{
     "PMID": "3401069",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880902",
     "LR": "20131121",
     "IS": "0003-4983 (Print) 0003-4983 (Linking)",
     "VI": "82",
     "IP": "1",
     "DP": "1988 Feb",
     "TI": "Chronic murine toxoplasmosis: clinicopathologic characterization of a progressive wasting syndrome.",
     "PG": "35-48",
     "AB": "Nya:NYLAR albino mice infected with Toxoplasma gondii gradually developed a chronic and progressive wasting syndrome characterized by facial and body alopecia, corneal opacities, necrotic lesions of ears and tail, signs of neurologic disease and death within six to eight months after infection. Haematologic changes included a transient normochromic, normocytic anaemia, and persistent lymphopenia and neutrophilia. Changes in serum proteins were manifested by hypoalbuminaemia and pronounced hypergammaglobulinaemia. Serum thyroxine concentrations fell sharply during the first month of infection, then gradually returned to control concentrations. Gross changes included loss of body weight, hepatosplenomegaly, ovarian and uterine atrophy, and a marked involution of the thymus. The predominant histopathologic change in the brain was a mononuclear cell vasculitis, particularly affecting the hippocampus and the choroid plexus, ependyma, and periventricular areas of the lateral and third ventricles. These preliminary observations indicate that mice can serve as a practical animal model of great potential for study of the pathogenesis of chronic toxoplasmosis.",
     "FAU": [
          "Stahl, W",
          "Turek, G"
     ],
     "AU": [
          "Stahl W",
          "Turek G"
     ],
     "AD": "Wadsworth Center for Laboratories and Research, New York State Department of Health, Albany 12201.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Ann Trop Med Parasitol",
     "JT": "Annals of tropical medicine and parasitology",
     "JID": "2985178R",
     "RN": [
          "0 (Blood Proteins)",
          "Q51BO43MG4 (Thyroxine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Proteins/metabolism",
          "Brain/pathology",
          "Chronic Disease",
          "Female",
          "Mice",
          "Organ Size",
          "Spleen/pathology",
          "Thymus Gland/pathology",
          "Thyroxine/blood",
          "Toxoplasmosis, Animal/blood/*pathology"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Trop Med Parasitol. 1988 Feb;82(1):35-48.",
     "term": "hippocampus"
}