{
     "PMID": "3401797",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880915",
     "LR": "20141120",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "469",
     "IP": "1-2",
     "DP": "1988 Jun 1",
     "TI": "Effects of GABA and baclofen on pyramidal cells in the developing rabbit hippocampus: an 'in vitro' study.",
     "PG": "171-84",
     "AB": "Using the in vitro hippocampal slice preparation, we have investigated the effects of gamma-aminobutyric acid (GABA) and its analogue beta-(p-chlorophenyl)-GABA (baclofen) on CA1 and CA3 pyramidal cells in the developing rabbit hippocampus. Somatic applications: both GABA and baclofen, when applied to CA1 pyramidal cells from immature tissue, led to cell depolarization from resting membrane potential; this baclofen depolarization may be indirectly mediated. In contrast, CA3 pyramidal cells at the same age were primarily hyperpolarized by both drugs. In mature tissue, both GABA and baclofen applied at the soma induce cell hyperpolarizations. Dendritic applications: immature CA1 cells responded to dendritic GABA and baclofen application with depolarizations associated with increased cell excitability; here, too, the baclofen depolarization may be due to indirect 'disinhibition'. Both depolarizing and hyperpolarizing responses were recorded in immature tissue when GABA was applied to CA3 pyramidal cell dendrites: baclofen produced only hyperpolarizations. In mature CA1 cells, dendritic GABA application produced membrane depolarization, but dendritic baclofen application produced hyperpolarizations. In mature CA3 cells, dendritic GABA and baclofen application produced predominant hyperpolarizations. Mature CA1 pyramidal cells appear to retain some of the GABA-induced depolarizations characteristic of immature tissue. In contrast, mature CA3 neurons show only hyperpolarizing responses to GABA and baclofen application. In all cases, responses to GABA and baclofen are associated with a decrease in cell input resistance. We conclude that the GABAergic receptor/channel complexes mature differently in the CA1 and CA3 regions of the hippocampus.",
     "FAU": [
          "Janigro, D",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Janigro D",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15317/NS/NINDS NIH HHS/United States",
          "NS 18895/NS/NINDS NIH HHS/United States",
          "NS 20482/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*pharmacology",
          "Cell Membrane/drug effects/physiology",
          "Hippocampus/drug effects/*growth & development/physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Pyramidal Tracts/drug effects/*growth & development/physiology",
          "Rabbits",
          "Reference Values",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "1988/06/01 00:00",
     "MHDA": "1988/06/01 00:01",
     "CRDT": [
          "1988/06/01 00:00"
     ],
     "PHST": [
          "1988/06/01 00:00 [pubmed]",
          "1988/06/01 00:01 [medline]",
          "1988/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1988 Jun 1;469(1-2):171-84.",
     "term": "hippocampus"
}