{
     "PMID": "3401197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880901",
     "LR": "20071114",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "50",
     "IP": "1",
     "DP": "1988 Jul",
     "TI": "Dissociation of data-based and expectancy-based memory following hippocampal lesions in rats.",
     "PG": "46-60",
     "AB": "Sham-operated and nonoperated animals or animals with hippocampal lesions were presented with sets of trials to test both expectancy-based and data-based memory within the same task. During the study phase of each trial the animals were presented with a constant sequence of five arms on an eight-arm radial maze followed by a test phase in which a recognition test requiring a win-stay rule was used. Expectancy-based memory was measured during the study phase of the trials as a pattern of correct or incorrect orienting responses in anticipation of the ensuing doors in the constant sequence. Both groups of animals acquired correct orienting responses at the same rate, emitted the same pattern of correct orienting responses, and made the same number and pattern of intralist and extralist intrusion errors. Data-based memory was measured during the test phase of the trial as correct recognition test performance. During the test phase the animals with hippocampal lesions were impaired relative to controls on both immediate and 24-h recognition tests. These results suggest that the hippocampus might mediate only data-based, but not expectancy-based, memory and imply a possible dissociation between expectancy-based and data-based memory systems.",
     "FAU": [
          "Kesner, R P",
          "Beers, D R"
     ],
     "AU": [
          "Kesner RP",
          "Beers DR"
     ],
     "AD": "Department of Psychology, University of Utah, Salt Lake City 84112.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01NS20771-03/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Neural Pathways/physiology",
          "Rats"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1988 Jul;50(1):46-60.",
     "term": "hippocampus"
}