{
     "PMID": "3402559",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880915",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "70",
     "IP": "1",
     "DP": "1988",
     "TI": "Xenografting of fetal mouse hippocampal tissue to the brain of adult rats: effects of cyclosporin A treatment.",
     "PG": "117-33",
     "AB": "This study examines the effect of the immunosuppressive drug Cyclosporin A (CyA) on the survival and differentiation of solid grafts of fetal (E16-17) mouse hippocampi transplanted to the brain of adult rats. The CyA was given as daily subcutaneous injections of 20 mg/kg from the day before transplantation with reduction of the dose to 15 mg/kg after 14 days. Five weeks after transplantation neuron containing xenografts were recovered in 11 out of 17 CyA-treated recipients (65%). After 8 weeks 9 out of 21 grafts were found (43%). In the control groups, treated only with the vehicle olive oil, 8 out of 14 xenografts were recovered after 5 weeks survival (36%) and only 3 out of 17 after 8 weeks (18%). All xenografts were infiltrated with mononuclear lymphocytic-like cells, but the infiltration was least extensive and least dense in the CyA treated animals. An observed correlation between this cellular infiltration and the gliosis in the xenografts suggested that CyA also directly or indirectly influenced the glial reaction. Most surviving xenografts were located next to the lateral ventricles or the choroid fissure. They were organotypically organized with identifyable cell and neuropil layers, and their connectional organization was similar to rat and mouse allografts grafted to adult recipients. In the absence of major extrinsic afferents the intrinsic pathways observed with Timm staining had reorganized according to known principles for aberrant growth and collateral sprouting. Ingrowth of extrinsic host afferents was only demonstrated for AChE positive host fibers. We conclude that CyA treatment of adult rat recipients can increase the survival of intracerebral fetal mouse hippocampal xenografts and reduce the histological signs of rejection. Xenografting combined with CyA treatment thereby permits the use of a wider spectrum of donor neurons for studies of neuronal interaction and repair.",
     "FAU": [
          "Finsen, B",
          "Poulsen, P H",
          "Zimmer, J"
     ],
     "AU": [
          "Finsen B",
          "Poulsen PH",
          "Zimmer J"
     ],
     "AD": "Institute of Anatomy B (Neurobiology), University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Cyclosporins)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Astrocytes/cytology",
          "Brain/enzymology/pathology/*physiology",
          "Cyclosporins/*pharmacology",
          "Gliosis/pathology",
          "Graft Survival",
          "Hippocampus/anatomy & histology/cytology/embryology/*transplantation",
          "Mice/embryology",
          "Mice, Inbred Strains",
          "Neural Pathways/anatomy & histology",
          "Neurons/cytology",
          "Parasympathetic Nervous System/enzymology/physiology",
          "Rats",
          "Rats, Inbred WKY",
          "*Transplantation, Heterologous"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;70(1):117-33.",
     "term": "hippocampus"
}