{
     "PMID": "3404462",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880913",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "399",
     "DP": "1988 May",
     "TI": "A transient calcium-dependent potassium component of the epileptiform burst after-hyperpolarization in rat hippocampus.",
     "PG": "191-205",
     "AB": "1. The epileptiform burst potential produced by picrotoxin is a model of the interictal spike potential seen in epilepsy. We have studied the epileptiform burst after-hyperpolarization (epileptiform burst AHP) using intracellular recording from rat CA1 hippocampal pyramidal cells in the slice preparation. In most experiments burst potentials were induced by electrical stimulation of afferent fibres, but in some experiments bursts that arose spontaneously were also investigated. 2. Previous evidence suggested that the epileptiform burst AHP has two slow K+-dependent components and that both components would be blocked by phorbol esters that activate protein kinase C. We found that phorbol esters indeed blocked the slow components, but also uncovered a transient hyperpolarizing component of the epileptiform burst AHP. This phorbol-ester-insensitive component (the transient AHP) peaked approximately 65 ms after the onset of the stimulus and lasted approximately 150 ms. The transient AHP is K+ dependent since its reversal potential shifted in elevated [K+]o, whereas Cl- loading of the cell had no effect on either its development or reversal potential. 3. The transient AHP was either greatly reduced or abolished by 5-10 mM-tetraethylammonium (TEA) and by 15-20 nM-charybdotoxin (CTX), both of which block a particular Ca2+-dependent K+ current. Concomitant with the block of the transient AHP was a significant increase in burst duration. The transient AHP was not blocked by up to 1 mM-4-aminopyridine (4-AP), 1 mM-N'-2'-O-dibutyryl-adenosine 3':5'-cyclic monophosphate (dBcAMP) or 50 microM-carbamylcholine (carbachol), and burst duration was relatively unaffected by these agents. 4. The transient AHP is Ca2+ dependent: (1) it was often associated with the occurrence of a slow, Ca2+-dependent spike; (2) its amplitude was increased in either elevated [Ca2+] saline or in (3) Bay K 8644 (5-10 microM), a compound that prolongs the open time of certain Ca2+ channels. 5. We conclude that a Ca2+-dependent K+ conductance is transiently activated by the epileptiform burst potential. Its distinctive pharmacological profile indicates that it is fundamentally different from the slow Ca2+-dependent K+ conductance. The Ca2+-dependent K+ current, IC, may mediate the transient AHP. Our data also suggest that the transient AHP conductance plays an important role in repolarizing the membrane after bursts of action potentials.",
     "FAU": [
          "Alger, B E",
          "Williamson, A"
     ],
     "AU": [
          "Alger BE",
          "Williamson A"
     ],
     "AD": "Department of Physiology, University of Maryland School of Medicine, Baltimore 21201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-05312-01/DA/NIDA NIH HHS/United States",
          "NS22010/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Calcium/*physiology",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiology",
          "Male",
          "Models, Neurological",
          "Potassium/antagonists & inhibitors/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC1191659",
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1988 May;399:191-205.",
     "term": "hippocampus"
}