{
     "PMID": "3404987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880909",
     "LR": "20131121",
     "IS": "0022-4731 (Print) 0022-4731 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "1988 Aug",
     "TI": "Testosterone 5 alpha-reductase activity in the rat brain is highly concentrated in white matter structures and in purified myelin sheaths of axons.",
     "PG": "173-9",
     "AB": "Previous results obtained in this laboratory indicate that in the rat brain the 5 alpha-reductase, the enzymatic activity involved in metabolizing testosterone into 5 alpha-androstan-17 beta-ol-3-one (dihydrotestosterone), is particularly concentrated in the white matter. In the present experiments, this enzymatic activity was studied in the following white matter structures, which were microdissected using the punch technique of Palkovits: anterior commissure (CA), fornix (FX), habenulo-interpeduncular tract (HP), corpus callosum (CC), stria medullaris (SM), optic chiasm (CO), fimbria of the hippocampus (FI), cerebral peduncle (PC), pontine fibers (FP), cerebellar medulla (CMD) and corticospinal tract (TCS). Moreover brain myelin was isolated and purified by sucrose density gradient ultracentrifugation. The results obtained confirm that, in the rat brain, the enzymes involved in testosterone 5 alpha-reduction are preferentially localized in the white matter. However, clearcut differences in the metabolic activity exist between the different structures examined so far. DHT formation increases rostro-caudally, so that the highest activity has been recorded in the white matter structures punched at the level of pons (FP), medulla oblungata (TCS) and cerebellum (CMD). The high metabolic activity associated with the white matter structures appears to be linked to the presence of myelin, since the specific activity of the enzyme is particularly elevated in purified preparations of myelin sheaths.",
     "FAU": [
          "Melcangi, R C",
          "Celotti, F",
          "Ballabio, M",
          "Poletti, A",
          "Castano, P",
          "Martini, L"
     ],
     "AU": [
          "Melcangi RC",
          "Celotti F",
          "Ballabio M",
          "Poletti A",
          "Castano P",
          "Martini L"
     ],
     "AD": "Department of Endocrinology, University of Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Steroid Biochem",
     "JT": "Journal of steroid biochemistry",
     "JID": "0260125",
     "RN": [
          "08J2K08A3Y (Dihydrotestosterone)",
          "3XMK78S47O (Testosterone)",
          "EC 1.3.99.5 (3-Oxo-5-alpha-Steroid 4-Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "3-Oxo-5-alpha-Steroid 4-Dehydrogenase/*metabolism",
          "Animals",
          "Axons/*enzymology",
          "Brain/*enzymology",
          "Cell Fractionation",
          "Centrifugation, Density Gradient",
          "Dihydrotestosterone/metabolism",
          "Male",
          "Microscopy, Electron",
          "Myelin Sheath/*enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Testosterone/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1988/08/01 00:00",
     "MHDA": "1988/08/01 00:01",
     "CRDT": [
          "1988/08/01 00:00"
     ],
     "PHST": [
          "1988/08/01 00:00 [pubmed]",
          "1988/08/01 00:01 [medline]",
          "1988/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Steroid Biochem. 1988 Aug;31(2):173-9.",
     "term": "hippocampus"
}