{
     "PMID": "3405312",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880916",
     "LR": "20170713",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "337",
     "IP": "4",
     "DP": "1988 Apr",
     "TI": "Role of ascending and descending serotonergic pathways in the antinociceptive effect of baclofen.",
     "PG": "359-65",
     "AB": "The role of ascending and descending serotonergic pathways in the antinociceptive effect of baclofen was examined by lesioning specific pathways with the neurotoxin 5,7-dihydroxytryptamine (5,7-DHT). Antinociception in rats was assessed using the tail flick and hot plate tests 3/4 and 10/11 days after lesioning and the placement of lesions verified by analysis of serotonin (5-HT) in brain and spinal cord. Lesions to the ventromedial tegmentum depleted 5-HT selectively in brain and inhibited the antinociceptive effect of baclofen in the tail flick test 3/4 but not 10/11 days after lesioning. Lesions to the nucleus raphe medianus produced a marked depletion of 5-HT in the hippocampus and produced the same effect on baclofen. Lesions to the nucleus raphe dorsalis were less selective, depleting 5-HT in a number of brain regions and in the spinal cord, and inhibited the antinociceptive effect of baclofen at the later but not the earlier time interval. Lesions to descending pathways by microinjection of 5,7-DHT into the ventral raphe or nucleus raphe magnus did not affect the action of baclofen significantly. Lesions to both ascending and descending pathways by intracerebroventricular 5,7-DHT increased the effect of baclofen. The hot plate test generally was less sensitive to these manipulations, although changes parallel to the tail flick test were observed in a number of instances. Both the destruction of 5-HT pathways and development of supersensitivity at 5-HT receptors may contribute to the interactions observed.",
     "FAU": [
          "Sawynok, J",
          "Reid, A"
     ],
     "AU": [
          "Sawynok J",
          "Reid A"
     ],
     "AD": "Department of Pharmacology, Dalhousie University, Halifax, Nova Scotia, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Analgesics)",
          "31363-74-3 (5,7-Dihydroxytryptamine)",
          "333DO1RDJY (Serotonin)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine/pharmacology",
          "*Analgesics",
          "Animals",
          "Baclofen/*pharmacology",
          "Injections, Intraventricular",
          "Male",
          "Microinjections",
          "Neural Pathways/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/drug effects",
          "Serotonin/*physiology"
     ],
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1988 Apr;337(4):359-65.",
     "term": "hippocampus"
}