{
     "PMID": "3407451",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880915",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1988",
     "TI": "Partial lesion of dorsal hippocampal afferents and GM1-ganglioside treatment effects on the two-way avoidance in rats.",
     "PG": "9-20",
     "AB": "Acquistion and retention of the two-way avoidance was studied in 32 male Moll-Wistar rats, divided into four groups. The first two received electrolytic dorsal hippocampal afferent injuries and were injected either with GM,-ganglioside or buffer. Two remaining groups were sham-operated and injected similarly with either GM, or buffer. The acquistion and retention of avoidance was better in lesioned than is sham-operated groups. Short avoidance latencies, small number of trials to the first avoidance response, and high intertrial responses frequency were also observed in those groups. Ganglioside treatment tended to elihance all behavioral effects of lesions, contrary to its opposite effects in sham-operated group. The results suggest that the GM, ganglioside administration in lesioned rats decreases pain reactivity and/or unconditioned stimulus signaling properties, since the longest initial shock duration was observed in operated, GM, injected group.",
     "FAU": [
          "Werka, T",
          "Gradowska, M",
          "Danielsson, I"
     ],
     "AU": [
          "Werka T",
          "Gradowska M",
          "Danielsson I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "37758-47-7 (G(M1) Ganglioside)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects/*physiology",
          "G(M1) Ganglioside/*pharmacology",
          "Hippocampus/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1988;48(1):9-20.",
     "term": "hippocampus"
}