{
     "PMID": "3410649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880926",
     "LR": "20131121",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "41",
     "IP": "1-2",
     "DP": "1988 Jul",
     "TI": "Prenatal caffeine causes long lasting behavioral and neurochemical changes.",
     "PG": "15-28",
     "AB": "The effects of prenatal exposure to caffeine were studied on later physical development, behavior and brain neurochemistry. Daily doses (150, 300 or 450 mg/L) of caffeine were given to rat dams during the last week of pregnancy. Prenatal caffeine exposure resulted in a number of behavioral and neurochemical changes in the offspring which were long lasting and dose related. The low dose (150 mg/L) of prenatal caffeine caused hyperactivity in an open-field. The high dose of caffeine caused learning disabilities in complex visual and auditory discrimination learning paradigms while simple motor learning or a spatial orientation task were not affected. Both male and female offspring showed some behavioral effects of caffeine exposure. The medium and high doses of caffeine resulted in weight gain that was observable as early as 35 days of age and increased progressively with age. This weight gain was associated with increased food intake. The neurochemical studies carried out at 2-3 months of age revealed an increase in choline uptake in hippocampus, mainly in the animals treated with the lower doses of caffeine and higher protein concentration (microgram/mg wet tissue) in the cortex or hippocampus of offspring exposed to the higher doses of caffeine. At 15 months of age, choline uptake in the frontal cortex was significantly reduced in the animals prenatally exposed to the 300 and 450 mg/L dose.",
     "FAU": [
          "Grimm, V E",
          "Frieder, B"
     ],
     "AU": [
          "Grimm VE",
          "Frieder B"
     ],
     "AD": "Faculty of Agriculture, Hebrew University, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "3G6A5W338E (Caffeine)",
          "N91BDP6H0X (Choline)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects",
          "Behavior, Animal/*drug effects",
          "Brain/*metabolism",
          "Caffeine/*pharmacology",
          "Cerebral Cortex/metabolism",
          "Choline/metabolism",
          "Discrimination (Psychology)/drug effects",
          "Female",
          "Hippocampus/metabolism",
          "Motor Activity/drug effects",
          "Norepinephrine/metabolism",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1988 Jul;41(1-2):15-28.",
     "term": "hippocampus"
}