{
     "PMID": "3411485",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881013",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "395",
     "DP": "1988 Jan",
     "TI": "Waveform and amplitude characteristics of evoked responses to dendritic stimulation of CA1 guinea-pig pyramidal cells.",
     "PG": "419-39",
     "AB": "1. Dendritic synaptic responses were evoked in CA1 hippocampal pyramidal cells using a microstimulation protocol which included focal excitation of proximal and distal apical afferents. Ensembles of excitatory postsynaptic potentials (EPSPs) were analysed for magnitude, waveform parameters and fluctuation characteristics between responses. 2. The peak amplitude of the minimal detectable responses to dendritic stimulation ranged from 0.12 to 0.89 mV. Control experiments showed separation of the minimal EPSPs from extracellular field potentials and somatic inhibition. The EPSPs demonstrated no significant amplitude trends over ensembles of 150-300 responses, at a 2 Hz stimulation rate. 3. Both minimal (less than 1 mV) and large (1-5 mV) proximal and distal evoked EPSPs were clearly different in terms of all waveform parameters analysed. However, the large EPSPs exhibited substantially less proximal-distal separation than the minimal responses. 4. The separation of minimal proximal and distal responses was similar to that predicted by earlier dendritic model simulations, after revision of the model parameter determining shape of the synaptic input. The proximal and distal synapses are separated by approximately 0.6 dendritic length constants (lambda), within an average apical dendritic tree of 0.9 lambda. 5. The decrease in proximal-distal separation with increasing EPSP size may stem from recruitment of non-laminar dendritic afferents and the addition of feed-forward inhibitory potentials. These circuitry features of the CA1 region lead to an effective electrical shortening of the apical dendritic tree for large EPSPs and in particular to an enhanced efficacy of distal synapses.",
     "FAU": [
          "Turner, D A"
     ],
     "AU": [
          "Turner DA"
     ],
     "AD": "Department of Neurosurgery, University of Minnesota, Minneapolis.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Dendrites/*physiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neurons/*physiology",
          "Synapses/*physiology",
          "Time Factors"
     ],
     "PMC": "PMC1192002",
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1988 Jan;395:419-39.",
     "term": "hippocampus"
}