{
     "PMID": "3411320",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880926",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "51",
     "IP": "3",
     "DP": "1988 Sep",
     "TI": "Glucocorticoid regulation of spermidine acetylation in the rat brain.",
     "PG": "677-82",
     "AB": "The effect of glucocorticoids on polyamine metabolism has been elucidated further by measuring putrescine, spermidine, and spermine levels as well as ornithine decarboxylase, S-adenosylmethionine decarboxylase, and N1-acetylspermidine transferase activities in the hippocampus, cerebellar cortex, vermis, and deep nuclei of adrenalectomized rats. At 6 h after corticosterone or dexamethasone administration, the specific activities of ornithine decarboxylase and N1-acetylspermidine transferase showed the greatest increases in all brain tissues examined, and at 12 h, S-adenosylmethionine decarboxylase activity was not increased significantly. The hippocampus and cerebellar regions displayed different responses to corticosterone and dexamethasone, corresponding to the distribution of glucocorticoid and mineralocorticoid receptors. Corticosterone and dexamethasone increased ornithine decarboxylase and N1-acetylspermidine transferase activities in a dose-dependent manner, with dexamethasone being more active than corticosterone in all tissues. However, estradiol, progesterone, testosterone, and aldosterone were only active at doses greater than 5 mg/kg. The great increases in ornithine decarboxylase and N1-acetylspermidine transferase activities were accompanied by a marked increase in putrescine level and a small decrease in spermidine level. Our data confirm that the hippocampus and cerebellum are glucocorticoid target tissues and suggest that the increase in the content of putrescine, following acute treatment with glucocorticoids, is dependent on ornithine decarboxylase as well as N1-acetylspermidine transferase induction.",
     "FAU": [
          "Ientile, R",
          "De Luca, G",
          "Di Giorgio, R M",
          "Macaione, S"
     ],
     "AU": [
          "Ientile R",
          "De Luca G",
          "Di Giorgio RM",
          "Macaione S"
     ],
     "AD": "Institute of Biochemistry, Faculty of Medicine, University of Messina, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glucocorticoids)",
          "7S5I7G3JQL (Dexamethasone)",
          "EC 2.3.1.- (Acetyltransferases)",
          "EC 2.3.1.57 (diamine N-acetyltransferase)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "EC 4.1.1.50 (Adenosylmethionine Decarboxylase)",
          "U87FK77H25 (Spermidine)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylation",
          "Acetyltransferases/metabolism",
          "Adenosylmethionine Decarboxylase/metabolism",
          "Adrenalectomy",
          "Animals",
          "Brain/enzymology/*metabolism",
          "Corticosterone/*pharmacology",
          "Dexamethasone/*pharmacology",
          "Glucocorticoids/*pharmacology",
          "Male",
          "Ornithine Decarboxylase/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Spermidine/*metabolism",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1988/09/01 00:00",
     "MHDA": "1988/09/01 00:01",
     "CRDT": [
          "1988/09/01 00:00"
     ],
     "PHST": [
          "1988/09/01 00:00 [pubmed]",
          "1988/09/01 00:01 [medline]",
          "1988/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1988 Sep;51(3):677-82.",
     "term": "hippocampus"
}