{
     "PMID": "3412493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881013",
     "LR": "20171116",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "337",
     "IP": "5",
     "DP": "1988 May",
     "TI": "Endogenous adenosine inhibits hippocampal CA1 neurones: further evidence from extra- and intracellular recording.",
     "PG": "561-5",
     "AB": "Extracellular and intracellular recordings from CA1 pyramidal neurones of rats in vitro were used to study the effects of endogenous and exogenously applied adenosine. The adenosine receptor antagonist, caffeine, enhanced the intracellular recorded e.p.s.p.-i.p.s.p. sequence evoked by stimulation of the stratum radiatum which is antagonized by exogenous adenosine. The late, potassium dependent i.p.s.p. was not antagonized. The adenosine uptake inhibitor, nitrobenzylthioinosine (NBTI), mimicked the effects of exogenously applied adenosine. The effects of NBTI and of exogenously applied adenosine were antagonized by caffeine in the same manner. Exposure to adenosine deaminase enhanced the evoked field e.p.s.p. During this enhancement caffeines effects were significantly reduced. In low calcium high magnesium medium which abolishes synaptic activity, adenosine deaminase increased, NBTI decreased cell firing. We conclude that endogenous adenosine, release by a calcium independent mechanism, can exert an inhibitory tone on CA1 neurones in vitro. This is consistent with a role for adenosine as a mediator of negative feedback between the metabolic state and electrophysiological activity of nervous tissue.",
     "FAU": [
          "Haas, H L",
          "Greene, R W"
     ],
     "AU": [
          "Haas HL",
          "Greene RW"
     ],
     "AD": "Department of Physiology, Johannes Gutenberg-Universitat, Mainz, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "3G6A5W338E (Caffeine)",
          "46S541971T (Thioinosine)",
          "EC 3.5.4.4 (Adenosine Deaminase)",
          "GV1L2DZM2Z (4-nitrobenzylthioinosine)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/metabolism/*physiology",
          "Adenosine Deaminase/metabolism",
          "Animals",
          "Caffeine/pharmacology",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Neurons/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Thioinosine/analogs & derivatives/antagonists & inhibitors/pharmacology"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1988 May;337(5):561-5.",
     "term": "hippocampus"
}