{
     "PMID": "3412494",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881013",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "337",
     "IP": "5",
     "DP": "1988 May",
     "TI": "Formation of 1-methyl-beta-carbolines in rats from their possible carboxylic acid precursor.",
     "PG": "566-71",
     "AB": "In vivo metabolism of 1-methyl-1,2,3,4-tetrahydro-beta-carboline-1-carboxylic acid (1-CTHH), a possible precursor of the endogenous beta-carbolines tetrahydro-harman (THH) and harman was investigated in rats. Following intraperitoneal injection of [4-14C]1-CTHH, a rapid distribution of the radioactivity in the tissues was observed. The highest radioactivity was measured in the kidney and the lowest in the brain as well as in the fat tissue. Approximately 55% of the administered dose was excreted in the urine within 90 min. The radioactivity in the urine consisted of unchanged 1-CTHH (greater than 90%) besides harmalan and trace amounts of harman. Harmalan represents the major degradation product of 1-CTHH; it could be identified in all tissues examined and in the urine. The concentration in the blood, however, was low at all time points investigated. The peak concentration of harmalan in most tissues was measured between 15-30 min after injection. A time-dependent formation of THH was found in the lung and spleen indicating an important role of these organs in the biosynthesis of THH. Furthermore, the metabolism of [4-14C]1-CTHH in the brain was studied following intracerebroventricular injection. The formation of harmalan in the brain was not affected by pretreatment with the aromatic amino acid decarboxylase inhibitor NSD 1015. Determination of the harmalan concentration in several brain regions revealed a high level in the hippocampus and hypothalamus and a small concentration in pons, corpus striatum, cerebellum and cerebral cortex 20 min after injection. The analyses of the",
     "FAU": [
          "Susilo, R",
          "Rommelspacher, H"
     ],
     "AU": [
          "Susilo R",
          "Rommelspacher H"
     ],
     "AD": "Department of Neuropsychopharmacology, Free University, Berlin.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Carbolines)",
          "0 (Carboxylic Acids)",
          "525-41-7 (harmalan)",
          "6543-83-5 (1,2,3,4-tetrahydro-1-methyl-beta-carboline-1-carboxylic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry",
          "Carbolines/*metabolism",
          "Carboxylic Acids/*metabolism",
          "Chromatography, High Pressure Liquid",
          "Chromatography, Thin Layer",
          "Injections, Intraventricular",
          "Male",
          "Rats"
     ],
     "EDAT": "1988/05/01 00:00",
     "MHDA": "1988/05/01 00:01",
     "CRDT": [
          "1988/05/01 00:00"
     ],
     "PHST": [
          "1988/05/01 00:00 [pubmed]",
          "1988/05/01 00:01 [medline]",
          "1988/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1988 May;337(5):566-71.",
     "term": "hippocampus"
}