{
     "PMID": "3416775",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881026",
     "LR": "20061115",
     "IS": "0950-1991 (Print) 0950-1991 (Linking)",
     "VI": "102",
     "IP": "2",
     "DP": "1988 Feb",
     "TI": "Embryonic stem cell-mediated transfer and correct regulation of the chicken delta-crystallin gene in developing mouse embryos.",
     "PG": "259-69",
     "AB": "To study regulation of delta-crystallin expression during ontogeny, we transferred the gene from chicken into developing mouse embryos by first transforming an embryonic stem (ES) cell line of mouse and then producing chimaeric embryos by combining them with normal mouse embryos. Using this technique, genes were transferred into a variety of developing mouse tissues with high efficiency. Two delta-crystallin gene constructs were used: the wild-type gene with 2200 bp of the 5' flanking sequence, shown to be lens-specific in an assay using cultured mouse cells, and a mutant gene with 51 bp of the 5' flanking sequence, lacking the sequence required for expression in lens cells. Five independent lines carrying the former and two lines carrying the latter were employed in producing chimaeras. In the chimaeric embryos having the wild-type gene, delta-crystallin was expressed in the lens and in specific regions of the primitive central nervous system (CNS) as is seen in embryonic expression in the chicken. In adult mouse chimaeras also, expression was restricted to the lens and the CNS, in the pyramidal neurones of the piriform cortex and the hippocampus. delta-crystallin expression in these tissues is due to proper transcriptional regulation, since no expression was observed when chimaeras were produced with the ES lines carrying the mutant gene. The experimental results reported here demonstrate the advantage of ES-cell-mediated gene transfer in the study of embryonic gene regulation, because a number of gene constructs and chromosomal sites can be analysed shortly after embryo manipulation without requiring gene transmission to the next generation.",
     "FAU": [
          "Takahashi, Y",
          "Hanaoka, K",
          "Hayasaka, M",
          "Katoh, K",
          "Kato, Y",
          "Okada, T S",
          "Kondoh, H"
     ],
     "AU": [
          "Takahashi Y",
          "Hanaoka K",
          "Hayasaka M",
          "Katoh K",
          "Kato Y",
          "Okada TS",
          "Kondoh H"
     ],
     "AD": "Department of Biophysics, Faculty of Science, University of Kyoto, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Development",
     "JT": "Development (Cambridge, England)",
     "JID": "8701744",
     "RN": [
          "0 (Crystallins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chick Embryo",
          "Chimera",
          "Crystallins/*genetics",
          "*Embryonic and Fetal Development",
          "Gene Expression Regulation",
          "*Genes",
          "Mice",
          "Stem Cells",
          "Transformation, Genetic"
     ],
     "EDAT": "1988/02/01 00:00",
     "MHDA": "1988/02/01 00:01",
     "CRDT": [
          "1988/02/01 00:00"
     ],
     "PHST": [
          "1988/02/01 00:00 [pubmed]",
          "1988/02/01 00:01 [medline]",
          "1988/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Development. 1988 Feb;102(2):259-69.",
     "term": "hippocampus"
}