{
     "PMID": "3416955",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881020",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "71",
     "IP": "1",
     "DP": "1988",
     "TI": "Treatment of the damaged rat hippocampus with a locally applied electric field.",
     "PG": "223-6",
     "AB": "Previous studies have indicated that axons may be directed to regenerate toward the cathodal source of a locally applied D.C. electric field. In the present studies, similar galvanotropic effects were tested after partial denervation of the rat hippocampus. Following unilateral fimbrial lesions, 1.5 microA of direct current was applied locally to the tissue for 4 weeks. In the experimental group, the distal (temporal) portion of the hippocampus was located near the cathodal electrode, while the proximal (nasal) portion was located near the anode. In two control groups, either the current was reversed, or there was not current delivered to the tissue. Spontaneous alternation behavior 4 weeks post-operatively in the \"cathode distal\" rats provided results comparable to those in unoperated (normal) animals, whereas the control animals exhibited statistically significantly greater deficits in memory. The ability to learn the location of a submerged platform in a water tank was evident in unoperated and \"cathode distal\" animals, but not in either of the control groups. Hippocampal acetylcholinesterase activity in \"cathode distal\" animals was lower than in unoperated animals, but statistically significantly greater than in the other control animals. Results are consistent with the contention that locally applied weak direct current can modulate long term sequellae of hippocampal injury.",
     "FAU": [
          "Politis, M J",
          "Zanakis, M F"
     ],
     "AU": [
          "Politis MJ",
          "Zanakis MF"
     ],
     "AD": "Department of Anatomy, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Electric Stimulation",
          "*Electromagnetic Fields",
          "*Electromagnetic Phenomena",
          "Hippocampus/enzymology/*physiology",
          "Male",
          "*Nerve Regeneration",
          "Rats",
          "Rats, Inbred Strains",
          "Stereotyped Behavior/physiology"
     ],
     "EDAT": "1988/01/01 00:00",
     "MHDA": "1988/01/01 00:01",
     "CRDT": [
          "1988/01/01 00:00"
     ],
     "PHST": [
          "1988/01/01 00:00 [pubmed]",
          "1988/01/01 00:01 [medline]",
          "1988/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1988;71(1):223-6.",
     "term": "hippocampus"
}