{
     "PMID": "3419538",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881027",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1988 Apr",
     "TI": "On the epileptogenic effects of kainic acid and dihydrokainic acid in the dentate gyrus of the rat.",
     "PG": "375-81",
     "AB": "The in vivo effects of the acidic amino receptor agonist, kainic acid and the inhibitors of the uptake of glutamate, dihydrokainic acid and threo-3-hydroxyaspartate, on spontaneous activity and perforant path evoked field potentials were examined in the dentate gyrus of the rat. The effect of these compounds on extracellular levels of endogenous amino acids in the hippocampus was assessed simultaneously using in vivo microdialysis. Kainic acid (10-100 microM) and dihydrokainic acid (1-10 mM) both evoked epileptiform activity and an apparent loss of recurrent inhibition (as assessed using the paired-pulse technique). Extracellular increases in taurine, alanine and phosphoethanolamine were noted following administration of kainate (100 microM) and dihydrokainate (1-10 mM). An increase in extracellular glutamate and aspartate was also noted in rats treated with dihydrokainate (100 microM-10 mM). In contrast, threo-3-hydroxyaspartate did not induce epileptiform activity, suggesting that the epileptogenic effects of dihydrokainate and kainate are not mediated by inhibition of uptake. The effect of the N-methyl-D-aspartate receptor antagonist, D-2-amino-5-phosphonovalerate on these responses was studied. This compound attenuated the epileptiform activity and reversed the apparent loss of recurrent inhibition in response to both kainic acid and dihydrokainic acid. These data suggest that activation of N-methyl-D-aspartate receptors underlies the epileptogenic effects of both compounds, and the possible mechanisms which might be involved in this response are discussed.",
     "FAU": [
          "Butcher, S P",
          "Jacobson, I",
          "Hamberger, A"
     ],
     "AU": [
          "Butcher SP",
          "Jacobson I",
          "Hamberger A"
     ],
     "AD": "Institute of Neurobiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Amino Acids)",
          "52497-36-6 (dihydrokainic acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/analysis",
          "Animals",
          "Dialysis",
          "Electric Stimulation",
          "Electroencephalography",
          "Epilepsy/*etiology",
          "Evoked Potentials/drug effects",
          "Female",
          "Hippocampus/*drug effects",
          "Kainic Acid/*analogs & derivatives/*pharmacology",
          "Kindling, Neurologic/*drug effects",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1988/04/01 00:00",
     "MHDA": "1988/04/01 00:01",
     "CRDT": [
          "1988/04/01 00:00"
     ],
     "PHST": [
          "1988/04/01 00:00 [pubmed]",
          "1988/04/01 00:01 [medline]",
          "1988/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1988 Apr;27(4):375-81.",
     "term": "hippocampus"
}