{
     "PMID": "3419558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881026",
     "LR": "20131121",
     "IS": "0143-4179 (Print) 0143-4179 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "1988 Jul",
     "TI": "Cholecystokinin and an evoked response in the dentate gyrus.",
     "PG": "29-34",
     "AB": "Cholecystokinin (CCK) as the sulfated (CCK-8S) and unsulfated (CCK-8U) octapeptide sequences, and CR 1409 were administered intraventricularly while the action potential (EAP) in the granular cell layer of the hippocampal dentate gyrus evoked by perforant path stimulation was recorded. No consistent effect of the test substances on the amplitude of the EAP was found at doses corresponding to those previously reported to cause an increase in the EAP when administered systemically. Similarly, no effect of CCK on the EAP could be found when the peptide was administered iontophoretically in the granular cell layer. In contrast, iontophoretically applied CCK-8S, CCK-8U and CR 1409 slightly but consistently reduced the slope of the evoked response recorded in the dentate gyrus molecular layer. These results are interpreted as indicating that the CCK receptor on granular cell dendrites is likely to be the central type that is activated by both CCK-8S and CCK-8U, but that any effects of systemically administered CCK on the EAP are probably mediated in the periphery.",
     "FAU": [
          "Sinton, C M"
     ],
     "AU": [
          "Sinton CM"
     ],
     "AD": "Research Department, Pharmaceuticals Division, CIBA-GEIGY Corporation, Summit, NJ 07901.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neuropeptides",
     "JT": "Neuropeptides",
     "JID": "8103156",
     "RN": [
          "9011-97-6 (Cholecystokinin)",
          "EPL8W5565D (Proglumide)",
          "LAD1UQ73BE (lorglumide)",
          "M03GIQ7Z6P (Sincalide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholecystokinin/administration & dosage/*pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects/physiology",
          "Injections, Intraventricular",
          "Male",
          "Proglumide/administration & dosage/analogs & derivatives/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Sincalide/administration & dosage/*pharmacology"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropeptides. 1988 Jul;12(1):29-34.",
     "term": "hippocampus"
}