{
     "PMID": "3419548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881024",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "27",
     "IP": "7",
     "DP": "1988 Jul",
     "TI": "Constant infusion of [13C6]glucose: simultaneous measurement of turnover of GABA and glutamate in defined regions of the brain of individual animals.",
     "PG": "669-76",
     "AB": "A new method has been developed to measure simultaneously the turnover rates of glutamate and GABA in individual areas of the brain of the rat. Rats received a constant infusion of [13C6]glucose, such that the flux of this stable isotope label through the pools of glucose, glutamate and GABA in the central nervous system (CNS) could be monitored by gas chromatography-mass fragmentography. The ratios of glucose/GABA and glucose/glutamate labelling were then used to calculate the fractional rate constants for GABA and glutamate, respectively. Using this approach, baclofen (20 mg/kg) decreased the turnover rates of both glutamate and GABA in the cerebellum, prefrontal cortex, striatum and hippocampus of the rat. In contrast, only the turnover of GABA was decreased in the septum and superior colliculus. Muscimol decreased the turnover rates of both amino acids in all regions of the brain examined. These data, therefore, provide in vivo support for the results of previous in vitro studies which indicated that cortical glutamatergic nerve endings and/or cell bodies possess inhibitory GABAB receptors. The present data further suggest that not all glutamatergic projections possess these receptors.",
     "FAU": [
          "Wood, P L",
          "Kim, H S",
          "Cheney, D L",
          "Cosi, C",
          "Marien, M",
          "Rao, T S",
          "Martin, L L"
     ],
     "AU": [
          "Wood PL",
          "Kim HS",
          "Cheney DL",
          "Cosi C",
          "Marien M",
          "Rao TS",
          "Martin LL"
     ],
     "AD": "Pharmaceuticals Division, CIBA-GEIGY Corporation, Summit, New Jersey 07901.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Glucose/administration & dosage/*pharmacology",
          "Glutamates/*metabolism",
          "Infusions, Intravenous",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1988/07/01 00:00",
     "MHDA": "1988/07/01 00:01",
     "CRDT": [
          "1988/07/01 00:00"
     ],
     "PHST": [
          "1988/07/01 00:00 [pubmed]",
          "1988/07/01 00:01 [medline]",
          "1988/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1988 Jul;27(7):669-76.",
     "term": "hippocampus"
}