{
     "PMID": "3423220",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880220",
     "LR": "20141120",
     "IS": "0033-7587 (Print) 0033-7587 (Linking)",
     "VI": "112",
     "IP": "3",
     "DP": "1987 Dec",
     "TI": "Ionizing radiation alters neuronal excitability in hippocampal slices of the guinea pig.",
     "PG": "555-63",
     "AB": "To investigate the effects of ionizing radiation on an isolated neuronal network without complicating systemic factors, slices of hippocampus from the guinea pig were isolated and studied in vitro. Slices were irradiated with a 60Co source and compared to paired, sham-irradiated controls. Electrophysiological activity in the CA 1 population of pyramidal cells was evoked by stimulation of the stratum radiatum. Analysis of the somatic and dendritic responses suggested sites of radiation damage. Orthodromically evoked activity was significantly decreased in slices receiving greater than 75 Gy gamma radiation. The effects were dose and dose-rate dependent. At 20 Gy/min, doses of 50 Gy and greater produced synaptic impairment while doses of 75 Gy and greater also produced postsynaptic damage (i.e., the ability of the synaptic response to generate an action potential). A lower dose rate, 5 Gy/min, reduced the sensitivity of synaptic damage to radiation exposure; synaptic impairment required a dose of 100 Gy or greater at the lower dose rate. In contrast, postsynaptic damage was not sensitive to dose rate. This study demonstrates that ionizing radiation can directly affect the integrated functional activity of neurons.",
     "FAU": [
          "Tolliver, J M",
          "Pellmar, T C"
     ],
     "AU": [
          "Tolliver JM",
          "Pellmar TC"
     ],
     "AD": "Physiology Department, Armed Forces Radiobiology Research Institute, Bethesda, Maryland 20814-5145.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Radiat Res",
     "JT": "Radiation research",
     "JID": "0401245",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/physiology/*radiation effects",
          "In Vitro Techniques",
          "Male",
          "Neurons/physiology/radiation effects"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiat Res. 1987 Dec;112(3):555-63.",
     "term": "hippocampus"
}