{
     "PMID": "3426715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880323",
     "LR": "20131121",
     "IS": "1358-6173 (Print) 1358-6173 (Linking)",
     "VI": "1",
     "DP": "1987",
     "TI": "Retention of ethanol tolerance by desglycinamide-arginine-vasopressin occurs in the absence of changes in hippocampal serotonin synthesis.",
     "PG": "455-9",
     "AB": "Central tolerance to the effects of ethanol in rats can be prolonged beyond its normal time of disappearance by administration of vasopressin (AVP) or desglycinamide-arginine-vasopressin (DGAVP) after ethanol withdrawal. While the mechanism underlying this effect is unknown, we have reported that specific depletion of hippocampal serotonin (5-HT) prevents the prolongation of tolerance by DGAVP. The present study explored possible presynaptic interactions between DGAVP and 5-HT terminals in the hippocampus, in relation to tolerance retention. When administered acutely, DGAVP had no effect on the rates of hippocampal or septal 5-HT synthesis in naive rats, as assessed by the NSD 1015 method. Moreover, chronic DGAVP treatment that maintained tolerance did not change the in vivo rate of 5-HT synthesis in the hippocampus or septum. Similarly, no significant differences were found in the levels of hippocampal 5-HT or 5-HIAA. Septal 5-HIAA levels were slightly but significantly lower in ethanol-DGAVP than in ethanol-saline rats. While the lack of changes in hippocampal 5-HT synthesis argues against a presynaptic DGAVP-5-HT interaction, the possibility remains of a peptide modulation of 5-HT postsynaptic actions.",
     "FAU": [
          "Speisky, M B",
          "Kalant, H"
     ],
     "AU": [
          "Speisky MB",
          "Kalant H"
     ],
     "AD": "Department of Pharmacology, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol Suppl",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire). Supplement",
     "JID": "8804836",
     "RN": [
          "113-79-1 (Arginine Vasopressin)",
          "333DO1RDJY (Serotonin)",
          "37552-33-3 (argipressin, des-GlyNH2(9)-)",
          "3K9958V90M (Ethanol)",
          "8DUH1N11BX (Tryptophan)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine Vasopressin/*analogs & derivatives/pharmacology",
          "Drug Tolerance",
          "Ethanol/*pharmacology",
          "Hippocampus/*analysis",
          "Hydroxylation",
          "Male",
          "Movement/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*analysis",
          "Tryptophan/metabolism"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol Suppl. 1987;1:455-9.",
     "term": "hippocampus"
}