{
     "PMID": "3427854",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880314",
     "LR": "20041117",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1987 Nov-Dec",
     "TI": "Progressive supranuclear palsy with limbic system involvement: report of a case with ultrastructural investigation of neurofibrillary tangles in various locations.",
     "PG": "271-6",
     "AB": "An autopsied case of a 65-year-old woman with progressive supranuclear palsy (PSP) characterized by dementia, hallucination and delirium is described. On neuropathologic examination, widespread neurofibrillary tangles (NFTs) associated with neuronal cell loss and gliosis were observed in the basal ganglia, subthalamic nucleus and various brain stem nuclei, corresponding to the well-established pathology of PSP. In addition, a large number of NFTs with neuronal cell loss were shown in the hippocampus, parahippocampal gyrus, amygdaloid nucleus, subcallosal area, anterior perforated substance, cingulate gyrus and anterior olfactory nucleus. Ultrastructurally, NFTs observed in the periaqueductal central grey, locus ceruleus and hippocampus were composed almost exclusively of straight tubules. On the other hand, those in the amygdaloid and anterior olfactory nuclei were composed mainly of twisted tubules of Alzheimer type. NFTs composed of twisted tubules alone were not observed. The present case was considered as a rare peculiar type of PSP which showed massive systemic appearance of NFTs in the so-called limbic system.",
     "FAU": [
          "Takahashi, H",
          "Takeda, S",
          "Ikuta, F",
          "Homma, Y"
     ],
     "AU": [
          "Takahashi H",
          "Takeda S",
          "Ikuta F",
          "Homma Y"
     ],
     "AD": "Department of Experimental Neuropathology, Niigata University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Female",
          "Humans",
          "Limbic System/*ultrastructure",
          "Middle Aged",
          "Neurofibrils/*ultrastructure",
          "Supranuclear Palsy, Progressive/*pathology"
     ],
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1987 Nov-Dec;6(6):271-6.",
     "term": "hippocampus"
}