{
     "PMID": "3427445",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880302",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "427",
     "IP": "1",
     "DP": "1987 Dec",
     "TI": "Differential regulation of neuropeptide and proto-oncogene mRNA content in the hippocampus following recurrent seizures.",
     "PG": "21-9",
     "AB": "The amounts of the mRNAs for the neuropeptide precursor proteins preproenkephalin, preprocholecystokinin and preproneuropeptide Y were measured in the entorhinal cortex of normal rats and rats that had experienced recurrent limbic seizures induced by a small contralateral lesion of the dentate gyrus hilus. Additionally, the amount of mRNAs for preproenkephalin as well as for the cellular proto-oncogenes c-myc, c-fos and c-H-ras, which are thought to be mediators of intracellular signal transduction, was determined in hippocampus in these same animals. It was determined that the hilus lesion led to a dramatic (18-fold) increase in the content of preproenkephalin mRNA in the entorhinal cortex whereas only a modest increase in preproneuropeptide Y mRNA content and no change in preprocholecystokinin mRNA was detected in this same brain region. In hippocampus a large and very rapid increase in c-fos mRNA was observed to precede the previously reported increase in preproenkephalin mRNA following hilus lesion-induced seizures. Like the increase in opioid peptide mRNA, the increase in c-fos mRNA began early in the period of seizure activity and could be blunted by maintaining the animals under anesthesia with the anticonvulsant sodium pentobarbital. Messenger RNA for c-H-ras was not altered at any time following the lesion and c-myc mRNA was not reliably detected in either control or hilus lesioned rats. These data demonstrate that neuropeptide genes within the entorhinal cortex and proto-oncogenes within the hippocampus are differentially regulated by seizure activity and suggest that the c-fos proto-oncogene may be involved in events which mediate the physiological regulation of enkephalin gene expression.",
     "FAU": [
          "White, J D",
          "Gall, C M"
     ],
     "AU": [
          "White JD",
          "Gall CM"
     ],
     "AD": "Division of Endocrinology, SUNY Stony Brook 11794.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 42074/MH/NIMH NIH HHS/United States",
          "NS00915/NS/NINDS NIH HHS/United States",
          "RR05736/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Neuropeptides)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Hippocampus/cytology/*metabolism",
          "Limbic System/metabolism",
          "Male",
          "Neuropeptides/*genetics",
          "*Oncogenes",
          "Protein Precursors/genetics",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Recurrence",
          "Seizures/*metabolism"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1987 Dec;427(1):21-9.",
     "term": "hippocampus"
}