{
     "PMID": "3429206",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880302",
     "LR": "20061115",
     "IS": "0021-2938 (Print) 0021-2938 (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "1987 Jul-Aug",
     "TI": "Effect of age and strain on cerebral phospholipid metabolism.",
     "PG": "218-26",
     "AB": "It has been demonstrated that spontaneously hypertensive adult rats (SHR) develop severe hypertension and cerebrovascular lesions on drinking 1% NaCl from weaning. Phospholipid metabolism is actively altered in these severely lesioned animals (SHR-NaCl) as compared to SHRs which drink only water and showed only sporadic cerebrovascular lesions. We have tested the incorporation of water soluble phospholipid precursors into the corresponding phospholipid from different brain areas, by injecting either a mixture of labeled glycerol and choline or glycerol and ethanolamine into the lateral ventricle of the brain of adult (4 months old) and senescent (12 months old) SHR-NaCl. The results were compared to those obtained from 4 and 12 months old Wistar normotensive rats. When adult normotensive rats were compared with adult hypertensive rats (4-SHR-NaCl) incorporation was found to decrease in some areas according to the precursors injected. Similar results were obtained from 12 month old normotensive Wistar rats that, however, showed a decrease in phospholipid biosynthesis in all the area tested. Interestingly, no significant differences of incorporation rate were found between 12 month old normotensive and 12 month old hypertensive rats.",
     "FAU": [
          "Puliti, M",
          "Trovarelli, G",
          "De Medio, G E",
          "Banfi, S",
          "Dorigotti, L",
          "Gaiti, A"
     ],
     "AU": [
          "Puliti M",
          "Trovarelli G",
          "De Medio GE",
          "Banfi S",
          "Dorigotti L",
          "Gaiti A"
     ],
     "AD": "Istituto Chimica Biologica, Universita, Perugia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Ital J Biochem",
     "JT": "The Italian journal of biochemistry",
     "JID": "0376564",
     "RN": [
          "0 (Phospholipids)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Hippocampus/metabolism",
          "Phospholipids/*metabolism",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred Strains",
          "Species Specificity"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ital J Biochem. 1987 Jul-Aug;36(4):218-26.",
     "term": "hippocampus"
}