{
     "PMID": "3431796",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880308",
     "LR": "20071115",
     "IS": "0475-1450 (Print) 0475-1450 (Linking)",
     "VI": "18",
     "IP": "6",
     "DP": "1987 Nov-Dec",
     "TI": "[Ultrastructure of the synaptic endings in nerve tissue transplants developing in the anterior chamber].",
     "PG": "631-8",
     "AB": "Embryonic septum of hippocampus was grafted into the anterior eye chamber (AEC) of adult recipient rats. The fine structure and distribution of synaptic endings were studied in the hippocampus (HC) and septum (ST) grafts developing in oculo for 3-4 months. On the basis of the structure of postsynaptic regions, asymmetrical and symmetrical synapses are distinguished, whose distribution on the body and dendrites of hippocampal and septal neurons is basically similar with that in situ. As in vivo, axo-somatic, axo-dendrite and axo-spine forms of synaptic endings have been observed. Neuropile has, basically, normal structure, judging by the ratio of nerve and glial elements, but sometimes dendro-dendrite contacts and glomerular-like synaptic structures are observed which are not characteristic of the studied brain regions. Besides, the grafts contain an increased number of serial and tangential synapses, as well as axonal terminals with the signs of growth cones. The observed structural deviations appear to be due to incomplete tissue maturation in the absence of normal afferentation.",
     "FAU": [
          "Zhuravleva, Z N"
     ],
     "AU": [
          "Zhuravleva ZN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Ul'trastruktura sinapticheskikh okonchanii v transplantatakh nervnoi tkani, razvivaiushchikhsia v perednei kamere glaza.",
     "PL": "Russia (Federation)",
     "TA": "Ontogenez",
     "JT": "Ontogenez",
     "JID": "0341527",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anterior Chamber/*ultrastructure",
          "Embryo, Mammalian",
          "Hippocampus/transplantation/ultrastructure",
          "Nerve Tissue/*transplantation/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/transplantation/ultrastructure",
          "Synapses/*ultrastructure",
          "Time Factors"
     ],
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ontogenez. 1987 Nov-Dec;18(6):631-8.",
     "term": "hippocampus"
}