{
     "PMID": "3435639",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880325",
     "LR": "20151119",
     "IS": "0741-8329 (Print) 0741-8329 (Linking)",
     "VI": "4",
     "IP": "6",
     "DP": "1987 Nov-Dec",
     "TI": "Nicotine response and nicotinic receptors in long-sleep and short-sleep mice.",
     "PG": "493-501",
     "AB": "Nicotine response and nicotinic receptor binding were characterized in long-sleep (LS) and short-sleep (SS) mice which have been selectively bred for differential \"sleep-time\" following ethanol administration. LS mice are more sensitive than SS mice to nicotine as measured by a battery of behavioral and physiological tests and as measured by sensitivity to nicotine-induced seizures. The greater sensitivity of the LS mice is not due to differences in binding of [3H]nicotine. Unlike inbred mouse strains which differ in sensitivity to nicotine-induced seizures, these selected mouse lines do not differ in levels of binding of [125I]alpha-bungarotoxin (BTX) in the hippocampus. Significant differences in BTX binding were found in the cerebellum and striatum. Although these two mouse lines do not differ in blood levels of nicotine following nicotine administration, they differ slightly in brain levels of nicotine indicating differential distribution of the drug. Since this distribution difference is much smaller than the observed behavioral differences, these mice probably differ in CNS sensitivity to nicotine; however, follow-up studies are necessary to test whether the differential response of these mice is due to subtle differences in distribution of nicotine to the brain.",
     "FAU": [
          "De Fiebre, C M",
          "Medhurst, L J",
          "Collins, A C"
     ],
     "AU": [
          "De Fiebre CM",
          "Medhurst LJ",
          "Collins AC"
     ],
     "AD": "Institute for Behavioral Genetics, University of Colorado, Boulder 80309.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-06391/AA/NIAAA NIH HHS/United States",
          "MH-16880/MH/NIMH NIH HHS/United States",
          "RR-07013-20/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Alcohol",
     "JT": "Alcohol (Fayetteville, N.Y.)",
     "JID": "8502311",
     "RN": [
          "0 (Bungarotoxins)",
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Bungarotoxins/metabolism/pharmacokinetics",
          "Female",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Nicotine/blood/pharmacokinetics/*pharmacology",
          "Receptors, Nicotinic/*metabolism",
          "Seizures/*chemically induced",
          "*Sleep",
          "Tissue Distribution"
     ],
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol. 1987 Nov-Dec;4(6):493-501.",
     "term": "hippocampus"
}