{
     "PMID": "3438707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880331",
     "LR": "20151119",
     "IS": "0586-7614 (Print) 0586-7614 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "1987",
     "TI": "Schizophrenia and the hippocampus: the embryological hypothesis extended.",
     "PG": "577-87",
     "AB": "Recent studies suggest that consistent structural changes exist in the hippocampi of schizophrenic patients. These alterations are characterized by a significant degree of disorientation of the hippocampal pyramidal cells when compared with age-matched nonschizophrenic controls. The degree of neuronal disorientation seems to correlate positively with the severity of the clinical picture. A hypothesis on the pathogenesis of this process, suggested in an earlier article, is extended here. Putative maternal infection with one of several neuraminidase-bearing viruses, especially during the second trimester of pregnancy, may severely affect the migration of primitive neurons into the primordial hippocampus. The \"neuraminidase effect,\" expressed through alteration of the normal sequential patterns of N-CAM (neuronal-cell adhesion molecule) maturation, may result in the cellular disarray we have noted. This alteration may prove useful as a cell marker for schizophrenia, even though its actual relation to clinical symptomatology has still to be evaluated. Genetic factors also are believed to be involved, perhaps in the form of certain patterns of reduced immunocompetence, which might render the mother more susceptible to viral infection.",
     "FAU": [
          "Conrad, A J",
          "Scheibel, A B"
     ],
     "AU": [
          "Conrad AJ",
          "Scheibel AB"
     ],
     "AD": "Dept. of Anatomy, UCLA Medical Center 90024.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Schizophr Bull",
     "JT": "Schizophrenia bulletin",
     "JID": "0236760",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Middle Aged",
          "Neurocognitive Disorders/*pathology",
          "Neurons/ultrastructure",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Risk Factors",
          "Schizophrenia/*pathology",
          "*Schizophrenic Psychology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Bull. 1987;13(4):577-87.",
     "term": "hippocampus"
}