{
     "PMID": "3439634",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880401",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "177",
     "IP": "1",
     "DP": "1987",
     "TI": "Ontogeny of the calcium binding protein calbindin D-28k in the rat nervous system.",
     "PG": "15-28",
     "AB": "Calbindin D-28k immunoreactivity appeared at embryonal day 14 (E14) in the central nervous system as well as in the sensory organs and at E15 in the peripheral nervous system of the rat. At E14 the infundibular process of the diencephalon, cells of the posterior hypothalamus and of the dorsal thalamus were the only structures strongly immunostained in the brain, whereas neurons of the basal plate of the spinal cord, medulla oblongata and of the outermost layer of the cerebral cortex were only faintly labeled. Calbindin positive cerebellar Purkinje cells could be discerned at E15 together with a few cells in the hippocampus and in ganglia of the cranial nerves. At E19 various mesencephalic and metencephalic structures, spinal ganglion cells and basal ganglia displayed calbindin immunoreactive cells. The adult pattern of calbindin immunoreactivity (Garcia Segura et al. 1984) was reached before birth in most brain regions. In general, cells which displayed calbindin during brain development were also calbindin positive in the adult animal. Exceptions to this rule were cells of deep nuclei of the cerebellum and non-neuronal cells which transiently expressed calbindin during development. Calbindin appeared in a given brain region almost invariably 1 or 2 days after the cessation of cell division and the beginning of neuronal migration and extension of neuronal processes. The calcium binding protein calbindin might influence these Ca2+-dependent processes.",
     "FAU": [
          "Enderlin, S",
          "Norman, A W",
          "Celio, M R"
     ],
     "AU": [
          "Enderlin S",
          "Norman AW",
          "Celio MR"
     ],
     "AD": "Anatomisches Institut der Universitat Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Calbindins)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*embryology/metabolism",
          "Brain Stem/embryology/metabolism",
          "Calbindins",
          "Cytoskeleton/metabolism",
          "Female",
          "Immunochemistry",
          "Male",
          "Neuronal Plasticity",
          "Neurons/metabolism",
          "Rats",
          "S100 Calcium Binding Protein G/*metabolism",
          "Sense Organs/embryology/metabolism",
          "Spinal Cord/*embryology/metabolism"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1987;177(1):15-28.",
     "term": "hippocampus"
}