{
     "PMID": "3440212",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880419",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "465",
     "IP": "1-2",
     "DP": "1987 Dec 15",
     "TI": "The susceptibility of rats to pilocarpine-induced seizures is age-dependent.",
     "PG": "43-58",
     "AB": "Behavioral, electroencephalographic and morphological changes induced by systemic administration of pilocarpine hydrochloride were studied in 3-90-day-old rats. Pilocarpine, 100, 200 and 380 mg/kg, presented a characteristic array of behavioral patterns in developing rats. Hyper- or hypoactivity, tremor, loss of postural control, scratching, head bobbing and myoclonic movements of the limbs dominated the behavior in 3-9-day-old rats. No overt motor seizures were observed in this age group. More intense behavioral signs evolving in some animals to limbic seizures and status epilepticus occurred when pilocarpine was administered in 12-day-old-rats. The electrographic activity in these animals progressed from low voltage spiking registered concurrently in the hippocampus and cortex during the first week of life into localized epileptic activity in the hippocampus, which spread to cortical recordings during the second week of life. No morphological alterations were detected in the brains of 3-12-day-old rats subjected to the action of pilocarpine, 100-380 mg/kg. The adult pattern of behavioral and electroencephalographic sequelae after pilocarpine was encountered in 15-21-day-old rats. Akinesia, tremor and head bobbing progressed in 15-21-day-old rats given pilocarpine, 100-380 mg/kg, to motor limbic seizures and status epilepticus. The lethal toxicity of pilocarpine reached 50% during the third week of life. This increased susceptibility to the convulsant action of pilocarpine was characterized by a shortened latency for behavioral and electrographic signs, and an increased severity of seizures relative to older and younger rats. In 15-21-day-old rats subjected to pilocarpine-induced convulsions high voltage fast activity superposed over hippocampal theta-rhythm, progressed into high voltage spiking and spread to cortical records. The electrographic activity became well synchronized and then developed into seizures and status epilepticus. Morphological analysis of frontal forebrain sections in 15-21-day-old rats which underwent status epilepticus after pilocarpine revealed no damage or an attenuated pattern of damage. In 15-21-day-old rats which presented epilepsy-related brain damage, morphological breakdown was seen in the hippocampus, amygdala, olfactory cortex, neocortex and certain thalamic nuclei. No damage was detected in the substantia nigra and lateral thalamic nucleus. An adult pattern of the damage to the brain, in terms of extent and topography, was present in 4-5-week-old rats.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Cavalheiro, E A",
          "Silva, D F",
          "Turski, W A",
          "Calderazzo-Filho, L S",
          "Bortolotto, Z A",
          "Turski, L"
     ],
     "AU": [
          "Cavalheiro EA",
          "Silva DF",
          "Turski WA",
          "Calderazzo-Filho LS",
          "Bortolotto ZA",
          "Turski L"
     ],
     "AD": "Departamento de Neurologia e Neurocirurgia, Escola Paulista de Medicina, Sao Paulo, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/pathology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/pathology",
          "Disease Susceptibility",
          "Electroencephalography",
          "Female",
          "Male",
          "Pilocarpine/*toxicity",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced/pathology/physiopathology"
     ],
     "EDAT": "1987/12/15 00:00",
     "MHDA": "1987/12/15 00:01",
     "CRDT": [
          "1987/12/15 00:00"
     ],
     "PHST": [
          "1987/12/15 00:00 [pubmed]",
          "1987/12/15 00:01 [medline]",
          "1987/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1987 Dec 15;465(1-2):43-58.",
     "term": "hippocampus"
}