{
     "PMID": "3441286",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880413",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "17",
     "IP": "6",
     "DP": "1987 Nov-Dec",
     "TI": "Electrophysiological study of reticulo-limbic interrelationships during prolonged action of vibration.",
     "PG": "531-8",
     "AB": "Phasic changes in the bioelectrical activity of the dorsal hippocampus (field CA3), the mesencephalic reticular formation, and several regions of the neocortex and the reticulo-cortical evoked potentials were measured under conditions of the action of prolonged vibration (3 months) in electrophysiological experiments with rabbits. Daily three-hour vibration during the first month of the experiment evoked an activation reaction in the EEG, characterized by a desynchronization effect in the neocortex and hippocampus and by the stabilization of the v rhythm in the mesencephalic reticular formation. Noted against this background was a certain facilitation in the reticulo-cortical evoked potentials, more pronounced in the neocortex, and a decline in the ascending activational influence of the mesencephalic reticular formation. The three-month action of vibration exerted an inhibitory influence on reticulo-cortical interrelationships, expressed in a decline in the compound bioelectrical activity of the cortex and subcortical formations, the excitability of the mesencephalic reticular formation, and the suppression of reticulo-cortical evoked potentials. At the same time an elongation of the latent periods of the positive phases of the evoked potentials, a decline in their amplitude, and a reduction of the negative phase in limbic structures was noted. The question of the physiological mechanism of development of vibrational pathology is discussed.",
     "FAU": [
          "Minasyan, S M",
          "Baklavadzhyan, O G"
     ],
     "AU": [
          "Minasyan SM",
          "Baklavadzhyan OG"
     ],
     "AD": "Department of Human and Animal Physiology, State University, Erevan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Motor Activity/physiology",
          "Physical Stimulation",
          "Rabbits",
          "Reticular Formation/*physiology",
          "Time Factors",
          "*Vibration"
     ],
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1987 Nov-Dec;17(6):531-8.",
     "term": "hippocampus"
}