{
     "PMID": "3442636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880428",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "39",
     "IP": "11",
     "DP": "1987 Nov",
     "TI": "[\"Saving-effect\" of stimulating pulses at low-frequency limbic kindling in cats].",
     "PG": "1055-9",
     "AB": "To assess the development of kindling effect induced with low frequency electrical stimulations, we stimulated the lateral amygdala (AM group, 5 cats) and the dorsal hippocampus (HP group, 5 cats) bipolarly, once a day, with 2 mA base to peak, biphasic 1 msec square-wave pulses. In each stimulation we measured the longest inter-pulse interval required for the provocation of epileptic afterdischarge (AD), defined as the pulse-interval threshold; and the number of stimulating pulses required for the provocation of AD at this pulse-interval, defined as the pulse-number threshold. The observed behavioral seizures were classified into 6 stages in both the AM and HP group according to the conventional classification. In the AM group, an increase of the pulse-interval threshold and a decrease of the pulse-number threshold were observed during the kindling process. At the completion of kindling, a generalized convulsion was provoked with 1,200-1,600 msec pulse-intervals, and with 8-12 stimulating pulses. In the HP group an increase of the pulse-interval threshold and a decrease of the pulse-number threshold were observed in the early seizure stages, but not so significantly as the AM group. In the late seizure stages, a decrease of the pulse-interval threshold and an increase of the pulse-number threshold were observed. The observed behavioral stage of seizures in the two groups were similar to that of the conventional high-frequency kindling.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Minabe, Y",
          "Tanii, Y",
          "Kadono, Y",
          "Tsutsumi, M",
          "Nakamura, I"
     ],
     "AU": [
          "Minabe Y",
          "Tanii Y",
          "Kadono Y",
          "Tsutsumi M",
          "Nakamura I"
     ],
     "AD": "Department of Neuropsychiatry, Faculty of Medicine, Toyama Medical and Pharmaceutical University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Electric Stimulation/methods",
          "Epilepsy/physiopathology",
          "*Kindling, Neurologic",
          "Limbic System/*physiology"
     ],
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1987 Nov;39(11):1055-9.",
     "term": "hippocampus"
}