{
     "PMID": "3443429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880512",
     "LR": "20041117",
     "IS": "0367-6102 (Print) 0367-6102 (Linking)",
     "VI": "62",
     "IP": "6",
     "DP": "1987 Dec",
     "TI": "A case of acute diffuse lymphocytic meningoencephalitis.",
     "PG": "859-65",
     "AB": "\"Acute diffuse lymphocytic meningoencephalitis\" is characterized neuropathologically by swelling of the brain and an unproportionally slight degree of inflammatory findings. Although many cases of this encephalitis have been reported in Japan, it was scarcely reported in other countries. The present case is a girl who had been well until fifteen years of age. She became psychotic on the 7th day after she seemed to have caught a cold. She fell into coma on the 15th day, then neurologic symptoms, such as nuchal rigidity and athetoid movement became prominent. She developed the status epilepticus with a high temperature of 41 degrees C, and died on the 23rd day. Although there was an increase of mononuclear cells in the cerebrospinal fluid (32/microliters), various antiviral titers were normal both in serum and cerebrospinal fluid. Neuropathologic changes were edema, perivascular lymphocytic infiltration in leptomeninges and parenchyma, and proliferation of rod-shaped microglia particularly prominent in the cerebral cortex and hippocampus. It is peculiar that thickening of leptomeninges formed by collagen fibers and inflammatory cells was observed. On the systemic study, centrolobular fatty change of the liver was found. This case had to be differentiated from several other neuro-psychiatric illnesses. The problems were discussed clinically and neuropathologically.",
     "FAU": [
          "Kurokawa, Y",
          "Kon, Y",
          "Asano, Y",
          "Fujisawa, Y",
          "Obara, T",
          "Gotohda, T",
          "Ueno, T"
     ],
     "AU": [
          "Kurokawa Y",
          "Kon Y",
          "Asano Y",
          "Fujisawa Y",
          "Obara T",
          "Gotohda T",
          "Ueno T"
     ],
     "AD": "Department of Psychiatry and Neurology, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hokkaido Igaku Zasshi",
     "JT": "[Hokkaido igaku zasshi] The Hokkaido journal of medical science",
     "JID": "17410290R",
     "RN": [
          "0 (Antibodies, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Adolescent",
          "Antibodies, Viral/analysis",
          "Brain/*pathology",
          "Female",
          "Humans",
          "Lymphocytes/*pathology",
          "Meningoencephalitis/cerebrospinal fluid/*pathology"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hokkaido Igaku Zasshi. 1987 Dec;62(6):859-65.",
     "term": "hippocampus"
}