{
     "PMID": "3443970",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880512",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "394",
     "DP": "1987 Dec",
     "TI": "Long-term potentiation involves enhanced synaptic excitation relative to synaptic inhibition in guinea-pig hippocampus.",
     "PG": "367-80",
     "AB": "1. Tetanization of hippocampal pyramidal cell afferents travelling in stratum radiatum of area CA1 induces both long-term potentiation (l.t.p.) of extracellularly recorded excitatory postsynaptic potentials (e.p.s.p.s), and an increase in the number of cells firing, as measured by the extracellular population spike, for a given sized field e.p.s.p. The mechanism of this latter change, known as e.p.s.p.-spike (E-S) potentiation, was investigated in the guinea-pig hippocampal slice preparation. 2. Plots of the E-S relation before and after tetanization were constructed from measures taken over a series of stimulus strengths. Tetanization of afferents in stratum radiatum decreased the spike threshold by 24%, while the gamma-aminobutyric acid antagonist picrotoxin (PTX) decreased spike threshold by 72%. Sequential administration of PTX and tetanization, in either order, resulted in no more change in the E-S threshold than did PTX application alone. 3. Extracellular synaptic potentials, matched for initial slope before and after tetanization by adjusting the stimulus strength, showed an increased peak amplitude and increased peak latency following tetanization. PTX produced similar but larger percentage changes. Tetanization in the presence of PTX, however, did not alter the field potential wave shape. 4. Intracellular postsynaptic potentials (p.s.p.s) were also matched for initial slope before and after tetanization. Tetanization induced p.s.p. shape changes similar to those observed extracellularly, i.e. in the direction of less inhibition. Such changes did not occur in the presence of PTX. 5. Inhibitory p.s.p.s (i.p.s.p.s) were studied in depolarized pyramidal cells with microelectrodes filled with QX-314. Tetanization of afferents in stratum radiatum produced i.p.s.p. increases in eight of nineteen cells. These increases were generally attributable to an increased activity in the recurrent inhibitory pathway. Tetanization of the alveus failed to produce any lasting increases in the i.p.s.p. amplitude. 6. Tetanization of afferents in stratum radiatum decreased the ratio of the intracellular i.p.s.p. to field e.p.s.p. over stimulus strengths below population spike threshold. Above population spike threshold, the ratio tended towards its pretetanization level. 7. The results indicate that E-S potentiation results from an increase in the level of depolarization reached by a synaptic potential of given initial slope. These findings support the hypothesis that tetanization induces greater l.t.p. of excitatory inputs onto pyramidal cells than of inputs onto feed-forward inhibitory interneurones.",
     "FAU": [
          "Abraham, W C",
          "Gustafsson, B",
          "Wigstrom, H"
     ],
     "AU": [
          "Abraham WC",
          "Gustafsson B",
          "Wigstrom H"
     ],
     "AD": "Department of Physiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "124-87-8 (Picrotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Guinea Pigs",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "*Neural Inhibition",
          "Neurons, Afferent/drug effects/physiology",
          "Picrotoxin/pharmacology",
          "Synapses/drug effects/*physiology"
     ],
     "PMC": "PMC1191966",
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1987 Dec;394:367-80.",
     "term": "hippocampus"
}