{
     "PMID": "3446206",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880512",
     "LR": "20131121",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "46",
     "IP": "11",
     "DP": "1987",
     "TI": "Transplantation of dentate granular cells after lesion of the dentate area by colchicine.",
     "PG": "795-802",
     "AB": "Colchicine selectively eliminated granular cells of the dentate area, and evoked potentials could no longer be recorded after perforant path stimulation. Colchicine treated rats were unable to learn a conditioned reaction via perforant path stimulation. The aim of this work was to investigate whether colchicine damaged granular cells could be replaced by grafting neonatal dentate area neurons. After injection of suspended granular cells no satisfactory development of grafted cells was seen, whereas granular cells of solid grafts did develop well, and a moderate reinnervation of the CA3-sector by mossy fibers sprouting out of the grafted cells was observed. In principle it is possible to replace colchicine damaged dentate granular cells by grafts in a few segments of the hippocampal formation. A total reconstitution of the damaged dentate area, including the mossy fiber system, will need a fundamental optimisation of the grafting technique used.",
     "FAU": [
          "Pohle, W"
     ],
     "AU": [
          "Pohle W"
     ],
     "AD": "Institut fur Pharmakologie und Toxikologie, Medizinische Akademie Magdeburg, GDR.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Colchicine/*pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/anatomy & histology/*cytology/transplantation",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1987;46(11):795-802.",
     "term": "hippocampus"
}