{
     "PMID": "3447062",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880516",
     "LR": "20061115",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "19",
     "IP": "5",
     "DP": "1987",
     "TI": "[The role of the septal and entorhinal inputs in generating hippocampal electrical activity in the wakefulness-sleep cycle of the cat].",
     "PG": "622-30",
     "AB": "The effect of septal lesion and section of the entorhinal cortex on hippocampal electrical activity was studied in the sleep-wakefulness cycle of chronic cats. It was demonstrated that the medial part of the septum participates in the generation of the hippocampal electrical activity. The principal effect of the septal lesion is the complete abolishment of the hippocampal theta rhythm during active wakefulness and paradoxical sleep. During the slow wave sleep the septal lesion effect is evidenced by a slight reduction of the power of the dominating frequency (1 Hz). Section of the entorhinal cortex results in a sharp increase of the hippocampal theta rhythm during wakefulness and paradoxical sleep. The slow wave sleep causes a sharp reduction of delta and subdelta rhythms. Under normal conditions the entorhinal input of the hippocampus is supposed to have a modulating effect on the genesis of the hippocampal theta rhythm.",
     "FAU": [
          "Nachkebiia, N G",
          "Nachkebiia, A Ia",
          "Oniani, L T"
     ],
     "AU": [
          "Nachkebiia NG",
          "Nachkebiia AIa",
          "Oniani LT"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Rol' septal'nogo i entorinal'nogo vkhodov v generatsii elektricheskoi aktivnosti gippokampa v tsikle bodrstvovanie--son u koshki.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Cerebral Cortex/*physiology",
          "Delta Rhythm",
          "Electrocoagulation",
          "Electroencephalography",
          "Electrophysiology",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Septum Pellucidum/*physiology",
          "Sleep/*physiology",
          "Theta Rhythm",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1987;19(5):622-30.",
     "term": "hippocampus"
}