{
     "PMID": "3451795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880725",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "20",
     "IP": "3-4",
     "DP": "1987",
     "TI": "Lesions in the septo-hippocampal system or prelimbic cortex of rats do not alter the performance of a T-maze visual discrimination task but disrupt the performance of a T-maze alternation task.",
     "PG": "461-5",
     "AB": "Rats with lesions in the posterodorsal septum (SEP), prelimbic cortex (PRE), and control operations (CON) were tested in a continuous alternation task (intertrial interval, ITI = 0 s) and a visual discrimination task (ITI ca 100 s) in a T-maze. CON rats performed the alternation task significantly better than rats with SEP or PRE lesions. PRE rats, but not SEP rats, were able to master the task with continued practice. The three groups did not differ in performance of the visual discrimination task. These data suggest that the septo-hippocampal system and, to a lesser extent, the prelimbic cortex are specifically involved in the memory processes necessary for the performance of an alternation but not a visual discrimination task in a T-maze.",
     "FAU": [
          "Brito, G N",
          "Brito, L S"
     ],
     "AU": [
          "Brito GN",
          "Brito LS"
     ],
     "AD": "Setor de Neurociencias, Universidade Federal Fluminense, Niteroi, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/physiopathology",
          "Feeding Behavior",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Male",
          "Memory/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "*Task Performance and Analysis"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1987;20(3-4):461-5.",
     "term": "hippocampus"
}