{
     "PMID": "3451782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880722",
     "LR": "20131121",
     "IS": "0889-1591 (Print) 0889-1591 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "1987 Mar",
     "TI": "Alterations of monoamines in specific central autonomic nuclei following immunization in mice.",
     "PG": "52-63",
     "AB": "At the peak of an immune response (Day 4 following immunization) in mice, norepinephrine (NE) was selectively decreased in the paraventricular nucleus (PVN) of the hypothalamus. At times before (Day 2) and after (Day 8) the peak immune response, no changes in NE were found in this nucleus. Decreases in NE were not seen in other hypothalamic sites or in the A1 cell group of the medulla, which sends noradrenergic projections to the hypothalamus, suggesting that the effect is selective and regional. Morphometric evaluation of varicosities revealed no alterations in density of catecholamine-containing varicosities in the PVN, further suggesting that the decrease in NE is a metabolic effect and not a loss or redistribution of fibers. NE also was decreased in the hippocampus on Day 2 at the rising phase of the immune response. In addition, alterations in serotonin levels were found in the brain during an immune response. Serotonin was decreased in the hippocampus on Day 2, was decreased in the PVN and supraoptic nucleus on Day 4, and was increased in the nucleus tractus solitarius (NTS) on Day 2. These results support the presence of a functional link from the activated immune system to central autonomic nuclei interconnecting the hypothalamus, the limbic system, and the autonomic nervous system. In view of the role of the PVN in corticotropin-releasing factor secretion and regulation of autonomic outflow, evidence from lesion studies for hippocampal involvement in immune regulation, and a key role for NTS in regulation of autonomic outflow, the present findings reinforce the potential importance of these brain regions in reciprocal communication between the nervous and immune systems.",
     "FAU": [
          "Carlson, S L",
          "Felten, D L",
          "Livnat, S",
          "Felten, S Y"
     ],
     "AU": [
          "Carlson SL",
          "Felten DL",
          "Livnat S",
          "Felten SY"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Rochester School of Medicine, New York 14642.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 F31 MH09356-01/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Behav Immun",
     "JT": "Brain, behavior, and immunity",
     "JID": "8800478",
     "RN": [
          "0 (Catecholamines)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Catecholamines/*analysis",
          "Hippocampus/analysis",
          "Hypothalamus/*analysis",
          "*Immunization",
          "Male",
          "Medulla Oblongata/analysis",
          "Mice",
          "Mice, Inbred C3H/immunology",
          "Norepinephrine/analysis",
          "Paraventricular Hypothalamic Nucleus/analysis",
          "Spleen/immunology"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Behav Immun. 1987 Mar;1(1):52-63.",
     "term": "hippocampus"
}