{
     "PMID": "3454083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880829",
     "LR": "20131121",
     "IS": "0236-5383 (Print) 0236-5383 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1987",
     "TI": "Calcium in hippocampus following lidocaine induced seizures: an electron cytochemical study.",
     "PG": "213-24",
     "AB": "The effect of lidocaine seizures on cellular accumulation of calcium was studied in hippocampal subfields CA1 and CA3 and the dentate gyrus of rats, using the combined oxalate-pyroantimonate method. The specificity of the reaction was ascertained by EGTA treatment and X-ray microanalysis. In control rats, calcium was visualized between myelin lamellae of axons, in synaptic vesicles and in some lysosomes. Two hours after onset of lidocaine seizures selective neuronal degenerations appeared in hippocampal subfields CA1 and CA3 but not in the dentate gyrus. Calcium deposits were present in numerous mitochondria of pyramidal cells and, occasionally, also of neuroglial cells. Many of these mitochondria exhibited ultrastructural alterations. Calcium uptake was most prominent in the CA3 sector but was also present in the CA1 subfield as well as the dentate gyrus. Intracellular calcium uptake, in consequence, is not the unique attribute of selectively vulnerable hippocampal neurons.",
     "FAU": [
          "Dux, E",
          "Kloiber, O",
          "Hossmann, K A",
          "Siklos, L"
     ],
     "AU": [
          "Dux E",
          "Kloiber O",
          "Hossmann KA",
          "Siklos L"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department of Experimental Neurology, Cologne, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Hungary",
     "TA": "Acta Biol Hung",
     "JT": "Acta biologica Hungarica",
     "JID": "8404358",
     "RN": [
          "98PI200987 (Lidocaine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Electron Probe Microanalysis",
          "Female",
          "Hippocampus/*metabolism/ultrastructure",
          "Histocytochemistry",
          "Lidocaine/pharmacology",
          "Microscopy, Electron",
          "Rats",
          "Seizures/chemically induced/*metabolism"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biol Hung. 1987;38(2):213-24.",
     "term": "hippocampus"
}