{
     "PMID": "3455584",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881027",
     "LR": "20071114",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1986",
     "TI": "Multiple forms of aryl acylamidase in regional tissues of developing rat brain.",
     "PG": "189-92",
     "AB": "The specific activities of two forms of aryl acylamidase (AAA) were examined in 7 regions of the developing rat brain, plus the remainder of the brain and the whole brain. AAA-1 activity peaked at 15 days old in all brain regions studied except the whole brain where it peaked at 22 days of age. AAA-2 activity peaked between 15 and 29 days old in most brain regions studied except corpus striatum and hippocampus where the AAA-2 activity peaked before 15 days old. In all areas and at all time periods, with the exception of CS after 15 days of age, AAA-2 activity was much higher than that of AAA-1. The developmental pattern of AAA-1 is generally the same in the different brain regions while that of AAA-2 shows more regional specificity. These results indicate that neither AAA-1 nor AAA-2 may be associated with amine N-acetyltransferase in the brain which has an entirely different developmental pattern.",
     "FAU": [
          "Hsu, L L"
     ],
     "AU": [
          "Hsu LL"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, University of Texas Medical Branch, Galveston 77550.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 13,186/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Isoenzymes)",
          "EC 3.5.- (Amidohydrolases)",
          "EC 3.5.1.13 (aryl acylamidase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Amidohydrolases/*metabolism",
          "Animals",
          "Brain/*enzymology/growth & development",
          "Isoenzymes/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1986;4(2):189-92.",
     "term": "hippocampus"
}