{
     "PMID": "3456434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860411",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1986 Feb",
     "TI": "Phorbol esters mimic some cholinergic actions in hippocampal pyramidal neurons.",
     "PG": "475-80",
     "AB": "Muscarinic receptor stimulation in the hippocampus has been associated with inositol phospholipid breakdown. In other systems this leads to the formation of inositol trisphosphate and diacylglycerol, which promotes the activation of protein kinase C. Phorbol esters, which directly activate protein kinase C, exhibit high and specific binding in the hippocampus. This, along with the advantages of the hippocampal slice preparation, including direct pharmacological access to a cell population (CA1 pyramidal cells) having clearly defined muscarinic responses, makes this an ideal preparation to examine whether protein kinase C serves as the intracellular signal for muscarinic receptor occupation. Like muscarinic agonists, phorbol esters abolish the slow calcium-activated potassium afterhyperpolarizing potential (AHP) and its underlying current without reducing calcium action potentials. Those phorbol analogs that do not activate kinase C have no effect, suggesting that activation of this enzyme is required to reduce the AHP. The accommodation of spike discharge normally seen during a long depolarizing stimulus is also markedly reduced by phorbol esters as well as by muscarinic receptor activation. However, unlike muscarinic agonists, phorbol esters have no effect on the muscarine-sensitive, voltage-dependent, potassium current termed IM, nor do they consistently cause an increase in input resistance. Moreover, unlike ACh, they do not appear to have a presynaptic inhibitory action on the fast EPSP elicited by orthodromic stimulation. The slow cholinergic EPSP was blocked by phorbol esters, but this could be accounted for by a postsynaptic action. Thus, if inositol phospholipid turnover is involved in mediating muscarinic responses in the hippocampus, the activation of protein kinase C can account for only part of the electrophysiological response.",
     "FAU": [
          "Malenka, R C",
          "Madison, D V",
          "Andrade, R",
          "Nicoll, R A"
     ],
     "AU": [
          "Malenka RC",
          "Madison DV",
          "Andrade R",
          "Nicoll RA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-00437/MH/NIMH NIH HHS/United States",
          "MH-38256/MH/NIMH NIH HHS/United States",
          "NS-07495/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Parasympathomimetics)",
          "0 (Phorbol Esters)",
          "0 (Receptors, Muscarinic)",
          "0 (Tetraethylammonium Compounds)",
          "24928-17-4 (phorbol-12,13-didecanoate)",
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "4368-28-9 (Tetrodotoxin)",
          "7C0697DR9I (Atropine)",
          "8Y164V895Y (Carbachol)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Atropine/pharmacology",
          "Carbachol/pharmacology",
          "Enzyme Activation",
          "Evoked Potentials, Somatosensory/drug effects",
          "Hippocampus/*cytology",
          "Neurons/cytology/*drug effects",
          "Parasympathomimetics/*pharmacology",
          "Phorbol 12,13-Dibutyrate",
          "Phorbol Esters/*pharmacology",
          "Protein Kinase C/metabolism",
          "Pyramidal Tracts/*cytology",
          "Rats",
          "Receptors, Muscarinic/metabolism",
          "Tetraethylammonium Compounds/pharmacology",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1986/02/01 00:00",
     "MHDA": "1986/02/01 00:01",
     "CRDT": [
          "1986/02/01 00:00"
     ],
     "PHST": [
          "1986/02/01 00:00 [pubmed]",
          "1986/02/01 00:01 [medline]",
          "1986/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Feb;6(2):475-80.",
     "term": "hippocampus"
}