{
     "PMID": "3458232",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860523",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "83",
     "IP": "8",
     "DP": "1986 Apr",
     "TI": "Conditioning-specific membrane changes of rabbit hippocampal neurons measured in vitro.",
     "PG": "2733-7",
     "AB": "Intracellular recordings were made from hippocampal CA1 pyramidal neurons within brain slices of nictitating membrane conditioned, pseudoconditioned, and naive adult male albino rabbits. All neurons included (26 conditioned, 26 pseudoconditioned, and 28 naive) had stable penetration and at least 60 mV action potential amplitudes. Mean input resistances were approximately equal to 60 mu omega for the three groups. A marked reduction in the afterhyperpolarization (AHP) following an impulse was apparent for conditioned (x = -0.98 mV) as compared to the pseudoconditioned (x = -1.7 mV) and naive (x = -2.0 mV) neurons. The AHP has been attributed previously to activation of a Ca2+-dependent outward K+ current. The distribution of AHP amplitudes for the conditioned group included a new lower range of values for which there was little overlap with the other groups. The conditioning-specific reduction of AHP may be due to reduction of ICa2+-K+ as shown previously for conditioned Hermissenda neurons. This conditioning-induced biophysical alteration of the CA1 pyramidal cell must be stored by mechanisms intrinsic to the hippocampal slice and cannot be explained as a consequence of changes of presynaptic input arising elsewhere in the brain. Our experiments demonstrate the feasibility of analyzing cellular mechanisms of associative learning in mammalian brain with the in vitro brain slice technique.",
     "FAU": [
          "Disterhoft, J F",
          "Coulter, D A",
          "Alkon, D L"
     ],
     "AU": [
          "Disterhoft JF",
          "Coulter DA",
          "Alkon DL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Conditioning (Psychology)/*physiology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Learning/physiology",
          "Male",
          "Membrane Potentials",
          "Neurilemma/physiology",
          "Neuronal Plasticity",
          "Rabbits"
     ],
     "PMC": "PMC323374",
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1986 Apr;83(8):2733-7.",
     "term": "hippocampus"
}