{
     "PMID": "3458259",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860606",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "83",
     "IP": "9",
     "DP": "1986 May",
     "TI": "Fibroblast growth factor promotes survival of dissociated hippocampal neurons and enhances neurite extension.",
     "PG": "3012-6",
     "AB": "Basic fibroblast growth factor (FGF) has been found to increase neuronal survival and neurite extension in a highly purified population of fetal rat hippocampal neurons under well-defined serum-free cell culture conditions. In the presence of FGF, neuronal survival after 7 days in culture on a simple plastic substrate is increased 4-fold, to 54% of the initial population. Survival is increased 2-fold to 40% on polyornithine-laminin. When FGF was bound to plastic or heparin substrates, neurite outgrowth was significantly increased to lengths comparable to those seen with laminin; however, FGF produced no further increase in neurite outgrowth on laminin. Half-maximal survival was observed at FGF concentrations of about 15 pg/ml (1 pM); half-maximal process outgrowth occurred at about 375 pg/ml (20 pM). The responsive cells were identified as neurons by their labeling with tetanus toxin and by antibodies to neurofilaments and to the neuron-specific enolase. Astrocytes, identified by the presence of glial fibrillary acidic protein, constituted about 10% of cells present at 1 week both in the presence and in the absence of FGF. These results strongly suggest that, in addition to its known mitogenic effects on nonneuronal cells, FGF possesses neurotrophic activity for hippocampal neurons.",
     "FAU": [
          "Walicke, P",
          "Cowan, W M",
          "Ueno, N",
          "Baird, A",
          "Guillemin, R"
     ],
     "AU": [
          "Walicke P",
          "Cowan WM",
          "Ueno N",
          "Baird A",
          "Guillemin R"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "EY-03653/EY/NEI NIH HHS/United States",
          "I KO7 NS 00948-01/NS/NINDS NIH HHS/United States",
          "NS-16980/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Laminin)",
          "62031-54-3 (Fibroblast Growth Factors)",
          "9005-49-6 (Heparin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/cytology",
          "Axons/cytology/*drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Fibroblast Growth Factors/*pharmacology",
          "Heparin/pharmacology",
          "Hippocampus/*cytology/drug effects",
          "Laminin/pharmacology",
          "Neurons/cytology/*drug effects",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC323437",
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1986 May;83(9):3012-6.",
     "term": "hippocampus"
}