{
     "PMID": "3458230",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860523",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "83",
     "IP": "8",
     "DP": "1986 Apr",
     "TI": "Studies on the expression of the beta nerve growth factor (NGF) gene in the central nervous system: level and regional distribution of NGF mRNA suggest that NGF functions as a trophic factor for several distinct populations of neurons.",
     "PG": "2714-8",
     "AB": "Beta nerve growth factor (NGF), a target-derived protein necessary for survival and development of sympathetic and sensory neurons, can also affect subpopulations of neurons in the central nervous system (CNS). Using a blot hybridization assay capable of detecting 10 fg of mRNA, we measured the levels of NGF mRNA in the major brain regions, including those innervated by NGF-responsive neurons. NGF mRNA was detected unambiguously in each major region of the CNS. The levels were comparable to those in sympathetic effector organs. Discrete areas contained very different amounts of NGF mRNA. Up to 40-fold differences were seen, a range comparable to the differences between richly and sparsely innervated sympathetic effector organs. The highest concentrations of NGF mRNA were found in the cortex and hippocampus, which are the major targets of the NGF-responsive cholinergic neurons of the basal forebrain nuclei. Significant amounts of NGF mRNA were also found in areas that contain the central processes of NGF-responsive sensory neurons, such as the pons, medulla, and spinal cord. The presence of NGF mRNA in these areas suggests that brain NGF may act as a target-derived trophic factor for both populations of neurons. NGF mRNA was also found in the striatum, suggesting that locally derived NGF may act there as a trophic factor for a recently identified population of NGF-responsive cholinergic local circuit neurons. However, high levels of NGF mRNA were also found in some regions, such as the diencephalon, that have no relation to any identified population of NGF-responsive neurons. This suggests that there may be additional populations of NGF-responsive neurons in the CNS that have not yet been discovered.",
     "FAU": [
          "Shelton, D L",
          "Reichardt, L F"
     ],
     "AU": [
          "Shelton DL",
          "Reichardt LF"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 21824/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/physiology",
          "Brain Mapping",
          "Central Nervous System/cytology/*physiology",
          "Female",
          "Gene Expression Regulation",
          "Male",
          "Nerve Growth Factors/*genetics/physiology",
          "Neurons/*physiology",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/genetics",
          "Rats"
     ],
     "PMC": "PMC323370",
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1986 Apr;83(8):2714-8.",
     "term": "hippocampus"
}