{
     "PMID": "3466184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870114",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "83",
     "IP": "23",
     "DP": "1986 Dec",
     "TI": "Continuous infusion of nerve growth factor prevents basal forebrain neuronal death after fimbria fornix transection.",
     "PG": "9231-5",
     "AB": "Neurons in the rat medial septum (MS) and vertical limb of the diagonal band of Broca (VDB) undergo a rapid and severe cell death after transection of their dorsal projection to the hippocampus by aspiration of the ipsilateral fimbria fornix and supracallosal striae. By 2 weeks posttransection, the extent of neuronal loss was 50% of the total neurons and 70% of the cholinergic neurons in the MS and 30% of the total neurons and 40% of the cholinergic neurons in the VDB. We hypothesized that (i) the death was due to the loss of a hippocampus-derived neuronotrophic factor, and (ii) exogenous nerve growth factor (NGF) might provide trophic support to the MS/VDB cholinergic neurons, in light of recent reports that the septal diagonal band cholinergic neurons are responsive to NGF and that NGF is present and produced in the hippocampus. In the present study, we attempted to prevent the transection-induced neuronal death by continuous infusion of exogenous 7S NGF (1 microgram/wk) through an intraventricular cannula device. We report here that NGF treatment significantly reduces both the total neuronal and cholinergic neuronal death found 2 weeks after fimbria fornix transection; there was a sparing of 50% of the neurons in the MS and essentially 100% of those in the VDB that otherwise would have died. We conclude that NGF also has a protective effect on noncholinergic neurons since calculations indicate that 80% of the NGF-affected neurons are noncholinergic.",
     "FAU": [
          "Williams, L R",
          "Varon, S",
          "Peterson, G M",
          "Wictorin, K",
          "Fischer, W",
          "Bjorklund, A",
          "Gage, F H"
     ],
     "AU": [
          "Williams LR",
          "Varon S",
          "Peterson GM",
          "Wictorin K",
          "Fischer W",
          "Bjorklund A",
          "Gage FH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 06088/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival/drug effects",
          "Cholinergic Fibers/cytology",
          "Female",
          "Hippocampus/cytology",
          "Nerve Growth Factors/*pharmacology",
          "Neurons/*cytology",
          "Rats"
     ],
     "PMC": "PMC387109",
     "EDAT": "1986/12/01 00:00",
     "MHDA": "1986/12/01 00:01",
     "CRDT": [
          "1986/12/01 00:00"
     ],
     "PHST": [
          "1986/12/01 00:00 [pubmed]",
          "1986/12/01 00:01 [medline]",
          "1986/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1986 Dec;83(23):9231-5.",
     "term": "hippocampus"
}