{
     "PMID": "3470438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870520",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "1987 May",
     "TI": "Effect of dexamethasone on prostaglandin synthesis in various areas of the rat brain.",
     "PG": "1351-4",
     "AB": "Glucocorticoid hormones are known to inhibit the production of prostaglandins in many cell types and tissues. The effect of these hormones on the biosynthesis of brain tissue is not yet clear. In the present study we investigated the effect of dexamethasone on the release of prostaglandin E2 (PGE2), thromboxane B2 (TXB2), and 6-keto-PGF1 alpha from various brain areas of male rats. Slices from cortex, hippocampus, hypothalamus, and striatum taken from rats pretreated with dexamethasone 4 mg/kg body weight or vehicle, 18 h and 2 h prior to killing, were incubated in Krebs-Ringer-bicarbonate for 1 h. The accumulation of PGs in the medium was determined by radioimmunoassay. Pretreatment with dexamethasone significantly reduced the release of all PGs from the cortex by 40-50%. In the striatum and hippocampus only TXB2 was reduced by approximately 40%. In the hypothalamus the effect of dexamethasone was not significant. When slices of the same brain areas from intact rats were incubated for 1 h in the presence of 40 microM dexamethasone, only the release of PGE2 from the cortex was reduced (by 30%). These results suggest that glucocorticoids can inhibit PG synthesis in brain tissue, and that the cortex is the most sensitive area to the inhibitory effect of the hormone.",
     "FAU": [
          "Weidenfeld, J",
          "Lysy, J",
          "Shohami, E"
     ],
     "AU": [
          "Weidenfeld J",
          "Lysy J",
          "Shohami E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Prostaglandins)",
          "0 (Prostaglandins E)",
          "54397-85-2 (Thromboxane B2)",
          "58962-34-8 (6-Ketoprostaglandin F1 alpha)",
          "7S5I7G3JQL (Dexamethasone)",
          "K7Q1JQR04M (Dinoprostone)"
     ],
     "SB": "IM",
     "MH": [
          "6-Ketoprostaglandin F1 alpha/biosynthesis",
          "Animals",
          "Brain/*metabolism",
          "Dexamethasone/*pharmacology",
          "Dinoprostone",
          "Male",
          "Prostaglandins/*biosynthesis",
          "Prostaglandins E/biosynthesis",
          "Rats",
          "Rats, Inbred Strains",
          "Thromboxane B2/biosynthesis",
          "Tissue Distribution"
     ],
     "EDAT": "1987/05/01 00:00",
     "MHDA": "1987/05/01 00:01",
     "CRDT": [
          "1987/05/01 00:00"
     ],
     "PHST": [
          "1987/05/01 00:00 [pubmed]",
          "1987/05/01 00:01 [medline]",
          "1987/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1987 May;48(5):1351-4.",
     "term": "hippocampus"
}