{
     "PMID": "3470749",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870429",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "84",
     "IP": "6",
     "DP": "1987 Mar",
     "TI": "Inhibition of the production and maintenance of long-term potentiation in rat hippocampal slices by a monoclonal antibody.",
     "PG": "1684-8",
     "AB": "Monoclonal antibodies generated to 5-day-old postnatal rat dentate gyri were tested for their effects on long-term potentiation (LTP) in rat hippocampal slices. One antibody, B6E11, was found to block the production of LTP and to suppress established LTP in both area CA1 of the hippocampus and the dentate gyrus. In CA1, B6E11 was effective only when applied to the apical dendrites synapsing with the potentiating input. The production of LTP could not be blocked if B6E11 was applied to the cell bodies or to the basal dendrites of CA1. In field CA1, B6E11 had no effect on the production of short-term potentiation. Another monoclonal antibody from the same panel as B6E11, of the same immunoglobulin class, which also binds to hippocampal neurons similarly to B6E11, had no effect on LTP production. These results supply evidence that B6E11 modulates LTP by an interaction with a specific cell-surface protein associated with the dendrites of neurons in both dentate gyrus and CA1 regions.",
     "FAU": [
          "Stanton, P K",
          "Sarvey, J M",
          "Moskal, J R"
     ],
     "AU": [
          "Stanton PK",
          "Sarvey JM",
          "Moskal JR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal/*immunology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Nerve Tissue Proteins/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC304501",
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1987 Mar;84(6):1684-8.",
     "term": "hippocampus"
}