{
     "PMID": "3474942",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870729",
     "LR": "20071114",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "495",
     "DP": "1987",
     "TI": "Identification of trophic factors and transplanted cellular environments that promote CNS axonal regeneration.",
     "PG": "207-24",
     "AB": "As indicated in this review, we have begun to elucidate cellular environments and trophic factors that promote the regeneration of adult mammalian CNS neurons. In the present paradigm, bilateral aspiration lesions of the fornix-fimbria are used to axotomize septal neurons and transect the septal cholinergic projection to the dorsal hippocampus in order to evaluate the influence of trophic factors, such as NGF, on neuronal survival and the ability of cellular transplants of PNS tissue to promote axonal regeneration in vivo. Initial results demonstrate that NGF is a potent trophic molecule that prevents retrograde degeneration of septal cholinergic neurons. Observations from transplantation studies demonstrate that viable Schwann cells obtained from PNS nerve grafts or Schwann cell-ECM cultures provide a favorable cellular milieu for CNS regeneration. These cellular transplants induce a remarkable sprouting response from septal cholinergic neurons and promote the rapid elongation of septal axons that reinnervate the denervated hippocampus. In stark contrast to the Schwann cell-laden transplants, transplants including only ECM channels synthesized by cultured Schwann cells do not promote axonal regeneration within the time periods that we have examined. Therefore, we hypothesize that viable Schwann cells are crucial for the process of regeneration because they contribute both trophic and tropic factors to the injured CNS neurons. The significant early sprouting phenomenon associated with transplants containing Schwann cells strongly suggests that soluble Schwann cell-synthesized factors induce axon elongation and possibly enhance the survival of injured septal neurons. The trophic factors probably function in a manner similar, if not identical, to the action of NGF on axotomized septal neurons. Moreover, Schwann cells appear to provide tropic signals, such as LAM or a LAM-NGF complex, that can act, when in the proper stereoconfiguration, to promote the elongation and orientation of regenerating axons. Thus, our current data indicate that in order to promote optimal axonal regeneration from injured CNS neurons, both trophic and tropic factors must be supplied from exogenous sources.",
     "FAU": [
          "Kromer, L F",
          "Cornbrooks, C J"
     ],
     "AU": [
          "Kromer LF",
          "Cornbrooks CJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-20189/NS/NINDS NIH HHS/United States",
          "NS-23522/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology",
          "Brain/*physiology",
          "Central Nervous System/*physiology",
          "Graft Survival",
          "*Nerve Regeneration",
          "Neuroglia/transplantation",
          "Neurons/physiology/*transplantation",
          "Peripheral Nerves/*transplantation"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1987;495:207-24.",
     "term": "hippocampus"
}