{
     "PMID": "3474932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870729",
     "LR": "20141120",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "492",
     "DP": "1987",
     "TI": "Electrophysiology of ethanol on central neurons.",
     "PG": "350-66",
     "AB": "With respect to the theme of this volume, the results of our recent studies on three neuronal model systems point to several relevant conclusions: ethanol may interact electrophysiologically with certain anesthetics such as urethane; ethanol can selectively enhance responses to certain neurotransmitters; resting membrane properties of individual neurons show a wide range of sensitivities to ethanol and are generally fairly insensitive; the synapse--independent of specific transmitters--seems most sensitive to ethanol. As regards the first point, it has long been known that ethanol and anesthetics have features in common, including the ability to alter the lipid components of biological membranes (see R. A. Harris et al., L. L. M. van Deenen et al., M. J. Hudspith et al., E. Rubin et al., and C. C. Cunningham & P. I. Spach in this volume), so interactions between the two are not unexpected. However, our electrophysiological findings suggest great caution and appropriate controls be used in in-vivo studies of anesthetized animals, as the interactions derived may actually reverse the usual effect of ethanol. The enhancement of responses to ACh and SS (second point) might be assumed to arise postsynaptically in the target cells recorded and are seen with low, intoxicating doses of ethanol. Whether this potentiation involves enhancement of specific agonist binding to the receptor or facilitation of the function of the ionic channel linked to the receptor remains to be determined. It is not hard to imagine that ethanol could perturb membrane properties near receptors, to alter their conformation and ligand binding, or perhaps even uncover hidden receptors. The relative insensitivity of the resting membrane properties (third point) may suggest that membrane channels responsible for these functions (e.g., 'leak' channels for Na+ and K+ ions) do not usually interact with the lipid components affected by ethanol, at least at low, 'intoxicating' ethanol concentrations. Finally, the reduction of synaptic potentials by ethanol may indicate a presynaptic locus of action, as the response to the transmitter for at least one of these synaptic potentials (GABA) was not altered. These data would seem to indicate that synaptic release of the transmitter is reduced by ethanol, at least in the hippocampal slice. The high sensitivity of this presynaptic element for ethanol could indicate that the machinery for synaptic release, such as conductances for calcium entry (see REF. 39) or the action of second messenger systems (e.g., those leading to synapsin phosphorylation) are particularly sensitive to ethanol.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Siggins, G R",
          "Bloom, F E",
          "French, E D",
          "Madamba, S G",
          "Mancillas, J",
          "Pittman, Q J",
          "Rogers, J"
     ],
     "AU": [
          "Siggins GR",
          "Bloom FE",
          "French ED",
          "Madamba SG",
          "Mancillas J",
          "Pittman QJ",
          "Rogers J"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-06420/AA/NIAAA NIH HHS/United States",
          "AA-07456/AA/NIAAA NIH HHS/United States",
          "DA-03665/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "3K9958V90M (Ethanol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Electric Conductivity",
          "Ethanol/*pharmacology",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects/*physiology",
          "Olivary Nucleus/drug effects/*physiology",
          "Purkinje Cells/drug effects/physiology",
          "Pyramidal Tracts/drug effects/*physiology",
          "Synapses/drug effects/physiology",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1987;492:350-66.",
     "term": "hippocampus"
}