{
     "PMID": "3474940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870729",
     "LR": "20141120",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "495",
     "DP": "1987",
     "TI": "Functional activity of raphe neurons transplanted to the hippocampus and caudate-putamen. An immunohistochemical and neurochemical analysis in adult and aged rats.",
     "PG": "169-84",
     "AB": "Adult (3-month-old) and aged (28-month-old) rats that had been pretreated with 5,7-DHT in both lateral ventricles received grafts of cell suspensions taken from the RR or MR regions taken from the embryonic stages E12-21. These cell suspensions were implanted unilaterally into the rostral part of the hippocampus or the caudate-putamen for immunohistochemical and neurochemical studies. MR and RR cell suspensions have the potency to regenerate serotonergic fibers in the previously denervated adult and aged hippocampus and caudate-putamen. The RR cell suspension, however, also showed outgrowth of other transmitter-specific neuronal systems, specifically noradrenaline and substance P. To evaluate the functional activity of the serotonergic reinnervation, we have combined immunohistochemistry and neurotransmitter release studies on adjacent hippocampus slices of adult rats. Results showed that after a survival time of 10 weeks, the serotonergic innervation of the hippocampus was greatly restored and, moreover, that the K+-induced Ca2+-dependent release of 5-HT amounted to about 80% of normal values. There appeared to be a striking similarity between the immunohistochemical and neurochemical data regarding the increase in the number of newly formed serotonergic fibers, the increase of the release of radiolabeled 5-HT, and the extent of the outgrowth in the hippocampus.",
     "FAU": [
          "Steinbusch, H W",
          "Beek, A",
          "Frankhuyzen, A L",
          "Tonnaer, J A",
          "Gage, F H",
          "Bjorklund, A"
     ],
     "AU": [
          "Steinbusch HW",
          "Beek A",
          "Frankhuyzen AL",
          "Tonnaer JA",
          "Gage FH",
          "Bjorklund A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Caudate Nucleus/cytology/growth & development/*physiology",
          "Female",
          "Hippocampus/cytology/growth & development/*physiology",
          "Histocytochemistry",
          "In Vitro Techniques",
          "Neurons/cytology/physiology/*transplantation",
          "Putamen/growth & development/*physiology",
          "Raphe Nuclei/cytology/physiology/*transplantation",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/metabolism"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1987;495:169-84.",
     "term": "hippocampus"
}