{
     "PMID": "3477444",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871105",
     "LR": "20071114",
     "IS": "0424-8155 (Print) 0424-8155 (Linking)",
     "VI": "39",
     "DP": "1987",
     "TI": "Intracranial recordings of endogenous ERPs in humans.",
     "PG": "331-7",
     "AB": "Target detection and stimulus omission tasks of the type used to elicit scalp P300 and related potentials were studied in a group of 40 patients in whom intracranial electrodes had been implanted during evaluation for epilepsy surgery. Two distinct task-related intracranial ERP patterns have been identified, one in the medial temporal lobe and the other in the frontal lobe. These patterns overlap in time with each other and with scalp P300. The temporal lobe pattern consists of positive potentials dorsal and posterior to the hippocampus, sharp negative potentials within and medial to the hippocampus, and positive potentials in the vicinity of the amygdala. This 3-part pattern has been observed for counted targets in auditory, somatic, and visual modalities and for counted stimulus omissions with latencies that covary with scalp P300. This pattern is absent or greatly attenuated in ignore tasks when targets were not counted. The frontal pattern consists of a widespread negative-positive-negative sequence at deep sites which in some patients inverts in polarity at superficial sites and on the scalp. This pattern is consistent with a source or sources within the frontal lobe. Differences in shape and onset latency between the frontal and medial temporal lobe ERP patterns indicate that the former are not simply a distant recording of the latter. These data strongly suggest multiple contributions to scalp P300.",
     "FAU": [
          "McCarthy, G",
          "Wood, C C"
     ],
     "AU": [
          "McCarthy G",
          "Wood CC"
     ],
     "AD": "Neuropsychology Laboratory, Veterans Administration Medical Center, West Haven, CT 06516.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-05286/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Electroencephalogr Clin Neurophysiol Suppl",
     "JT": "Electroencephalography and clinical neurophysiology. Supplement",
     "JID": "0375036",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "*Evoked Potentials",
          "Humans"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol Suppl. 1987;39:331-7.",
     "term": "hippocampus"
}