{
     "PMID": "3481154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880304",
     "LR": "20170625",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "75",
     "IP": "1",
     "DP": "1987",
     "TI": "Immunohistochemical demonstration of increase in prostaglandin F2-alpha after recirculation in global ischemic rat brains.",
     "PG": "62-8",
     "AB": "Immunohistochemical localization of prostaglandin F2 alpha (PG F2 alpha) was studied in 24 rats. In 21 rats, global brain ischemia was produced for 5 min by Pulsinelli's method. Prior to decapitation, 13 were recirculated for 5 min, while the remaining eight were not. Three recirculated rats were pretreated with indomethacin before the occlusion. Hypotension was induced during the occlusion to 40-50 mm Hg of mean arterial blood pressure in 11 rats including those unrecirculated, recirculated and pretreated with indomethacin. Three normal rats without occlusion of arteries served as control. The brains were snap frozen and 10-microns cryostat sections were incubated in rabbit anti-PG F2 alpha serum and stained by the indirect immunofluorescence method after fixation in carbodiimide and in Zamboni's solution. Positive staining for PG F2 alpha was noted mainly in pial vessels in normal and ischemic rats both with and without hypotension. The rats recirculated without hypotensive ischemia revealed a positive reaction in the walls of pial and parenchymal vessels. All rats recirculated after the hypotensive occlusion showed positive staining in blood vessels, in the cytoplasm of neurons (especially in hippocampi) and in the interfascicular oligodendrocytes. The above results indicate that recirculation after ischemia results in an increase in PG F2 alpha in parenchymal vessels, neurons and oligodendrocytes.",
     "FAU": [
          "Ogawa, H",
          "Sasaki, T",
          "Kassell, N F",
          "Nakagomi, T",
          "Lehman, R M",
          "Hongo, K"
     ],
     "AU": [
          "Ogawa H",
          "Sasaki T",
          "Kassell NF",
          "Nakagomi T",
          "Lehman RM",
          "Hongo K"
     ],
     "AD": "Department of Neurological Surgery, University of Virginia School of Medicine, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Prostaglandins F)",
          "B7IN85G1HY (Dinoprost)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*pathology",
          "Dinoprost",
          "Hippocampus/cytology/pathology",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "Neurons/cytology",
          "Prostaglandins F/*analysis/immunology",
          "Rats",
          "Rats, Inbred WKY",
          "Reference Values"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1987;75(1):62-8.",
     "term": "hippocampus"
}