{
     "PMID": "3491876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870129",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1987 Jan",
     "TI": "Effects of hyperprolactinemia on plasma prolactin and glucose and on local cerebral glucose utilization.",
     "PG": "94-101",
     "AB": "Elevated blood levels of prolactin increase the synthesis, turnover, and release of 3,4-dihydroxyphenylethylamine (dopamine) from the tuberoinfundibular dopaminergic neurons, which project to the median eminence. The present study examined whether hyperprolactinemia also increases local cerebral glucose utilization, as determined by the 2-deoxy-D-[1-14C]glucose method, in the median eminence and other brain structures. Adult male rats were given ovine prolactin (4 mg/kg) subcutaneously every 8 h for 48 h. This treatment exerted an autoregulatory feedback effect on endogenous rat prolactin secretion, as evidenced by decreased circulating levels of rat prolactin. Ovine prolactin treatment also decreased plasma glucose concentrations. However, in both partially immobilized and free-ranging rats, glucose utilization in brain structures containing tuberoinfundibular dopaminergic cell bodies (the arcuate nucleus) and terminals (the median eminence) was not affected by ovine prolactin treatment. Hyperprolactinemia was, however, associated with decreased glucose utilization in the medial forebrain bundle and the CA subfield of the dorsal hippocampus. The lack of a significant effect of prolactin treatment on glucose utilization in the median eminence indicates that the resolution of the deoxyglucose technique, as used here, is not adequate to detect the ovine prolactin-induced increase in tuberoinfundibular dopaminergic neuronal activity, that the median eminence does not utilize glucose as its primary energy substrate, or that ovine prolactin treatment causes a counterbalancing decrease in the activity of other neurons projecting to the median eminence.",
     "FAU": [
          "Selmanoff, M",
          "Walovitch, R C",
          "Walker, G E",
          "London, E D"
     ],
     "AU": [
          "Selmanoff M",
          "Walovitch RC",
          "Walker GE",
          "London ED"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-15955/HD/NICHD NIH HHS/United States",
          "NS-00731/NS/NINDS NIH HHS/United States",
          "NS-14611/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Blood Glucose)",
          "9002-62-4 (Prolactin)",
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/*metabolism",
          "Brain/*metabolism",
          "Deoxyglucose/metabolism",
          "Glucose/*metabolism",
          "Hippocampus/metabolism",
          "Hyperprolactinemia/*metabolism",
          "Kinetics",
          "Male",
          "Medial Forebrain Bundle/metabolism",
          "Median Eminence/metabolism",
          "Prolactin/*blood",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1987 Jan;48(1):94-101.",
     "term": "hippocampus"
}