{
     "PMID": "3495885",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870706",
     "LR": "20131121",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "236",
     "IP": "4806",
     "DP": "1987 Jun 5",
     "TI": "The dynamics of free calcium in dendritic spines in response to repetitive synaptic input.",
     "PG": "1311-5",
     "AB": "Increased levels of intracellular calcium at either pre- or postsynaptic sites are thought to precede changes in synaptic strength. Thus, to induce long-term potentiation in the hippocampus, periods of intense synaptic stimulation would have to transiently raise the levels of cytosolic calcium at postsynaptic sites--dendritic spines in the majority of cases. Since direct experimental verification of this hypothesis is not possible at present, calcium levels have been studied by numerically solving the appropriate electro-diffusion equations for two different postsynaptic structures. Under the assumption that voltage-dependent calcium channels are present on dendritic spines, free intracellular calcium in spines can reach micromolar levels after as few as seven spikes in 20 milliseconds. Moreover, a short, but high-frequency, burst of presynaptic activity is more effective in raising levels of calcium and especially of the calcium-calmodulin complex than sustained low-frequency activity. This behavior is different from that seen at the soma of a typical vertebrate neuron.",
     "FAU": [
          "Gamble, E",
          "Koch, C"
     ],
     "AU": [
          "Gamble E",
          "Koch C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Biological Transport, Active",
          "Calcium/*metabolism",
          "Cerebral Cortex/physiology",
          "Dendrites/*metabolism/physiology",
          "Ganglia, Sympathetic/physiology",
          "Kinetics",
          "Membrane Potentials",
          "Models, Neurological",
          "Neuronal Plasticity",
          "Rana catesbeiana",
          "Synapses/*physiology"
     ],
     "EDAT": "1987/06/05 00:00",
     "MHDA": "1987/06/05 00:01",
     "CRDT": [
          "1987/06/05 00:00"
     ],
     "PHST": [
          "1987/06/05 00:00 [pubmed]",
          "1987/06/05 00:01 [medline]",
          "1987/06/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1987 Jun 5;236(4806):1311-5.",
     "term": "hippocampus"
}