{
     "PMID": "3503505",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881123",
     "LR": "20131121",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1987",
     "TI": "Effect of thyroid deficiency on the regional development of glutaminase, a glutamatergic neuron marker, in the rat brain.",
     "PG": "295-303",
     "AB": "The effect of thyroid deficiency on the activity of phosphate-activated glutaminase (the marker for glutamatergic neurons) was studied in different parts of the rat brain at ages 5, 10, 15 and 25 days, and at day 130 following 102 days of rehabilitation. The brain regions investigated were the cerebral cortex, basal forebrain, hippocampus and cerebellum. During normal development, the activity of glutaminase increased relatively earlier in the cerebral cortex and hippocampus than in the cerebellum, while the absolute value reached a much higher level in the hippocampus than in other brain regions. In the basal forebrain, the developmental pattern of glutaminase was bimodal, and the rise in enzyme activity after 15 days coincided with the decrease in the cerebral cortex. These regional developmental changes in glutaminase activity correlated well with known information on the formation of glutamatergic cells and pathways in the brain. Neonatal thyroid deficiency had little effect on the developmental patterns of enzyme activity, the exception being a transient decrease in 10-day-old hypothyroid hippocampus. The present results, together with previous findings, indicate that the effect of thyroid hormone on neural maturation is cell-type specific and the glutamatergic neurons are not the main targets of thyroid hormone action.",
     "FAU": [
          "Patel, A J",
          "Hunt, A",
          "Hayashi, M"
     ],
     "AU": [
          "Patel AJ",
          "Hunt A",
          "Hayashi M"
     ],
     "AD": "MRC Developmental Neurobiology Unit, Institute of Neurology, London, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Thyroid Hormones)",
          "721M9407IY (Propylthiouracil)",
          "EC 3.5.1.2 (Glutaminase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/*enzymology/growth & development/physiopathology",
          "Glutaminase/*metabolism",
          "Hypothyroidism/chemically induced/*enzymology",
          "Propylthiouracil",
          "Rats",
          "Thyroid Hormones/physiology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1987;5(4):295-303.",
     "term": "hippocampus"
}