{
     "PMID": "3503509",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19881123",
     "LR": "20131121",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1987",
     "TI": "Studies on noradrenergic alterations in relation to early phenobarbital-induced behavioral changes.",
     "PG": "337-44",
     "AB": "Mice were exposed to phenobarbital prenatally (B offspring) by feeding their mother 3 g/kg phenobarbital in milled food on gestation days 9-18; control dams received unadulterated milled food. At age 50 days, B offspring had fewer fluorescing noradrenergic (NE) cells in the locus coeruleus than control (P less than 0.001). Hippocampal NE levels were also lower in B than in control offspring, while the cerebellar NE levels of B offspring remained normal. Since B offspring are known to be deficient in their hippocampal eight-arm maze behavior, an attempt was made to reverse the behavioral deficit by transplantation of normal embryonic locus coeruleus NE cells into the impaired hippocampus of B offspring. While sham and NE-transplanted controls needed approximately 2 days to reach criterion in the maze, sham-transplanted B required approximately 5 days to reach criterion (P less than 0.01). The scores of NE-transplanted B mice were similar to B and differed significantly from control (P less than 0.01). Thus, it appears that the hippocampal behavioral deficits studied may not be related to alterations in locus coeruleus-hippocampal NE innervations.",
     "FAU": [
          "Yanai, J",
          "Pick, C G"
     ],
     "AU": [
          "Yanai J",
          "Pick CG"
     ],
     "AD": "Melvin A. and Eleanor Ross Laboratory for Studies in Neural Birth Defects, Department of Anatomy and Embryology, Hebrew University-Hadassah Medical School, Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cell Count",
          "Female",
          "Hippocampus/metabolism/*physiology",
          "Locus Coeruleus/metabolism/*physiology/transplantation",
          "Male",
          "Mice",
          "Norepinephrine/metabolism/*physiology",
          "Phenobarbital/*administration & dosage",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1987;5(4):337-44.",
     "term": "hippocampus"
}