{
     "PMID": "3510274",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860214",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "1986 Jan",
     "TI": "Phosphorylated neurofilament antigens in neurofibrillary tangles in Alzheimer's disease.",
     "PG": "56-64",
     "AB": "Neurofibrillary tangles (NFT) are a hallmark of Alzheimer's disease (AD), and their presence correlates with the presence of dementia. A major constituent of NFT is the insoluble paired helical filament which shares some antigenic relationships with normal cytoskeletal elements, particularly neurofilaments. If neurofilament proteins (200, 145-160, and 68 kilodaltons [kd]) participate in the formation of NFT, the distribution of these constituents might be expected to be abnormal. To examine this issue, we used immunocytochemical methods to localize phosphorylated and nonphosphorylated epitopes of neurofilament proteins in hippocampal neurons of controls and patients with AD. Normally, the 200-kd neurofilament protein is not phosphorylated in the perikarya of neurons. However, in AD, many pyramidal neurons contained immunoreactive phosphorylated neurofilaments. Patterns of immunoreactivity (linear, flame-shaped, or skein-like within perikarya) greatly resembled the appearance of silver-stained NFT. This pattern of immunoreactivity was not present in hippocampal pyramidal neurons in controls, except in one aged patient in whom adjacent silver-stained sections revealed a few NFT. Patterns of immunoreactivity with antibodies for nonphosphorylated neurofilament proteins were similar in control and AD neurons. Our results indicate that some NFT are associated with abnormal distributions of high molecular weight phosphorylated neurofilament proteins. One domain of the 200-kd protein is believed to be a component of the side arms which link neurofilaments and interact with microtubules. Abnormal interactions of perikaryal neurofilaments could play a role in the genesis of NFT, and this abnormality of the cytoskeleton could contribute to the dysfunction of neurons at risk in AD.",
     "FAU": [
          "Cork, L C",
          "Sternberger, N H",
          "Sternberger, L A",
          "Casanova, M F",
          "Struble, R G",
          "Price, D L"
     ],
     "AU": [
          "Cork LC",
          "Sternberger NH",
          "Sternberger LA",
          "Casanova MF",
          "Struble RG",
          "Price DL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 03359/AG/NIA NIH HHS/United States",
          "AG 05146/AG/NIA NIH HHS/United States",
          "NS 07179/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Intermediate Filament Proteins)",
          "0 (Phosphoproteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*metabolism/pathology",
          "Hippocampus/*metabolism",
          "Histocytochemistry",
          "Humans",
          "Immunoenzyme Techniques",
          "Intermediate Filament Proteins/*metabolism",
          "Middle Aged",
          "Neurofibrils/*metabolism/pathology",
          "Neurons/metabolism",
          "Phosphoproteins/*metabolism",
          "Phosphorylation"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1986 Jan;45(1):56-64.",
     "term": "hippocampus"
}