{
     "PMID": "3512774",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860402",
     "LR": "20031114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "46",
     "IP": "3",
     "DP": "1986 Mar",
     "TI": "Immunochemical and immunohistochemical localization of parvalbumin in rat nervous tissues.",
     "PG": "892-8",
     "AB": "The contents of parvalbumin in various nervous tissues of the rat were measured by radioimmunoassay (RIA) and its cellular distribution was immunohistochemically examined by peroxidase-antiperoxidase methods. The antibody, raised in rabbits using rat skeletal muscle parvalbumin, did not cross-react with other Ca2+-binding proteins such as calmodulin or S-100 proteins. The RIA demonstrated the wide distribution of the antigen, with very high levels in the cerebellum (3,217 +/- 519 ng/mg protein). The immunohistochemical description by Celio and Heizmann [Nature 293, 300-302 (1981)] was confirmed concerning the existence of the antigen in Purkinje cells of the cerebellum; nonpyramidal neurons of the cerebral cortex; and medium-sized cells of the olfactory bulb, hippocampus, and reticular nucleus of the thalamus. In addition to these neurons, we found the parvalbumin-like immunoreactivity in the large neurons of the superior vestibular nucleus and the neurons of the medial superior olive nucleus. In the gamma-aminobutyric acid (GABA)-containing nuclei such as substantia nigra, caudatoputamen, and globus pallidus, parvalbumin-positive cells and fibers were rare. In the medial lemniscus of the midbrain which contains no GABA, parvalbumin-immunoreactive fibers were prominent. The possibility was discussed that parvalbumin exists in a specific population of neurons that differ from those containing GABA.",
     "FAU": [
          "Endo, T",
          "Takazawa, K",
          "Kobayashi, S",
          "Onaya, T"
     ],
     "AU": [
          "Endo T",
          "Takazawa K",
          "Kobayashi S",
          "Onaya T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Muscle Proteins)",
          "0 (Parvalbumins)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry",
          "Cerebellum/analysis",
          "Histocytochemistry",
          "Immunoenzyme Techniques",
          "Muscle Proteins/*analysis",
          "Muscles/analysis",
          "Nervous System/*analysis",
          "Neurons/analysis",
          "Parvalbumins/*analysis",
          "Purkinje Cells/analysis",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/analysis",
          "Tissue Distribution",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "1986/03/01 00:00",
     "MHDA": "1986/03/01 00:01",
     "CRDT": [
          "1986/03/01 00:00"
     ],
     "PHST": [
          "1986/03/01 00:00 [pubmed]",
          "1986/03/01 00:01 [medline]",
          "1986/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1986 Mar;46(3):892-8.",
     "term": "hippocampus"
}