{
     "PMID": "3513779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860421",
     "LR": "20140109",
     "IS": "0004-4172 (Print) 0004-4172 (Linking)",
     "VI": "36",
     "IP": "1",
     "DP": "1986",
     "TI": "Effect of the novel orally active angiotensin converting enzyme inhibitor alacepril on cardiovascular system in experimental animals.",
     "PG": "69-73",
     "AB": "Effects of 1-[(S)-3-acetylthio-2-methylpropanoyl]-L-prolyl-L-phenylalanine (alacepril, DU-1219) a new orally active angiotensin converting enzyme (ACE) inhibitor, on cardiovascular system in experimental animals were examined. In conscious renal hypertensive dogs, alacepril (3 mg/kg p.o.) caused a marked reduction in systolic and diastolic blood pressure (SBP and DBP) and total peripheral vascular resistance (TPR), but did not change significantly heart rate (HR), cardiac output (CO), stroke volume (SV), cardiac work (CW) and electrocardiogram (ECG). Captopril (3 mg/kg, p.o.) showed similar changes in cardiovascular parameters as alacepril. In anesthetized open-chest normotensive dogs, alacepril (3-100 micrograms/kg/min for 10 min, i.v. infusion) tended to decrease DBP and TPR, but did not change significantly CO, stroke work (SW), left ventricular end diastolic pressure (LVEDP), dp/dt and HR. Captopril also showed similar effects but these changes were greater in extent than those of alacepril. In conscious renal hypertensive rats, alacepril did not affect the regional cerebral blood flow in the frontal cortex and the dorsal hippocampus after single (3 and 10 mg/kg) and successive (3 mg/kg/d for 7 days) oral administration. Captopril (10 mg/kg) significantly decreased blood flow in the frontal cortex after single oral administration. In conscious normotensive dogs, alacepril (3 and 30 mg/kg p.o.) increased renal plasma flow (RPF), urine volume (UV), urinary sodium excretion (UNaV) and urinary Na+/k+ ratio, but did not change glomerular filtration rate (GFR) and urinary potassium excretion (UKV). Captopril (3 and 30 mg/kg p.o.) also showed similar changes as alacepril. These effects of alacepril on cardiovascular system resemble those of captopril and might be considered as a favourable profile for the antihypertensive agent.",
     "FAU": [
          "Takeyama, K",
          "Minato, H",
          "Nakatsuji, K",
          "Suzuki, H",
          "Nose, I",
          "Oka, M",
          "Hosoki, K",
          "Hatano, N",
          "Kadokawa, T"
     ],
     "AU": [
          "Takeyama K",
          "Minato H",
          "Nakatsuji K",
          "Suzuki H",
          "Nose I",
          "Oka M",
          "Hosoki K",
          "Hatano N",
          "Kadokawa T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Arzneimittelforschung",
     "JT": "Arzneimittel-Forschung",
     "JID": "0372660",
     "RN": [
          "0 (Antihypertensive Agents)",
          "9G64RSX1XD (Captopril)",
          "X39TL7JDPF (alacepril)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antihypertensive Agents/*pharmacology",
          "Blood Pressure/drug effects",
          "Captopril/*analogs & derivatives/pharmacology",
          "Cardiac Output/drug effects",
          "Cerebrovascular Circulation/drug effects",
          "Dogs",
          "Female",
          "Glomerular Filtration Rate/drug effects",
          "Hemodynamics/*drug effects",
          "Hypertension, Renovascular/physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Renal Circulation/drug effects",
          "Stroke Volume/drug effects",
          "Water-Electrolyte Balance/drug effects"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arzneimittelforschung. 1986;36(1):69-73.",
     "term": "hippocampus"
}