{
     "PMID": "3514816",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860508",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1986 Mar",
     "TI": "Immunocytochemical localization of tubulin and microtubule-associated protein 2 during the development of hippocampal neurons in culture.",
     "PG": "714-22",
     "AB": "In dissociated-cell cultures prepared from the embryonic rat hippocampus, neurons establish both axons and dendrites, which differ in geometry, in ultrastructure, and in synaptic polarity. We have used immunocytochemistry with monoclonal antibodies to study the regional distribution of beta-tubulin and micro-tubule-associated protein 2 (MAP2) in hippocampal cultures and their localization during early stages of axonal and dendritic development. After development for a week or more in culture, when axons and dendrites were well-differentiated, the distribution of these two proteins was quite different. Beta-tubulin was present throughout the nerve cell, in soma, dendrites, and axon. It was also present in all classes of non-neuronal cells, astrocytes, fibroblasts, and a presumptive glial progenitor cell. In contrast, MAP2 was preferentially localized to nerve cells; within neurons, MAP2 was present in soma and dendrites, but little or no immunostaining was detectable in axons. Both beta-tubulin and MAP2 were present in nerve cells at the time of plating. From the earliest stages of process extension, beta-tubulin was present in all neuronal processes, both axons and dendrites. Surprisingly, MAP2 was also initially present in both axons and dendrites, extending as far as the axonal growth cone. With subsequent development, MAP2 staining was selectively lost from the axon so that after 1 week in vitro little or no axonal staining remained. Taken together with earlier results (Caceres et al., 1984a), these data indicate that the establishment of neuronal polarity, as manifested by the molecular differentiation of the axonal and dendritic cytoskeleton, occurs largely under endogenous control, even under culture conditions in which cell interactions are greatly restricted.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Caceres, A",
          "Banker, G A",
          "Binder, L"
     ],
     "AU": [
          "Caceres A",
          "Banker GA",
          "Binder L"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17112/NS/NINDS NIH HHS/United States",
          "NS12333/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Tubulin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/cytology",
          "Dendrites/cytology",
          "Female",
          "Hippocampus/*cytology",
          "Histocytochemistry",
          "Immunologic Techniques",
          "Microtubule-Associated Proteins/*analysis",
          "Neurons/*analysis",
          "Pregnancy",
          "Rats",
          "Tissue Distribution",
          "Tubulin/*analysis"
     ],
     "EDAT": "1986/03/01 00:00",
     "MHDA": "1986/03/01 00:01",
     "CRDT": [
          "1986/03/01 00:00"
     ],
     "PHST": [
          "1986/03/01 00:00 [pubmed]",
          "1986/03/01 00:01 [medline]",
          "1986/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Mar;6(3):714-22.",
     "term": "hippocampus"
}