{
     "PMID": "3516670",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860624",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1986 May-Jun",
     "TI": "Interhemispheric propagation time of human hippocampal seizures. I. Relationship to surgical outcome.",
     "PG": "286-93",
     "AB": "This study evaluated ictal stereotaxic electroencephalogram (SEEG) records in 75 patients with complex partial seizures who later received anterior temporal lobectomy and were evaluated for long-term seizure relief. The time required for seizures to propagate from the putatively epileptogenic hippocampal formation to the contralateral hippocampal formation was measured from 615 ictal SEEG records. These interhemispheric propagation times were then compared with the degree of post-lobectomy seizure relief. Poor postsurgical seizure relief was associated with seizure propagation times of less than or equal to 5 s. Relief or reduction of seizures after surgery was associated with seizure propagation times greater than 50 s. These relationships were also found to occur in a subset of 56 patients who did not exhibit interhemispheric propagation times of less than 0.5 s, thus indicating that interhemispheric propagation times in the range of 0.5-5 s is a negative prognostic sign even in the absence of \"bilaterally synchronous\" ictal SEEG onsets. The finding of longer interhemispheric propagation times in patients who were improved by surgery may be accounted for by the greatly reduced size, or absence, of the hippocampal commissure in humans and suggests that the corpus callosum is a major, albeit indirect, route by which hippocampal foci may propagate seizure activity contralaterally. The finding of shorter interhemispheric propagation times in patients who did poorly after surgery may be accounted for by the existence of foci outside the region of excision with more direct access to callosal pathways or, alternatively, by the presence of damage in a more seizure-prone contralateral hippocampus.",
     "FAU": [
          "Lieb, J P",
          "Engel, J Jr",
          "Babb, T L"
     ],
     "AU": [
          "Lieb JP",
          "Engel J Jr",
          "Babb TL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Electroencephalography",
          "Epilepsy/*physiopathology/surgery",
          "Female",
          "Frontal Lobe/surgery",
          "Humans",
          "Male",
          "Outcome and Process Assessment (Health Care)",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1986 May-Jun;27(3):286-93.",
     "term": "hippocampus"
}