{
     "PMID": "3516030",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860516",
     "LR": "20051117",
     "IS": "0002-9645 (Print) 0002-9645 (Linking)",
     "VI": "47",
     "IP": "4",
     "DP": "1986 Apr",
     "TI": "Experimentally induced rabies in four cats inoculated with a rabies virus isolated from a bat.",
     "PG": "777-80",
     "AB": "Four cats were inoculated IM with rabies virus isolated from the salivary gland of a naturally infected big brown bat (Eptesicus fuscus). The 4 cats developed clinical signs of rabies after a median incubation period of 42 days. The median duration of clinical illness was 5 days. Results of fluorescent antibody evaluation, mouse inoculation, and tissue culture isolation indicated large differences in virus concentrations in various areas of the CNS of individual cats. These differences also were observed between cats. Rabies virus was isolated from the salivary glands and saliva of 2 cats; urinary bladder was the only other nonneural tissue found infected. Our observations indicated that cat rabies can be caused by bat rabies virus; that cats thus infected have infectious saliva during aggressive behavior and can therefore transmit the disease; and that adequate specimens of hippocampus, cerebellum, and brain stem are essential for reliable determination of rabies infection. The findings support recommendations for regular rabies vaccination of cats, even in areas of rabies-free terrestrial mammals.",
     "FAU": [
          "Trimarchi, C V",
          "Rudd, R J",
          "Abelseth, M K"
     ],
     "AU": [
          "Trimarchi CV",
          "Rudd RJ",
          "Abelseth MK"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Am J Vet Res",
     "JT": "American journal of veterinary research",
     "JID": "0375011",
     "RN": [
          "0 (Antibodies, Viral)",
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Viral/*analysis",
          "Antigens, Viral/*analysis",
          "Brain/microbiology",
          "Cats",
          "Cell Line",
          "Chiroptera/*microbiology",
          "Cricetinae",
          "Female",
          "Fluorescent Antibody Technique",
          "Kidney",
          "Mice",
          "Rabies/immunology/microbiology/*transmission",
          "Rabies virus/*isolation & purification",
          "Tissue Distribution"
     ],
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Vet Res. 1986 Apr;47(4):777-80.",
     "term": "hippocampus"
}