{
     "PMID": "3516671",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860624",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1986 May-Jun",
     "TI": "Interhemispheric propagation time of human hippocampal seizures: II. Relationship to pathology and cell density.",
     "PG": "294-300",
     "AB": "The time required for hippocampal seizure activity to propagate to the contralateral hippocampal formation was evaluated in 57 patients with complex partial seizures and related to histological findings following temporal lobectomy. Interhemispheric propagation times were found to be significantly longer (greater than 20 s) in those patients diagnosed as having hippocampal sclerosis than in those patients without hippocampal sclerosis. Quantitative analysis of cell densities was made in 28 patients. Dentate fascia granule densities and hippocampal pyramidal cell densities were found to be lower in those patients with longer interhemispheric propagation times. However, this relationship was not observed when only patients with hippocampal sclerosis were considered. Thus, a tendency for hippocampal seizures to exhibit interhemispheric propagation times greater than 20 s is suggestive of underlying hippocampal sclerosis. However, information about interhemispheric propagation time does not appear useful for estimating the actual degree of cell loss within the sclerotic hippocampus. The association of longer interhemispheric propagation times with hippocampal sclerosis supports the hypothesis that direct commissural connections between the hippocampal formations in humans are either unimportant or missing.",
     "FAU": [
          "Lieb, J P",
          "Babb, T L"
     ],
     "AU": [
          "Lieb JP",
          "Babb TL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Electroencephalography",
          "Epilepsy/pathology/*physiopathology/surgery",
          "Female",
          "Frontal Lobe/surgery",
          "Hippocampus/pathology/*physiopathology",
          "Humans",
          "Male",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1986 May-Jun;27(3):294-300.",
     "term": "hippocampus"
}