{
     "PMID": "3518351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20131121",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Interstitial ion concentrations and paroxysmal discharges in hippocampal formation and spinal cord.",
     "PG": "663-80",
     "AB": "This chapter contains a summary of previous work, as well as some new data concerning the roles of potassium and calcium in electrically and chemically induced seizures. During tonic-clonic seizure discharges, the extracellular concentration of potassium, [K+]o, increases from its resting level of 3.0 to 3.5 mM to between 8.0 and 12.0 mM. The time course of the [K+]o increase is such that it cannot play a part in causing either the onset or termination of paroxysmal firing, but its magnitude is in the range where K+ ions have a profound influence on the functions of excitable membranes and synapses. During nonparoxysmal activation of central nervous system (CNS) tissue, [Ca2+]o may decrease, increase, or remain unchanged. When the same stimulus train is repeated every few seconds, in time the [Ca2+]o response may change polarity even if the experimental conditions have not deliberately been altered. Changes in cerebral pH can cause small changes in the level of free Ca2+ ions in the CNS interstitium, possibly contributing to the variability of its response. At the site of origin of seizure discharges, however, [Ca2+]o does decrease in most or all cases. Paroxysmal firing provoked in hippocampal formation by repetitive stimulation of an afferent pathway and recorded with extracellular microelectrodes in a cell-body layer consists of \"giant\" population spikes riding on a sustained negative shift of the baseline potential. The paroxysmal sustained potential (SP) shift appears to be generated by intense and sustained depolarization of the cell bodies of dentate granule cells, and of hippocampal pyramidal cells. This is different from spinal cord and cerebral neocortex, where paroxysmal SP shifts are generated mainly by depolarization of neuroglial cells. The giant population spikes are probably the result of lockstep firing of granule cells and of pyramidal cells.",
     "FAU": [
          "Somjen, G G",
          "Aitken, P G",
          "Giacchino, J L",
          "McNamara, J O"
     ],
     "AU": [
          "Somjen GG",
          "Aitken PG",
          "Giacchino JL",
          "McNamara JO"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17771/NS/NINDS NIH HHS/United States",
          "NS 18670/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Ions)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/physiology",
          "Cats",
          "Hippocampus/metabolism/*physiopathology",
          "Ions",
          "Osmolar Concentration",
          "Potassium/physiology",
          "Rats",
          "Seizures/metabolism/*physiopathology",
          "Spinal Cord/metabolism/*physiopathology"
     ],
     "RF": "49",
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:663-80.",
     "term": "hippocampus"
}