{
     "PMID": "3518349",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20131121",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Ionic changes and alterations in the size of the extracellular space during epileptic activity.",
     "PG": "619-39",
     "AB": "Experiments with ion-selective microelectrodes revealed that a considerable activity of K ions appears temporarily in the extracellular space (ES) during enhanced neuronal activity and is removed from the ES by diffusion, active uptake, and entry into glial cells. The glial uptake results from the preferential glial K permeability and spatial glial K buffering. The glia responds to the local extracellular accumulation by a depolarization of the exposed part of its membrane. This depolarization will spread along the glial syncytium or extended glial cells. At sites where the extracellular K concentration has not yet increased, the membrane potential will thus be depolarized with respect to the K diffusion potential. Here K will move from the intra- into the extracellular space, in order to restore the electrochemical equilibrium. This induces a current that carries K into glial cells at sites of maximal K accumulation and that transports K out of glial cells at remote areas. In this way K is spatially redistributed. The corresponding current loop in the ES is predominantly carried by Na and Cl, the majority ions. Thus, Na and Ca are transported to the site of K accumulation while Cl moves away. The Cl and K ions are only partially replaced by Na. Hence, a decrease of extracellular osmolarity results, which leads to a water flux from the ES into the cells, inducing a shrinkage of the ES at sites of maximal K accumulation. At remote sites, the opposite effect is expected due to K flow out of glia and Cl transport to these sites. Thus, remote from the area of maximal neuronal activity, an increase of the ES is expected. This mechanism can explain the measured depth profile of the changes in the ES. At sites of maximal neuronal activity, the extracellular space undergoes a reduction by more than 30%. The ionic changes are accompanied by slow negative potential shifts. An increase in intracellular osmolarity due to enhanced metabolic activity and possibly KCl uptake mechanisms contributes to the changes in volume and ionic concentration. Model calculations of the after-effects of the loss of positive charges from the extracellular space and the K-specific glial buffering could predict size and time course of these changes. Experimental tests of this view include observations during epileptiform activity in gliotic scar foci as well as in hippocampal slices with depressed synaptic transmission. The extra- and intracellular ionic changes influence the generation, spread, and termination of seizure activity.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Lux, H D",
          "Heinemann, U",
          "Dietzel, I"
     ],
     "AU": [
          "Lux HD",
          "Heinemann U",
          "Dietzel I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Chlorides)",
          "0 (Ions)",
          "9NEZ333N27 (Sodium)",
          "LMI26O6933 (Aluminum Oxide)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Aluminum Oxide/pharmacology",
          "Animals",
          "Chlorides/metabolism",
          "Epilepsy/metabolism/*physiopathology",
          "Extracellular Space/drug effects/*metabolism/physiology",
          "Forecasting",
          "Hippocampus/metabolism/physiopathology",
          "Ions",
          "Kinetics",
          "Models, Neurological",
          "Neuroglia/physiology",
          "Osmolar Concentration",
          "Potassium/metabolism",
          "Seizures/physiopathology",
          "Sodium/metabolism",
          "Status Epilepticus/physiopathology",
          "Tissue Distribution"
     ],
     "RF": "167",
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:619-39.",
     "term": "hippocampus"
}