{
     "PMID": "3519869",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860723",
     "LR": "20111117",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "47",
     "IP": "1",
     "DP": "1986 Jul",
     "TI": "Extracellular overflow of neuroactive amino acids during severe insulin-induced hypoglycemia: in vivo dialysis of the rat hippocampus.",
     "PG": "178-84",
     "AB": "Hypoglycemia-evoked changes in levels of extracellular excitatory and inhibitory amino acids were studied using the microdialysis technique. A newly designed dialysis probe was inserted stereotaxically into the rat hippocampus. Animals were then subjected to insulin-induced hypoglycemia; then blood glucose levels were restored by glucose injections after a 30-min period of isoelectric electroencephalography. Dialysates were collected before, during, and after the isoelectric period. Amino acids in the dialysates were analyzed by liquid chromatography and fluorescence detection following automatic precolumn derivatization with o-phthaldialdehyde. During the isoelectric phase, the concentration of aspartate increased 15-fold, whereas glutamate, gamma-amino-butyric acid, taurine, and phosphoethanolamine levels were elevated three- to sixfold. Smaller increases were observed for nonneuroactive amino acids such as asparagine, alanine, and phenylalanine. In contrast to all other amino acids, the glutamine content was reduced to less than 30% of preisoelectric values. The concentrations of the neuroactive amino acids were restored to normal in the post-isoelectric phase. These data demonstrate that there is an extracellular overflow of neuroactive amino acids, especially aspartate, during severe hypoglycemia.",
     "FAU": [
          "Sandberg, M",
          "Butcher, S P",
          "Hagberg, H"
     ],
     "AU": [
          "Sandberg M",
          "Butcher SP",
          "Hagberg H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Blood Glucose)",
          "0 (Insulin)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism/physiology",
          "Animals",
          "Blood Glucose/analysis",
          "Brain/*physiology",
          "Cell Survival",
          "Dialysis",
          "Electroencephalography",
          "Extracellular Space/*metabolism",
          "Hippocampus/*metabolism",
          "Hypoglycemia/blood/chemically induced/*metabolism/physiopathology",
          "Insulin",
          "Male",
          "Osmolar Concentration",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1986 Jul;47(1):178-84.",
     "term": "hippocampus"
}