{
     "PMID": "3521377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860627",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1986 Mar-Apr",
     "TI": "Effects of ethanol exposure during the third trimester equivalent on neuron number in rat hippocampus and dentate gyrus.",
     "PG": "190-7",
     "AB": "An artificial rearing procedure was used to expose neonatal rats to a formula containing 3.74% ethanol during postnatal days 4 through 10. This treatment produced a mean blood ethanol concentration of 379.8 +/- 17.3 mg/dl. When the pups were killed on the afternoon of postnatal day 10, brain weight to body weight ratio in the ethanol-exposed rats was reduced 22.4% and 21.5% compared to suckle and pair-fed controls, respectively. Ethanol exposure also resulted in a 16% reduction of neurons in hippocampal field CA4, compared to controls, but did not produce deficits in fields CA1 or CA3. There was also a 10% increase in the number of neurons (a population of cells in the midst of a proliferative phase at the time of the exposure) in the granule cell layer of the dentate gyrus. The ethanol exposure did not affect cell size in any of the four neuron populations measured. These results suggest, that within the dose and timing parameters examined, ethanol exposure during the third trimester equivalent appears to be preferentially harmful to specific populations of developing neurons.",
     "FAU": [
          "West, J R",
          "Hamre, K M",
          "Cassell, M D"
     ],
     "AU": [
          "West JR",
          "Hamre KM",
          "Cassell MD"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA05523/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Ethanol/blood/*toxicity",
          "Female",
          "Gestational Age",
          "Hippocampus/cytology/*drug effects",
          "Male",
          "Neurons/*drug effects",
          "Organ Size/drug effects",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/03/01 00:00",
     "MHDA": "1986/03/01 00:01",
     "CRDT": [
          "1986/03/01 00:00"
     ],
     "PHST": [
          "1986/03/01 00:00 [pubmed]",
          "1986/03/01 00:01 [medline]",
          "1986/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1986 Mar-Apr;10(2):190-7.",
     "term": "hippocampus"
}