{
     "PMID": "3524379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860807",
     "LR": "20140325",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "467",
     "DP": "1986",
     "TI": "Behavioral and neurochemical consequences associated with stressors.",
     "PG": "205-25",
     "AB": "A series of neurochemical changes occur in response to stressors that may permit the organism to contend with environmental demands. When the organism is exposed to a stressor the utilization and synthesis of brain NE and DA increases. Under conditions where utilization exceeds synthesis, owing either to the nature of the stressor (uncontrollability), experiential factors (e.g., prior exposure to acute stressors), or organismic variables (e.g., strain, age), reductions of the amine may be incurred. It is suggested that the reduced amine concentrations leave the organism less well prepared to deal with the demands placed upon it, and ultimately increase vulnerability to psychological disturbances. It follows that the more persistent the amine reduction, the greater the probability of pathology being engendered. In effect, in our analyses of stressor effects it is not sufficient merely to determine whether amine reductions occur, but also to assess the ability of the system to re-establish adequate levels and turnover. Additionally, since stressors may result in the conditioning or sensitization of neurochemical processes, it is essential not only to assess the immediate impact of the stressor, but also the neurochemical variations that occur upon re-exposure to stressors or cues associated with the stressor. In considering the consequences of stressors and the potential implications for human pathology, it is important to consider the impact of chronic stressors. After all, many stressors encountered by humans are chronic in nature, particularly if one considers ruminations associated with the aversive event. It seems that with repeated stressor application a further series of adaptive neurochemical changes occur. The activity of tyrosine hydroxylase is increased, and concentrations of NE and DA approach those of nonstressed animals. Indeed, it appears that after stressor termination the increased amine synthesis may persist for some time leading to a further increase of amine concentrations, which may enable the organism to deal with environmental demands. In addition, receptor variations may occur, including down-regulation of beta-NE receptors, and possibly alterations of alpha-1 and alpha-2 receptors as well. It is believed that the receptor variations may be the essential element in maintaining the integrity of the organism. It is our contention that where such adaptive changes do not occur or are slow in occurring, pharmacological intervention may be necessary to engender such neuronal variations.",
     "FAU": [
          "Anisman, H",
          "Zacharko, R M"
     ],
     "AU": [
          "Anisman H",
          "Zacharko RM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Animals",
          "Anxiety",
          "Behavior, Animal",
          "Brain/metabolism",
          "Dopamine/*physiology",
          "Electric Stimulation",
          "Electroshock",
          "Hippocampus/metabolism",
          "Homovanillic Acid/metabolism",
          "Hypothalamus/metabolism",
          "Methoxyhydroxyphenylglycol/metabolism",
          "Mice",
          "Models, Biological",
          "Motivation",
          "Norepinephrine/*physiology",
          "Nucleus Accumbens/physiology",
          "Reward",
          "Serotonin/metabolism",
          "Stress, Physiological/*physiopathology",
          "Tissue Distribution"
     ],
     "RF": "67",
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1986;467:205-25.",
     "term": "hippocampus"
}