{
     "PMID": "3533598",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861216",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "64",
     "IP": "1",
     "DP": "1986",
     "TI": "Effects of GABA and bicuculline on N-methyl-D-aspartate- and quisqualate-induced reductions in extracellular free calcium in area CA1 of the hippocampal slice.",
     "PG": "27-36",
     "AB": "Decreases in extracellular free calcium ([Ca2+]o) and concomitant field potentials were recorded from the dendritic and cell body layers of the CA1 field in transverse hippocampal slices. They were elicited by tetanic stimulation of Schaffer collaterals and commissural fibers or by iontophoretic application of the excitatory amino acids N-methyl-D-aspartate (NMDA) and quisqualate (Quis). Under control conditions, decreases in [Ca2+]o were found to be maximal in stratum pyramidale (SP). In stratum radiatum (SR), 100 micron away from SP, decreases in [Ca2+]o were half the size of those observed in SP. Bicuculline methiodide, bath-applied at concentrations of 10-100 microM, enhanced the reductions in [Ca2+]o, increased the field potentials in all layers and also induced \"spontaneous\" epileptiform activity. In the presence of bicuculline, the decreases in [Ca2+]o were particularly enhanced in SR and were often greater than those recorded in SP. This was the case for changes in [Ca2+]o induced either by repetitive electrical stimulation or by application of NMDA and Quis. When synaptic transmission was blocked by perfusing the slices with a low Ca2+ medium, all NMDA and Quis-induced changes in [Ca2+]o were predictably reduced but there was a relative enhancement of changes in [Ca2+]o in SR with respect to those in SP. We propose that, under normal conditions, an inhibitory control mediated by GABA limits the reductions of [Ca2+]o particularly in SR. In support of this proposal, we found that bath-applied GABA had a depressant action on changes in [Ca2+]o.",
     "FAU": [
          "Hamon, B",
          "Heinemann, U"
     ],
     "AU": [
          "Hamon B",
          "Heinemann U"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Oxadiazoles)",
          "30KYC7MIAI (Aspartic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "8OC22C1B99 (Quisqualic Acid)",
          "SY7Q814VUP (Calcium)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/analogs & derivatives/pharmacology",
          "Bicuculline/*pharmacology",
          "Calcium/*metabolism",
          "Drug Interactions",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "N-Methylaspartate",
          "Oxadiazoles/pharmacology",
          "Quisqualic Acid",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/pharmacology/*physiology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1986;64(1):27-36.",
     "term": "hippocampus"
}