{
     "PMID": "3539580",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870202",
     "LR": "20061115",
     "IS": "0013-7006 (Print) 0013-7006 (Linking)",
     "VI": "12",
     "IP": "4",
     "DP": "1986 Jul-Aug",
     "TI": "[Immunohistochemical study of the basic lesions of Alzheimer's disease].",
     "PG": "161-8",
     "AB": "Alzheimer's disease is characterized by the presence of two argentophilic histopathologic brain lesions: neurofibrillary tangles (NFT) and senile (neuritic) plaques (SP). NFT consist of large perikaryal masses of abnormal cytoplasmic fibers, most of which have the ultrastructural appearance of pairs of intermediate-sized (10 nm) filaments wound into a double helix and named Paired Helical Filaments (PHF). PHF also occur within the degenerating neurites of SP. The insolubility of PHF in strong detergents is turned to account for their isolation. We have isolated these structures from an Alzheimer brain and raised antibodies against PHF. The anti-PHF antibodies detected specifically NFT and SP on nervous tissue sections of Alzheimer brains, and also NFT in the hippocampus of normal aged brains. The stainings of NFT and SP by the anti-PHF or the classical Bodian silver staining technique were compared. The immunohistochemical method is more precise, more reproducible, more specific and will be of great interest for the quantification of these structures, specially when they are in minor quantities particularly in the atypical disease. Furthermore, the anti-PHF antibodies did not visualize neurofilament containing structures, and did not react with neurofilament protein subunits on immunoblots. These results are compared to those reported in the literature.",
     "FAU": [
          "Defossez, A",
          "Persuy, P",
          "Tramu, G",
          "Delacourte, A"
     ],
     "AU": [
          "Defossez A",
          "Persuy P",
          "Tramu G",
          "Delacourte A"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Etude immunohistochimique des lesions elementaires de la maladie d'Alzheimer.",
     "PL": "France",
     "TA": "Encephale",
     "JT": "L'Encephale",
     "JID": "7505643",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Alzheimer Disease/*metabolism",
          "Brain/*metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Humans",
          "Immunoenzyme Techniques",
          "Intermediate Filaments/metabolism",
          "Male",
          "Middle Aged",
          "Neurofibrils/*metabolism"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Encephale. 1986 Jul-Aug;12(4):161-8.",
     "term": "hippocampus"
}