{
     "PMID": "3540471",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870219",
     "LR": "20031114",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "18",
     "IP": "1-2",
     "DP": "1986 Oct",
     "TI": "A critical evaluation of methods for estimating the numerical density of synapses.",
     "PG": "79-101",
     "AB": "Several methods for estimating the numerical density (NV) of particles are described. The usefulness and the limitations of different methods with respect to the estimation of synaptic densities are discussed. These methods are: the discrete unfolding technique, the serial section technique and the disector technique. From the results it is concluded that it is not advisable to use an unfolding technique to estimate the number and size of synapses since all sorts of assumptions regarding the shape, truncation and overprojection are hazardous. Consistently lower values for NV were obtained with the disector technique compared with the results of the serial section technique. This difference, obtained with two unbiased techniques, is discussed. The main conclusion with respect to this point is that both techniques can be used to estimate synaptic densities, provided a reliable estimate of the section thickness is obtained and an appropriate sampling procedure is used.",
     "FAU": [
          "de Groot, D M",
          "Bierman, E P"
     ],
     "AU": [
          "de Groot DM",
          "Bierman EP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Histological Techniques",
          "Neuroanatomy/*methods",
          "Rats",
          "Rats, Inbred Strains",
          "*Synapses"
     ],
     "EDAT": "1986/10/01 00:00",
     "MHDA": "1986/10/01 00:01",
     "CRDT": [
          "1986/10/01 00:00"
     ],
     "PHST": [
          "1986/10/01 00:00 [pubmed]",
          "1986/10/01 00:01 [medline]",
          "1986/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1986 Oct;18(1-2):79-101.",
     "term": "hippocampus"
}