{
     "PMID": "354334",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780929",
     "LR": "20131121",
     "IS": "0001-6217 (Print) 0001-6217 (Linking)",
     "VI": "25",
     "IP": "2-3",
     "DP": "1977",
     "TI": "Ascending projections to the hypothalamus and limbic nuclei from the dorsolateral pontine tegmentum: a biochemical and electron microscopic study.",
     "PG": "175-88",
     "AB": "Axons arising from the dorsolateral pontine tegmentum of the rat were traced in various hypothalamic and limbic nuclei by the electron microscopic degeneration method (0.5-8 day survival times) and by measuring regional norepinephrine (NE) concentrations after 12 days of survival using a radioenzymatic method. Significant reductions (41-85%) in NE contents were observed in the supraoptic, arcuate, basal and lateral amygdaloid nuclei and in the hippocampus 12 days after the bilateral electrolytic lesions of the locus coeruleus. No changes in NE concentrations were observed in the ventromedial, septal, central amygdaloid nuclei, in the median eminence and olfactory tubercle. Parabrachial lesions resulted in a decrease of NE content only in the olfactory tubercle. By means of electron microscopy terminal degeneration was found in the hypothalamic paraventricular, dorsomedial nuclei, in the median eminence, in the bed nucleus of the stria terminalis, in the central, lateral and basal amygdaloid nuclei, in the hippocampus and in the anterior ventral thalamic nucleus.",
     "FAU": [
          "Zaborszky, L",
          "Brownstein, M J",
          "Palkovits, M"
     ],
     "AU": [
          "Zaborszky L",
          "Brownstein MJ",
          "Palkovits M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Hungary",
     "TA": "Acta Morphol Acad Sci Hung",
     "JT": "Acta morphologica Academiae Scientiarum Hungaricae",
     "JID": "0370334",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/metabolism/ultrastructure",
          "Hypothalamus/metabolism/*ultrastructure",
          "Limbic System/metabolism/*ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Norepinephrine/*metabolism",
          "Pons/metabolism/*ultrastructure",
          "Rats"
     ],
     "RF": "50",
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Morphol Acad Sci Hung. 1977;25(2-3):175-88.",
     "term": "hippocampus"
}