{
     "PMID": "3545191",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870302",
     "LR": "20141120",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "45",
     "IP": "9",
     "DP": "1986",
     "TI": "The influence of experimental conditions on the morphological preservation of hippocampal slices in vitro.",
     "PG": "1145-52",
     "AB": "The influence of different brain cutting techniques and various conditions of in vitro incubation on the morphological preservation of hippocampal slices was investigated comparatively. In order to obtain well-preserved slices great attention has to be paid to the immediate cooling of brain tissue to +4 degrees C and of all instruments as well. Under these conditions both the cutting technique and the incubation medium will be of subordinate importance. The incubation of 'interface slices' on a net in a slice chamber where the incubation medium flows constantly through the system and where the slices lay on the border to moistened oxygen is superior to the incubation of slices which are floating submerged in tubes--especially if the incubation time will last longer than 1.5 h. Different reliable incubation media did not show striking differences with regard to their effect on the preservation of hippocampal slices. New possibilities for incubation of slices for biochemical long-term investigations were tested and are discussed.",
     "FAU": [
          "Pohle, W",
          "Reymann, K",
          "Jork, R",
          "Malisch, R"
     ],
     "AU": [
          "Pohle W",
          "Reymann K",
          "Jork R",
          "Malisch R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*cytology",
          "Histological Techniques",
          "In Vitro Techniques",
          "Male",
          "Pyramidal Tracts/cytology",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Preservation"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1986;45(9):1145-52.",
     "term": "hippocampus"
}