{
     "PMID": "3553447",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870529",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1987 Apr",
     "TI": "Molecular markers of neuronal subpopulations in layers 4, 5, and 6 of cat primary visual cortex.",
     "PG": "1250-63",
     "AB": "Cat primary visual cortex has been used as an immunogen to produce monoclonal antibodies that detect subpopulations of neurons. When tested by immunofluorescence on tissue sections of areas 17 and 18, 2 of these antibodies, VC1.1 and VC5.1, outlined a rare subpopulation of neurons located mainly in layer 4 but also in layers 5 and 6. Double-labeling immunofluorescence experiments in area 17 revealed that all VC1.1-reactive cells were also VC5.1-reactive and 83% of VC5.1-reactive cells were VC1.1-reactive, suggesting that the antibodies were reacting with the same subpopulation of cells. Both antibodies labeled similar or identical subpopulations of cells in other areas of the cat CNS, including the superior colliculus, parts of hippocampus, cerebellar deep nuclei, and rostral spinal cord. Neither antibody labeled cell bodies in the lateral geniculate nucleus. In the retina, VC1.1 labeled cell bodies and processes of some horizontal and amacrine cells, whereas VC5.1 labeled only ganglion cell axons. In the cerebellar cortex, the most prominent labeling of VC1.1 was of Purkinje cells, whereas that of VC5.1 was of Lugaro cells. Immunoblotting analyses of cat cortical homogenates demonstrated that VC1.1 recognized a major polypeptide band of Mr 95,000-105,000 and additional bands of Mr 145,000 and Mr 170,000. VC5.1 recognized bands of Mr 97,000 and Mr 150,000. Subcellular fractionation and extraction studies showed that the VC1.1 antigens were integral membrane proteins preferentially located in a synaptosomal plasma membrane fraction. The VC5.1 antigens were preferentially located in a soluble cytoplasmic or extracellular fraction. The results indicate that antibodies VC1.1 and VC5.1 recognize unique epitopes in the cat CNS and define a previously unrecognized subpopulation of cells in cat visual cortex.",
     "FAU": [
          "Arimatsu, Y",
          "Naegele, J R",
          "Barnstable, C J"
     ],
     "AU": [
          "Arimatsu Y",
          "Naegele JR",
          "Barnstable CJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "EY05206/EY/NEI NIH HHS/United States",
          "EY05793/EY/NEI NIH HHS/United States",
          "NS22789/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antibodies, Monoclonal)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Brain/*cytology",
          "Cats",
          "Cerebellum/cytology",
          "Fluorescent Antibody Technique",
          "Hippocampus/cytology",
          "Histocytochemistry",
          "Molecular Weight",
          "Retina/cytology",
          "Subcellular Fractions/analysis",
          "Superior Colliculi/cytology",
          "Visual Cortex/analysis/*cytology"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Apr;7(4):1250-63.",
     "term": "hippocampus"
}