{
     "PMID": "3556511",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870507",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "96",
     "IP": "1",
     "DP": "1987 Apr",
     "TI": "Alteration in dentate neuronal activities associated with perforant path kindling. I. Long-term potentiation of excitatory synaptic transmission.",
     "PG": "19-32",
     "AB": "One candidate for the neuronal mechanism of kindling is the facilitation of excitatory synaptic transmission. The population EPSP component of the perforant path-dentate field potential is strongly potentiated by the first few kindling stimulations applied to the perforant path. As kindling proceeds further, however, subsequent changes in transmission efficacy have been a source of controversy. The present study reexamines these changes in transmission efficacy of the perforant path-dentate granule cell synapses during and after perforant path kindling using improved methods of analysis of the field potentials recorded in freely moving rats. The slope of the regression line of the population EPSPs on a range of stimulus strength values was found to be enhanced by the first kindling stimulation and then continued to increase gradually with subsequent kindling stimulations, indicating a cumulative increase in synaptic transmission efficacy throughout the period of kindling. The potentiated excitatory synaptic transmission lasted for at least 1 month after the cessation of kindling. On the other hand, the kindling stimulations produced a progressive increase in the x-intercept of the regression line, indicating an increase in the minimal EPSP threshold. These two effects seem to account for the apparent discrepancy between previous studies, each of which measured the population EPSP at a fixed stimulus strength.",
     "FAU": [
          "Maru, E",
          "Goddard, G V"
     ],
     "AU": [
          "Maru E",
          "Goddard GV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "*Kindling, Neurologic",
          "Limbic System/*physiology",
          "Male",
          "Membrane Potentials",
          "Neural Pathways/*physiology",
          "Rats",
          "Synapses/*physiology"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1987 Apr;96(1):19-32.",
     "term": "hippocampus"
}