{
     "PMID": "3556088",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870626",
     "LR": "20071114",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "VI": "126",
     "DP": "1987",
     "TI": "Dysfunction and death of neurons in human degenerative neurological diseases and in animal models.",
     "PG": "30-48",
     "AB": "The human neurological disorders--amyotrophic lateral sclerosis (ALS), Parkinson's disease (PD), and Alzheimer's disease (AD)--share certain features: they occur in later stages of adult life; are slowly progressive; and involve specific groups of nerve cells. Different clinical syndromes result from dysfunction and death of these specific groups of neurons. In ALS, patients are weak due to disease of motor neurons in the spinal cord. The clinical features of PD, e.g. slow movements, tremor and rigidity, are attributed, in part, to degeneration of dopaminergic neurons of the substantia nigra. Impairments of cognition and memory in AD result from disease of neurons in a number of regions, including brainstem, basal forebrain, amygdala, hippocampus, and neocortex. In each of these diseases, affected neurons exhibit abnormalities of the neuronal cytoskeleton: in ALS, neurofilaments accumulate and distend proximal motor axons; in PD, nigral perikarya show Lewy bodies-intracytoplasmic inclusions containing neurofilament antigens; in AD, neurons develop neurofibrillary tangles, Hirano bodies, granulovacuolar degeneration and filament-filled neurites in plaques. Certain features of ALS, PD and AD are recapitulated in animal models, three of which are described in this review. Hereditary canine spinal muscular atrophy (HCSMA), a dominantly inherited motor neuron disease, shows many clinical and pathological features in common with ALS, including weakness, muscle atrophy, neurofilamentous swellings of proximal axons, impaired transport of neurofilament proteins, and degeneration of motor neurons. In primates, intoxication with 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP) produces a parkinsonian syndrome due to injury of nigral dopaminergic neurons and associated denervation of the striatum. Finally, aged macaques exhibit memory deficits, and their cerebral cortices show senile plaques and filament-filled neurites derived from a variety of transmitter-specific populations of nerve cells. In human diseases, the causes and mechanisms leading to dysfunction and death of nerve cells are unknown. Investigators have begun using a variety of techniques derived from neurobiology to study animal models in an effort to clarify the mechanisms, evolutions, and consequences of structural-chemical abnormalities occurring in different neuronal systems implicated in human disease. Understanding such processes in these models should provide important new insights into the pathogeneses of similar processes occurring in ALS, PD and AD.",
     "FAU": [
          "Price, D L",
          "Cork, L C",
          "Struble, R G",
          "Kitt, C A",
          "Walker, L C",
          "Powers, R E",
          "Whitehouse, P J",
          "Griffin, J W"
     ],
     "AU": [
          "Price DL",
          "Cork LC",
          "Struble RG",
          "Kitt CA",
          "Walker LC",
          "Powers RE",
          "Whitehouse PJ",
          "Griffin JW"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 07179/NS/NINDS NIH HHS/United States",
          "NS 10580/NS/NINDS NIH HHS/United States",
          "NS 15721/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia Diseases/pathology/physiopathology",
          "Brain Diseases/pathology/physiopathology",
          "Cell Survival",
          "Cerebral Cortex",
          "Humans",
          "Motor Neurons/pathology/physiology",
          "*Nerve Degeneration",
          "Nervous System Diseases/*pathology/physiopathology",
          "Neuromuscular Diseases/pathology/physiopathology",
          "Neurons/*pathology/physiology"
     ],
     "RF": "105",
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1987;126:30-48.",
     "term": "hippocampus"
}