{
     "PMID": "3556518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870507",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "96",
     "IP": "1",
     "DP": "1987 Apr",
     "TI": "Alteration in dentate neuronal activities associated with perforant path kindling. III. Enhancement of synaptic inhibition.",
     "PG": "46-60",
     "AB": "Changes in the hippocampal commissural inhibition of dentate granule cell firing following perforant path kindling were examined by analysis of field potentials recorded in freely moving rats. Prior stimulation of the contralateral dentate hilus inhibits the dentate population spike response to perforant path stimulation at interpulse intervals of less than 11 ms via GABAergic control. This measure of inhibition was gradually enhanced from 26.6% to 76.9% by kindling stimulations delivered to the perforant path once a day for 3 weeks. It then decreased from 76.9% to 54.6% within 2 weeks after the last kindling trial, and remained at approximately this value for another 18 days of observation. Similarly, the mean maximum duration of commissural inhibition significantly increased from 7.43 ms to 10.6 ms during the kindling period, and decreased to 8.29 ms 2 weeks later. These results indicate that perforant path kindling temporarily increased the synaptic inhibition of granule cells, in a close temporal relationship to the temporary decrease in the granule cell excitability observed in our preceding study.",
     "FAU": [
          "Maru, E",
          "Goddard, G V"
     ],
     "AU": [
          "Maru E",
          "Goddard GV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "*Kindling, Neurologic",
          "Limbic System/*physiology",
          "Male",
          "Membrane Potentials",
          "*Neural Inhibition",
          "Neural Pathways/*physiology",
          "Rats",
          "Reaction Time",
          "Synapses/*physiology"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1987 Apr;96(1):46-60.",
     "term": "hippocampus"
}