{
     "PMID": "3559709",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870429",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1987 Mar",
     "TI": "Cue-sampling and goal-approach correlates of hippocampal unit activity in rats performing an odor-discrimination task.",
     "PG": "716-32",
     "AB": "Several techniques previously used to describe behavioral correlates of hippocampal unit and slow-wave activity are combined in a single odor-discrimination paradigm. Rats repetitively performed a sequence of behaviors during each trial: approach to a stimulus-sampling port, investigatory sniffing of the odor cue, orientation and approach toward a separate reward location, and water reward consumption. In a series of post hoc analyses, spike activity was time-locked to variations of each task event to uncover behavioral and physiological parameters that best synchronized unit firing. Three major categories of cells were identified: (1) \"Cue-sampling\" cells fired after onset of odor-cue sampling. Response magnitude was related to cue valence on both the current and past trials. (2) \"Goal-approach\" cells fired prior to arrival at either the odor-sampling port or reward cup. A number of sampling and approach cells also had place correlates. However, detailed analyses indicated that specific behaviors associated with increased firing reliably occurred at the same place. Unit activity was at least as well described by behavioral as spatial parameters. (3) \"Theta\" cells fired at high rates in strict relation to the ongoing limbic theta rhythm. This categorization suggests a functional organization of the hippocampus in which different cell types play complementary roles. Cue-sampling cells activated by discriminative stimuli during attentive fixations may be involved in comparing relative cue valence. Goal-approach cells may be involved in orientation movements for successive cue-sampling periods. Theta cells may provide synchronization of sensory acquisition during sampling, as well as in orientation movements during approach.",
     "FAU": [
          "Eichenbaum, H",
          "Kuperstein, M",
          "Fagan, A",
          "Nagode, J"
     ],
     "AU": [
          "Eichenbaum H",
          "Kuperstein M",
          "Fagan A",
          "Nagode J"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18744/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Cues",
          "Discrimination (Psychology)/*physiology",
          "Goals",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Neurons/classification/*physiology",
          "*Odorants",
          "Rats",
          "Rats, Inbred Strains",
          "Smell/physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Mar;7(3):716-32.",
     "term": "hippocampus"
}