{
     "PMID": "3559978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870427",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "240",
     "IP": "3",
     "DP": "1987 Mar",
     "TI": "Biochemical changes in tissue catecholamines and serotonin in duodenal ulceration caused by cysteamine or propionitrile in the rat.",
     "PG": "871-8",
     "AB": "Previous structure-activity and pharmacologic studies with duodenal ulcerogens cysteamine and propionitrile implicating catecholamines in the pathogenesis of duodenal ulceration have now been followed up by dose- and time-response biochemical investigations to assess the importance of monoamines in the development of duodenal ulcers. The concentrations of norepinephrine (noradrenaline), dopamine, serotonin and their metabolites were measured in total brain, brain regions, stomach, duodenum, pancreas and adrenals in the rat. Turnover of catecholamines was determined in rats pretreated with the inhibitor of tyrosine hydroxylase alpha-methyl-p-tyrosine. The duodenal ulcerogens caused a dose- and time-dependent depletion of norepinephrine in virtually all the tissues examined. The effect was maximal 4 or 7 hr after cysteamine or propionitrile, and norepinephrine levels returned to normal in 24 hr. Dopamine changes were selective and often biphasic, e.g., elevation in adrenals, biphasic in brain cortex, hippocampus and midbrain, but uniformly decreasing in glandular stomach and duodenum. In the median eminence dopamine levels decreased by 181 and 324% at 15 and 30 min, respectively, after cysteamine, but neither dopamine nor 3,4-dihydroxyphenylacetic acid was modified in the periventricular nucleus. Serotonin levels were relatively stable, revealing slight elevations or no changes in most of the tissues. The turnover of norepinephrine was accelerated by both chemicals in virtually all brain regions, but dopamine turnover was affected only in a few areas, e.g., in the corpus striatum and medulla oblongata cysteamine decreased dopamine turnover, whereas propionitrile first (at 1 hr) accelerated then (at 8 hr) significantly suppressed it.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Szabo, S",
          "Horner, H C",
          "Maull, H",
          "Schnoor, J",
          "Chiueh, C C",
          "Palkovits, M"
     ],
     "AU": [
          "Szabo S",
          "Horner HC",
          "Maull H",
          "Schnoor J",
          "Chiueh CC",
          "Palkovits M"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AM00600/AM/NIADDK NIH HHS/United States",
          "AM25229/AM/NIADDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Nitriles)",
          "333DO1RDJY (Serotonin)",
          "5UX2SD1KE2 (Cysteamine)",
          "E16N05FX3S (propionitrile)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/drug effects/*metabolism",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Cysteamine/*pharmacology",
          "Dopamine/*metabolism",
          "Duodenal Ulcer/chemically induced/*metabolism",
          "Duodenum/drug effects/*metabolism",
          "Female",
          "Nitriles/*pharmacology",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism",
          "Stomach/drug effects/*metabolism"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1987 Mar;240(3):871-8.",
     "term": "hippocampus"
}