{
     "PMID": "3559890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870511",
     "LR": "20131121",
     "IS": "0742-3098 (Print) 0742-3098 (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "1987",
     "TI": "[3H] melatonin binding in membrane and cytosol fractions from rat and calf brain.",
     "PG": "89-98",
     "AB": "The binding characteristics of the tritiated pineal hormone, [3H] melatonin, were studied in brain tissues using in vitro binding techniques. In synaptosomal membranes prepared from rat hippocampus and subjected to preincubation at 37 degrees C and multiple washings, high-affinity binding of [3H] melatonin significantly exceeds that previously reported for membrane or cytosol fractions from mammalian brain. Scatchard analysis of saturation binding data indicates that binding affinities are similar in membrane (Kd = 15 nM) and cytosol (Kd = 11 nM) preparations. However, binding is about sevenfold greater in membranes than in cytosol prepared by centrifugation of homogenates at 104,000g for 60 min. Specific binding is also present in both particulate and soluble fractions from calf brain. Inhibition experiments, in rat hippocampal membranes, indicate that norepinephrine is the most potent inhibitor of about 55% of total binding. Serotonin also exhibited high affinity for about 25% of total binding, suggesting that [3H] melatonin labels both adrenergic and serotonergic sites in this brain region. Further studies are required to characterize the serotonergic and adrenergic sites labelled by [3H] melatonin and to determine whether these sites are functionally important receptors for melatonin.",
     "FAU": [
          "Niles, L P"
     ],
     "AU": [
          "Niles LP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Pineal Res",
     "JT": "Journal of pineal research",
     "JID": "8504412",
     "RN": [
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Cattle",
          "Corpus Striatum/metabolism",
          "Cytosol/metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Melatonin/*metabolism",
          "Membranes/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pineal Res. 1987;4(1):89-98.",
     "term": "hippocampus"
}