{
     "PMID": "3561670",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870512",
     "LR": "20150216",
     "IS": "0028-3843 (Print) 0028-3843 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1986 Jul-Aug",
     "TI": "[Neurologic complications after extracorporeal circulation in the light of experimental studies].",
     "PG": "325-30",
     "AB": "On the basis of experimental investigations the authors describe the causes of certain complications after extracorporeal circulation. The experiments were carried out in 11 sheep. The duration of extracorporeal circulation was from 1 to 2 hours. It was found that the intracranial pressure, which is an indicator of intracranial expansion, increased with increasing time of cannule introduction into the heart and veins, with the volume of perfusing fluid given during the procedure, with falling value of the arterial blood pressure and impairment of venous return. The intracranial pressure increased also with the duration of extracorporeal circulation. Falls of the arterial blood pressure and venous return occurred simultaneously with impairment of the cerebral blood flow causing cerebral hypoxia. The results of histological examinations of brain tissue were consistent with central nervous system hypoxia, and showed also that these changes developed within the first hour of extracorporeal circulation. The complications arising after extracorporeal circulation may be due to brain oedema. Thus it would be recommendable to pay attention during preoperative management of the patients to the possibility of brain oedema as a complication of the procedure.",
     "FAU": [
          "Janicki, W",
          "Honczarenko, K",
          "Kulczycki, J",
          "Wiechowski, S"
     ],
     "AU": [
          "Janicki W",
          "Honczarenko K",
          "Kulczycki J",
          "Wiechowski S"
     ],
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Powiklania neurologiczne po krazeniu pozaustrojowym w swietle badan doswiadczalnych.",
     "PL": "Poland",
     "TA": "Neurol Neurochir Pol",
     "JT": "Neurologia i neurochirurgia polska",
     "JID": "0101265",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Edema/*etiology/pathology",
          "Extracorporeal Circulation/*adverse effects",
          "Hippocampus/pathology",
          "Hypoxia, Brain/*etiology/pathology",
          "Sheep"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Neurochir Pol. 1986 Jul-Aug;20(4):325-30.",
     "term": "hippocampus"
}