{
     "PMID": "3564684",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870430",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "36",
     "IP": "6",
     "DP": "1986 Nov-Dec",
     "TI": "[Effect of anticholinergic drugs alone and in combination with nembutal on burst theta-neurons of the rabbit septum].",
     "PG": "1083-92",
     "AB": "Activity of neurones with rhythmic theta-bursts was recorded in the medial septum--diagonal band complex of the waking rabbits with intact and deafferented septum. Effects of anticholinergic (scopolamine, atropine) and cholinomimetic (physostigmine) drugs were investigated after i.v. injection. Cholinoblocking drugs in doses, suppressing the theta-rhythm in the hippocampal EEG, eliminated rhythmic activity in some cells with weak theta-modulation. Theta-bursts persisted in cells with stable continuous rhythmicity, though its regularity decreased in some of them. Strong reticular or sensory stimulation evoked an increase of burst frequency, involvement of additional septal cells into rhythmic activity and appearance of the theta-rhythm in the hippocampal EEG. Neither anticholinergic, nor cholinomimetic drugs influenced the frequency and basic characteristics of theta-bursts in any condition tested. The anticholinergic drugs have no selective effect upon low-frequency theta-bursts. The septohippocampal connections contain a significant non-cholinergic component. The theoretical concept of the septum as a sole source of the whole frequency band of the theta-rhythm is proposed.",
     "FAU": [
          "Brazhnik, E S",
          "Vinogradova, O S"
     ],
     "AU": [
          "Brazhnik ES",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Deistvie antikholinergicheskikh veshchestv i ikh kombinatsii s nembutalom za zalpovye teta-neirony septum u krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Parasympatholytics)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "7C0697DR9I (Atropine)",
          "9U1VM840SP (Physostigmine)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Biological Clocks/drug effects",
          "Drug Interactions",
          "*Electroencephalography",
          "Hippocampus/*drug effects",
          "Neural Pathways/drug effects",
          "Parasympatholytics/*pharmacology",
          "Pentobarbital/*pharmacology",
          "Physostigmine/pharmacology",
          "Rabbits",
          "Scopolamine Hydrobromide/pharmacology",
          "Septum Pellucidum/*drug effects",
          "*Theta Rhythm"
     ],
     "EDAT": "1986/11/01 00:00",
     "MHDA": "1986/11/01 00:01",
     "CRDT": [
          "1986/11/01 00:00"
     ],
     "PHST": [
          "1986/11/01 00:00 [pubmed]",
          "1986/11/01 00:01 [medline]",
          "1986/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1986 Nov-Dec;36(6):1083-92.",
     "term": "hippocampus"
}