{
     "PMID": "3564997",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870519",
     "LR": "20091111",
     "IS": "0001-656X (Print) 0001-656X (Linking)",
     "VI": "76",
     "IP": "1",
     "DP": "1987 Jan",
     "TI": "Fryns syndrome in a girl born to consanguineous parents.",
     "PG": "167-71",
     "AB": "An overweight female newborn with multiple congenital anomalies died shortly after birth. The parents were cousins. The following abnormal findings were noted: Broad, square-shaped head with flat nose, misshapen ears, cleft palate, receding chin, short neck with additional skinfolds, disproportionately short limbs, transverse palmar creases, distal digital hypoplasia with hypoplastic finger- and toenails. Autopsy disclosed a number of further malformations including: dysplasia of the hippocampus, atypical lobation of the lungs with cystic-adenomatoid malformation of the left upper lobe, malrotation of the intestine, bilateral cystic renal dysplasia, bilateral atretic ureters plus a right accessory hydroureter, hypoplastic urinary bladder, uterus and vagina duplex and elongated, partly cystic ovaries. The pattern of malformations in this girl is very similar to that of 7 previously reported patients including two sets of siblings and one instance of parental consanguinity. All patients died shortly after birth. For proper genetic counselling and for prenatal ultrasonographic diagnosis in a further pregnancy, it is important to recognize patients with the Fryns syndrome.",
     "FAU": [
          "Schwyzer, U",
          "Briner, J",
          "Schinzel, A"
     ],
     "AU": [
          "Schwyzer U",
          "Briner J",
          "Schinzel A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Sweden",
     "TA": "Acta Paediatr Scand",
     "JT": "Acta paediatrica Scandinavica",
     "JID": "0000211",
     "SB": "IM",
     "MH": [
          "Abnormalities, Multiple/diagnosis/*genetics",
          "*Consanguinity",
          "Face/*abnormalities",
          "Female",
          "Humans",
          "Infant, Newborn",
          "Lung/abnormalities",
          "Syndrome",
          "Uterus/abnormalities"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Paediatr Scand. 1987 Jan;76(1):167-71.",
     "term": "hippocampus"
}