{
     "PMID": "3569578",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870526",
     "LR": "20061115",
     "IS": "0015-329X (Print) 0015-329X (Linking)",
     "VI": "73",
     "IP": "1",
     "DP": "1987 Jan",
     "TI": "[Electrophysiologic study of reticulo-limbic relations during long-term exposure to vibration].",
     "PG": "20-7",
     "AB": "In chronic experiments on rabbits with implanted electrodes, the 3-month vibration induced phasic changes of the spontaneous electrical activity (EEG) of the dorsal hippocampus (area CA3), mesencephalic RF, some regions of the neocortex and of reticulo-cortical EPs. After the ist month of 3-hour daily vibration, an activation in the EEG and increase of the amplitude of reticulo-cortical EPs more obvious in the neocortex, were found. The 3-month vibration exerted an inhibitory influence on reticulo-cortical system as expressed by slow waves prevailing in the EEG of cortical and subcortical structures, decrease of the MRF excitability, as well as by an increase of the latency and decrease of the amplitude of the EP positive wave, reduction of the amplitude of its negative phase. The physiological mechanisms of the vibration pathology are discussed.",
     "FAU": [
          "Minasian, S M",
          "Baklavadzhian, O G"
     ],
     "AU": [
          "Minasian SM",
          "Baklavadzhian OG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektrofiziologicheskoe issledovanie retikulo-limbicheskikh vzaimootnoshenii pri dlitel'nom vozdeistvii vibratsii.",
     "PL": "Russia (Federation)",
     "TA": "Fiziol Zh SSSR Im I M Sechenova",
     "JT": "Fiziologicheskii zhurnal SSSR imeni I. M. Sechenova",
     "JID": "0427673",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/*etiology/physiopathology",
          "Evoked Potentials",
          "Hippocampus/physiopathology",
          "Limbic System/physiopathology",
          "Motor Cortex/physiopathology",
          "Neural Pathways/physiopathology",
          "Rabbits",
          "Reticular Formation/physiopathology",
          "Somatosensory Cortex/physiopathology",
          "Temporal Lobe/physiopathology",
          "Vibration/*adverse effects"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh SSSR Im I M Sechenova. 1987 Jan;73(1):20-7.",
     "term": "hippocampus"
}