{
     "PMID": "3570106",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870616",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "89",
     "IP": "2",
     "DP": "1987 Feb",
     "TI": "[Enhancement of the muscle relaxant action of baclofen by glucocorticoids].",
     "PG": "81-90",
     "AB": "Effects of pretreatment with hydrocortisone or prednisolone on the pharmacological effects of baclofen, particularly on the muscle relaxant action, were studied in young adult rats. Muscle relaxation was determined using an inclined board (50 degrees). A single injection of hydrocortisone (10 mg/kg, s.c.) 15 min prior to the administration of baclofen (5 mg/kg, i.p.) increased significantly the muscle relaxant time by baclofen. Prednisolone pretreatment (2 mg/kg, s.c.) also prolonged baclofen-induced muscle relaxation. Muscle relaxation due to tolperisone (50 mg/kg, i.p.) and mephenesin (80 mg/kg, i.p.) administration was enhanced by the pretreatment of hydrocortisone. Hydrocortisone pretreatment enhanced the muscle relaxant time of diazepam (2 mg/kg, i.p.) but at a lesser extent and only in males. No synergistic effect of hydrocortisone on the muscle relaxation time by suxamethonium (0.01 mg/kg, i.p.) was observed. Seven daily injections of 2 mg/kg hydrocortisone as well as of 0.4 mg/kg prednisolone did not enhance the muscle relaxation by baclofen when tested 24 hr after the last injection of the two steroids. Fifteen min priming with hydrocortisone had no effect on the antinociceptive and hypothermic effects of baclofen. 3H-Baclofen was injected i.v. as a tracer of 1 mg/kg unlabeled baclofen. In hydrocortisone-treated rats, the uptake of 3H-baclofen into the hippocampus, medulla oblongata and cerebellum was significantly higher than that in the vehicle-treated rats, whereas the radioactivity in the cervical, thoracic and lumbar spinal cord tended to decrease. The results indicate that acute priming with hydrocortisone enhances rather selectively the muscle relaxant action of the centrally acting muscle relaxant drugs. It is suggested that the primary site of the synergistic action of hydrocortisone to baclofen could be at the supraspinal level of the CNS.",
     "FAU": [
          "Wakayama, K"
     ],
     "AU": [
          "Wakayama K"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Muscle Relaxants, Central)",
          "9PHQ9Y1OLM (Prednisolone)",
          "H789N3FKE8 (Baclofen)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*pharmacology",
          "Drug Synergism",
          "Hydrocortisone/*pharmacology",
          "Muscle Contraction/*drug effects",
          "Muscle Relaxants, Central/*pharmacology",
          "Muscle Relaxation/*drug effects",
          "Prednisolone/*pharmacology",
          "Rats"
     ],
     "EDAT": "1987/02/01 00:00",
     "MHDA": "1987/02/01 00:01",
     "CRDT": [
          "1987/02/01 00:00"
     ],
     "PHST": [
          "1987/02/01 00:00 [pubmed]",
          "1987/02/01 00:01 [medline]",
          "1987/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1987 Feb;89(2):81-90.",
     "term": "hippocampus"
}