{
     "PMID": "3572829",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870617",
     "LR": "20061115",
     "IS": "0021-7948 (Print) 0021-7948 (Linking)",
     "VI": "81",
     "IP": "5",
     "DP": "1986",
     "TI": "Passive avoidance deficits following lesions of the posteroventral hippocampo-subiculo-entorhinal area in the developing rat.",
     "PG": "374-8",
     "AB": "Young rats, 13, 16, and 20 days of age, underwent discrete bilateral electrolytic lesions of the posteroventral hippocampo-subiculo-entorhinal area, and were trained on a cool-draft-stimulus passive avoidance task 20 min later. Significant deficits in passive avoidance learning were observed at all ages studied following either small or more extended damage as compared to performance of sham-lesioned animals. The impairment was dependent upon the size of the lesion. Extended bilateral lesions of the parietal cortex overlying hippocampus induced no deficit. These results confirm that this part of the hippocampal complex plays a role in passive avoidance learning in the rat. They also show that this control of behavior is already established by the second week of life, thus supporting our previous experiments that demonstrate a cholinergic nicotinic involvement of this region in acquisition of passive avoidance as early as the 11th day of age.",
     "FAU": [
          "Blozovski, D",
          "Harris, P"
     ],
     "AU": [
          "Blozovski D",
          "Harris P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "J Physiol (Paris)",
     "JT": "Journal de physiologie",
     "JID": "9309350",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Female",
          "Hippocampus/physiology",
          "Limbic System/growth & development/*physiology",
          "Male",
          "Rats"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol (Paris). 1986;81(5):374-8.",
     "term": "hippocampus"
}