{
     "PMID": "3572825",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870619",
     "LR": "20031114",
     "IS": "0021-7948 (Print) 0021-7948 (Linking)",
     "VI": "81",
     "IP": "4",
     "DP": "1986",
     "TI": "Mechanisms of long-term memory.",
     "PG": "312-7",
     "AB": "Long-term potentiation (LTP) of the hippocampus provides an excellent model on which to build hypotheses for the laying down of memories in the cerebral cortex. After repetitive activation, the primary happening seems to be the increase in transmitter sensitivity brought about by the increased Ca2+ in the recipient neurons. There may be secondary presynaptic changes. The extreme duration of the LTP may require structural changes of the synaptic spines. The hippocampus plays an essential role in the laying down of cognitive memories, the pathway to the frontal lobe being via the MD thalamus. The thalamo-cortical fibres activate stellate cells whose axons make climbing fibre-like ramifications up the apical dendrites of the pyramidal cells. On the Marr hypothesis repetitive conjunction of synaptic activation by these climbing fibres with synaptic activation by horizontal fibres on the apical dendrites produces prolonged potentiation of the horizontal fibre synapses, which is the neural basis of memory. Presumably this is a consequence of the raised Ca2+ of the apical dendrites, acting as it does on the hippocampal LTP. It will be considered how this elemental unit for cerebral memory can be developed into the varieties of cerebral memories that have been located by study of the regional cerebral blood flow during their retrieval. These sites for memory are in the frontal lobe, usually in the superior prefrontal area.",
     "FAU": [
          "Eccles, J C"
     ],
     "AU": [
          "Eccles JC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "J Physiol (Paris)",
     "JT": "Journal de physiologie",
     "JID": "9309350",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Cognition",
          "Hippocampus/physiology",
          "*Memory",
          "Models, Neurological",
          "Models, Psychological",
          "Neurons/*physiology",
          "Synapses/physiology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol (Paris). 1986;81(4):312-7.",
     "term": "hippocampus"
}