{
     "PMID": "3573404",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870529",
     "LR": "20061115",
     "IS": "0021-5120 (Print) 0021-5120 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "1987 Feb",
     "TI": "Acute-onset amnestic syndrome with localized infarct on the dominant side--comparison between anteromedial thalamic lesion and posterior cerebral artery territory lesion.",
     "PG": "15-20",
     "AB": "Among 39 cases with acute-onset amnestic syndrome having unilateral localized infarct, 8 cases with anteromedial thalamic infarct (\"thalamic\" amnesia), and 18 cases with medial temporal lobe infarct including hippocampus in the posterior cerebral artery territory (\"PCA\" amnesia) were studied in terms of X-CT and MRI findings and neuropsychological examinations. Results were as follows: 7 out of 8 cases with thalamic amnesia (88%), and 15 of 19 cases with PCA amnesia (78%) showed left side lesions on CT scan. All groups showed a prolonged recent memory loss with little loss of immediate recall and remote memory, and disorientation and dyscalculia. In both types of amnesia, patients having a left sided lesion showed recent memory loss with new learning disabilities of verbal materials. Patients having a right sided lesion showed recent memory loss with new learning disabilities of both verbal and visuospatial materials. Judging from the X-CT and MRI findings, the lesions most probably causing amnesia in these cases seemed to be the anterior and dorsomedial nuclei of the thalamus in thalamic amnesia and hippocampus in PCA amnesia. Differential diagnosis in amnestic syndrome with localized infarct is also discussed.",
     "FAU": [
          "Akiguchi, I",
          "Ino, T",
          "Nabatame, H",
          "Udaka, F",
          "Matsubayashi, K",
          "Fukuyama, H",
          "Kameyama, M"
     ],
     "AU": [
          "Akiguchi I",
          "Ino T",
          "Nabatame H",
          "Udaka F",
          "Matsubayashi K",
          "Fukuyama H",
          "Kameyama M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Med",
     "JT": "Japanese journal of medicine",
     "JID": "0247713",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Amnesia/diagnosis/*etiology",
          "Cerebral Angiography",
          "Cerebral Arteries/pathology",
          "Cerebral Infarction/complications/diagnosis/*pathology",
          "Female",
          "Hippocampus/blood supply",
          "Humans",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*blood supply",
          "Thalamus/*blood supply",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1987/02/01 00:00",
     "MHDA": "1987/02/01 00:01",
     "CRDT": [
          "1987/02/01 00:00"
     ],
     "PHST": [
          "1987/02/01 00:00 [pubmed]",
          "1987/02/01 00:01 [medline]",
          "1987/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Med. 1987 Feb;26(1):15-20.",
     "term": "hippocampus"
}