{
     "PMID": "3580119",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870714",
     "LR": "20031114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "101",
     "IP": "2",
     "DP": "1987 Apr",
     "TI": "Effects of aging on environmental modulation of hippocampal evoked responses.",
     "PG": "170-8",
     "AB": "Evoked responses in the dentate gyrus of the hippocampal formation undergo a long-term enhancement following high-frequency stimulation of the perforant pathway. A similar change results from exposure of animals to a complex spatial environment. The effect of aging on the development and decay of this environmentally induced response enhancement was examined in the present study. Previously it was shown that electrically induced enhancement reaches the same asymptotic level in young and old animals but decays more quickly in old animals. It has been suggested that this faster decay may underlie the faster forgetting of spatial information observed in old animals. Chronic recordings were made from young (14 month) and old (32 month) rats. After exposure to an enriched environment for 11 days, the population spike component of the response increased about 125% over baseline in both groups. No changes were seen in either group in the synaptic component. Following the enrichment treatment, animals were returned to their home cages. The decay of the enhanced population spike during this period differed markedly between age-groups (time constants of 30 and 11 days for the young and old groups, respectively). These results suggest that the factors governing the decay of electrically and environmentally induced response enhancement are similarly affected by the aging process and may share a common mechanism.",
     "FAU": [
          "Sharp, P E",
          "Barnes, C A",
          "McNaughton, B L"
     ],
     "AU": [
          "Sharp PE",
          "Barnes CA",
          "McNaughton BL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Aging/*physiology",
          "Animals",
          "Arousal/*physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Male",
          "Orientation/*physiology",
          "Rats",
          "Rats, Inbred F344",
          "*Social Environment",
          "Synapses/physiology"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1987 Apr;101(2):170-8.",
     "term": "hippocampus"
}