{
     "PMID": "3580120",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870714",
     "LR": "20031114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "101",
     "IP": "2",
     "DP": "1987 Apr",
     "TI": "Reinnervation of the dentate gyrus and recovery of alternation behavior following entorhinal cortex lesions.",
     "PG": "179-86",
     "AB": "Adult male rats were implanted with chronically indwelling recording electrodes in the dentate hilus of one hemisphere and bipolar stimulating electrodes in the contralateral entorhinal cortex (EC). Daily measurements were then made of the amplitude of responses, evoked through the crossed temporodentate (CTD) pathway, while the rats were unanesthetized and unrestrained. The implanted rats were also trained to alternate turns in a T-maze, with the use of a rewarded-alternation procedure. After reaching criterion performance in the alternation task, each rat was given a lesion of the EC ipsilateral to the recording electrode (n = 14) or a sham lesion (n = 5). Mean amplitudes of the evoked responses increased over Postlesion Days 4-11, probably due to reactive synaptogenesis in the CTD system, reaching a level that was significantly elevated above prelesion levels by Postlesion Day 6. Rats given EC lesions exhibited a transient impairment in alternation performance, with the mean alternation score significantly below prelesion levels on Postlesion Days 2-6. Although 2 EC-lesioned rats did not show a behavioral deficit, the electrophysiological increases and behavioral recovery were correlated in the remaining 12 cases (Pearson r = .73). These results are consistent with the interpretation that sprouting by the CTD system contributes to recovery of T-maze alternation performance following unilateral EC lesions.",
     "FAU": [
          "Reeves, T M",
          "Smith, D C"
     ],
     "AU": [
          "Reeves TM",
          "Smith DC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Discrimination Learning/*physiology",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Male",
          "*Nerve Regeneration",
          "Orientation/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1987 Apr;101(2):179-86.",
     "term": "hippocampus"
}