{
     "PMID": "3582545",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870702",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "96",
     "IP": "3",
     "DP": "1987 Jun",
     "TI": "Facilitation of secondary site kindling in the dorsal hippocampus following forebrain bisection.",
     "PG": "569-79",
     "AB": "Bisection of the corpus callosum and hippocampal commissure, after the kindling of one dorsal hippocampus (primary site), had no effect on the rate of generalized kindled seizure development in the contralateral dorsal hippocampus (secondary site). The rate of kindling in the secondary site was very rapid in both intact and commissure-bisected rats, resulting in a positive transfer between the two sites of approximately 90%. In addition, the afterdischarge threshold response of the secondary site, after commissurotomy but before secondary site kindling, revealed mature local epileptogenesis. These observations support the suggestion that the positive transfer observed between the dorsal hippocampi is based on bilateral epileptogenesis during primary site kindling. Bisection of the anterior corpus callosum lateralized the forelimb convulsion while the hippocampal commissure independently mediated the laterality of the hippocampal afterdischarge. Commissurotomy had no significant influence on the latency to onset or offset of these motor and electrographic responses. These results are compared with those from the amygdala, and their implication for the laterality of epileptogenesis is discussed.",
     "FAU": [
          "McIntyre, D C",
          "Edson, N"
     ],
     "AU": [
          "McIntyre DC",
          "Edson N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Callosum/*physiology",
          "Hippocampus/*physiopathology",
          "*Kindling, Neurologic",
          "Male",
          "Membrane Potentials",
          "Neural Pathways/*physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time",
          "Seizures/physiopathology"
     ],
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1987 Jun;96(3):569-79.",
     "term": "hippocampus"
}