{
     "PMID": "3582552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870702",
     "LR": "20071114",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "96",
     "IP": "3",
     "DP": "1987 Jun",
     "TI": "A model of status epilepticus based on electrical stimulation of hippocampal afferent pathways.",
     "PG": "681-91",
     "AB": "A new model of status epilepticus has been developed in the unanesthetized rat. The model involves repetitive tetanic stimulation of hippocampal afferent pathways. Pulse trains were delivered according to a fixed schedule (0.2 to 0.4-ms monophasic rectangular pulses, 20 Hz, stimulus current adjusted for maximal synaptic response in area CA3 of the hippocampus, 10-s train duration, 30-s intertrain interval) through electrodes chronically implanted in the angular bundle or fimbria. CA3 pyramidal cells responded to each stimulus in the train with little or no decrement. When 10 consecutive trains each produced 30 s of hippocampal afterdischarge, stimulation was terminated and self-sustained electrographic seizure activity was monitored. This procedure was repeated until it yielded at least 15 min of self-sustained seizure activity. Status epilepticus occurred in about 85% of subjects within less than 7 h. Self-sustained electrographic seizures were associated with limbic motor seizures and with brain lesions that resembled Ammon's horn sclerosis. This model holds promise for analyzing the biochemical and physiological bases of seizures, status epilepticus, and neuronal cell death, because the timing of these events during the stimulation protocol is fairly predictable and because seizures are self-sustaining without the need drugs, toxins, or prior kindling.",
     "FAU": [
          "Vicedomini, J P",
          "Nadler, J V"
     ],
     "AU": [
          "Vicedomini JP",
          "Nadler JV"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17771/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Disease Models, Animal",
          "Electric Stimulation/methods",
          "Electroencephalography",
          "Hippocampus/pathology/*physiopathology",
          "Limbic System/pathology/physiopathology",
          "Male",
          "Membrane Potentials",
          "Neural Pathways/*physiopathology",
          "Rats",
          "Seizures/physiopathology",
          "Status Epilepticus/pathology/*physiopathology"
     ],
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1987 Jun;96(3):681-91.",
     "term": "hippocampus"
}