{
     "PMID": "3585321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870716",
     "LR": "20140728",
     "VI": "69",
     "IP": "1-2",
     "DP": "1987",
     "TI": "A carrier for GABA uptake exists on noradrenaline nerve endings in selective rat brain areas but not on serotonin terminals.",
     "PG": "59-70",
     "AB": "UNLABELLED: gamma-Aminobutyric acid (GABA) increased in a concentration-dependent way (3-300 microM) the basal release of tritium from rat cerebral cortex and hippocampus synaptosomes, prelabelled with 3H-noradrenaline (3H-NA); however, GABA was ineffective on hypothalamic nerve endings. The effect displayed by low concentrations (less than 10 microM) of GABA was largely bicuculline-sensitive. Muscimol mimicked GABA, while (-)baclofen was inactive. The releasing effects produced by concentrations of GABA higher than 10 microM were largely prevented by SK&F89976A, SK&F100330A and SK&F100561, three novel GABA uptake inhibitors. When present together, GABA uptake blocker and bicuculline counteracted entirely the GABA effects. The basal release of 3H-5-hydroxytryptamine (3H-5-HT) in synaptosomes from various CNS regions was not affected by GABA. IN CONCLUSION: GABA can enhance 3H-NA release not only through GABA-A receptors but also by penetrating into NA terminals through a GABA uptake system. This implies coexistence of carriers for NA and GABA uptake on a same nerve terminal. The carrier coexistence occurs in selective CNS areas. The phenomenon appears to be transmitter-selective.",
     "FAU": [
          "Bonanno, G",
          "Raiteri, M"
     ],
     "AU": [
          "Bonanno G",
          "Raiteri M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm",
     "JT": "Journal of neural transmission",
     "JID": "0337042",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport, Active",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Male",
          "Norepinephrine/*secretion",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*secretion",
          "Synaptosomes/metabolism",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm. 1987;69(1-2):59-70.",
     "term": "hippocampus"
}