{
     "PMID": "3585319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870716",
     "LR": "20140603",
     "VI": "69",
     "IP": "1-2",
     "DP": "1987",
     "TI": "In vitro binding of 3H-acetylcholine to nicotinic receptors in rodent and human brain.",
     "PG": "3-18",
     "AB": "The binding of 3H-acetylcholine (3H-ACh) to nicotinic receptors in rodent and human brain was measured in the presence of atropine to prevent binding to muscarinic binding sites. 3H-ACh binds specifically and saturably to rodent brain. From saturation binding Kd was 30 nM in rat cerebral cortex, which is close to that calculated from kinetic experiments. The binding was temperature-dependent, being highest at low temperatures and decreasing at higher temperatures. The regional distribution of binding in mouse brain was not uniform. The binding was highest in the midbrain, intermediate in the cerebral cortex and striatum, and lowest in the cerebellum, hippocampus, hypothalamus and medulla oblongata. No significant correlation was found between the regional 3H-ACh binding and the regional binding of 3H-alpha-bungarotoxin (3H-BTX), 3H-nicotine (3H-NIC), 3H-tubocurarine and the endogenous acetylcholine content, although the correlation value for 3H-ACh/3H-NIC was at the limit for significance. 3H-ACh also bound specifically to human cerebral cortical tissue and this binding was approximately three times lower than in rodent brain, when a low 3H-ACh concentration was used. In contrast to rat brain there appears to exist multiple binding sites for 3H-ACh in human cerebral cortex as suggested by the curvelinear nature of the Scatchard plot. It was calculated that 3H-ACh bound with Kd 4 nM and Bmax 8 pmol/g protein and Kd 112 nM and Bmax 67 pmol/g protein. The Hill number of 1.5 for the binding of low concentration and 2.5 for high concentration of 3H-ACh also suggest that the 3H-ACh-binding sites interaction exhibit positive cooperativity.",
     "FAU": [
          "Larsson, C",
          "Lundberg, P A",
          "Halen, A",
          "Adem, A",
          "Nordberg, A"
     ],
     "AU": [
          "Larsson C",
          "Lundberg PA",
          "Halen A",
          "Adem A",
          "Nordberg A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm",
     "JT": "Journal of neural transmission",
     "JID": "0337042",
     "RN": [
          "0 (Receptors, Nicotinic)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Brain Chemistry",
          "Female",
          "Frontal Lobe/metabolism",
          "Humans",
          "Male",
          "Mice",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Nicotinic/analysis/*metabolism",
          "Species Specificity"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm. 1987;69(1-2):3-18.",
     "term": "hippocampus"
}