{
     "PMID": "3585327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870721",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "49",
     "IP": "1",
     "DP": "1987 Jul",
     "TI": "Variations in membrane sensitivity of brain region synaptosomes to the effects of ethanol in vitro and chronic in vivo treatment.",
     "PG": "158-62",
     "AB": "The effects of chronic ethanol treatment on the membrane order of synaptosomes from the cerebral cortex, striatum, cerebellum, brainstem, and hippocampus of rats were determined by measuring the fluorescence polarization of diphenylhexatriene (DPH) that had been incorporated into the synaptosomal membranes. Fischer-344 rats either were fed a nutritionally complete ethanol-containing liquid diet for 5 months or pair-fed with a diet that contained sucrose substituted isocalorically for ethanol. Polarization values for synaptosomes from all the brain regions studied were similar except for those from cerebral cortical synaptosomal membranes, which were significantly less ordered. Ethanol in vitro (30-500 mM) decreased the polarization values in synaptosomes from sucrose-control rats for all brain regions, although the sensitivity of cerebellar synaptosomes to the membrane disordering effects of ethanol in vitro was significantly greater that of synaptosomes from other brain regions. Chronic ethanol treatment did not alter baseline polarization for any brain region. Cerebellar and brainstem synaptosomes from the ethanol-fed rats were significantly less susceptible to the membrane disordering effects of ethanol in vitro compared to their sucrose controls, suggesting that chronic ethanol administration results in tolerance to ethanol's membrane effects. Striatal synaptosomes exhibited intermediate tolerance, whereas the sensitivities of cortical and hippocampal synaptosomes to membrane disordering by ethanol in vitro were not significantly affected by the chronic ethanol treatment. These results suggest that synaptosomal membranes have different membrane order requirements depending on the brain region from which they are prepared. Variations in brain regional neuronal membrane sensitivity to ethanol and differential tolerance development may contribute to some of the acute and chronic behavioral effects of ethanol.",
     "FAU": [
          "Gonzales, R A",
          "Ganz, N",
          "Crews, F T"
     ],
     "AU": [
          "Gonzales RA",
          "Ganz N",
          "Crews FT"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA05208/AA/NIAAA NIH HHS/United States",
          "AA06069/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects",
          "Brain Stem/drug effects",
          "Cell Membrane/*drug effects",
          "Cerebellum/drug effects",
          "Cerebral Cortex/drug effects",
          "Corpus Striatum/drug effects",
          "Dose-Response Relationship, Drug",
          "Ethanol/*pharmacology",
          "Hippocampus/drug effects",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Synaptosomes/*drug effects"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1987 Jul;49(1):158-62.",
     "term": "hippocampus"
}