{
     "PMID": "3587500",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870626",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "1987 Mar",
     "TI": "Activities of thiamine-dependent enzymes in two experimental models of thiamine deficiency encephalopathy: 3. Transketolase.",
     "PG": "305-10",
     "AB": "Chronic thiamine deprivation in the rat leads to ataxia, loss of righting reflex and neuropathological damage to lateral vestibular nucleus. Before onset of neurological symptoms, transketolase (TK) activities were found to be selectively reduced by 25% in lateral vestibular nucleus and surrounding pons. Further progression of thiamine deprivation resulted in a generalized reduction in TK activity. Measurement of enzyme activity in the presence of added TPP cofactor in vitro did not lead to normalisation of enzyme activities suggesting loss of apoenzyme. Administration of thiamine to symptomatic thiamine-deprived rats resulted in reversal of neurological symptoms and to normalisation of defective TK activities in less vulnerable structures such as cerebral cortex, striatum and hippocampus; reduction of TK activity, however, persisted in brainstem and cerebellar regions. Pyrithiamine treatment results, within 3 weeks, in loss of righting reflex, convulsions and more widespread neuropathological damage compared to that observed following thiamine deprivation. TK activity was found to be significantly decreased before the onset of neurological symptoms in all brain regions and appearance of symptoms was accompanied by more severe reductions of TK. In contrast to chronic thiamine deprivation, TK activities following pyrithiamine treatment were: equally reduced in magnitude in vulnerable and non-vulnerable brain structures, unchanged following reversal of neurological abnormalities by thiamine administration.",
     "FAU": [
          "Giguere, J F",
          "Butterworth, R F"
     ],
     "AU": [
          "Giguere JF",
          "Butterworth RF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "5JB3029BJ7 (Pyrithiamine)",
          "EC 2.2.1.1 (Transketolase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Brain Diseases/drug therapy/*enzymology/etiology",
          "Male",
          "Pyrithiamine/therapeutic use",
          "Rats",
          "Rats, Inbred Strains",
          "Thiamine Deficiency/complications/drug therapy/*enzymology",
          "Transketolase/*metabolism"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1987 Mar;12(3):305-10.",
     "term": "hippocampus"
}