{
     "PMID": "3590968",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870714",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "37",
     "IP": "2",
     "DP": "1987 Mar-Apr",
     "TI": "[Role of the hippocampus and its monoamine reactive systems in the sleep mechanisms of the cat].",
     "PG": "246-53",
     "AB": "In adult male cats with chronically implanted electrodes and canules, serotonin (5-OT) microapplication in doses of 15-30 mkg bilaterally in the dorsal hippocampus, elicited a change of temporal characteristics of slow-wave (SWS) and paradoxical (PS) sleep and intensified phasic reactions. At doses of 30 mkg, 5-OT in the SWS stage produced periods of somnambulistic forms of behaviour, turning sometimes in real awakening. Microapplication of noradrenaline (NA) in the dorsal hippocampus in doses of 15-30 mkg elicited changes of temporal characteristics of SWS and PS and inhibited phasic reactions. Large doses (30 mkg) of NA, in PS phase elicited fragments of SWS. In the PS stage 5-OT caused dominance of 6.5 Hz frequency of the theta-rhythm of the hippocampus, NA in small doses (15 mkg) in the PS phase led to theta-rhythm dominance at the 4-5 Hz frequency. It is suggested that the hippocampus and its monoaminoreactive systems participate in central mechanisms of PS phasic type.",
     "FAU": [
          "Melikov, E M"
     ],
     "AU": [
          "Melikov EM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Rol' gippokampa i ego monoaminoreaktivnykh sistem v mekhanizmakh sna koshek.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Cats",
          "Electroencephalography",
          "Hippocampus/*drug effects/physiology",
          "Limbic System/physiology",
          "Male",
          "Mesencephalon/physiology",
          "Norepinephrine/*pharmacology",
          "Sensation/physiology",
          "Serotonin/*pharmacology",
          "Sleep Stages/*drug effects"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1987 Mar-Apr;37(2):246-53.",
     "term": "hippocampus"
}