{
     "PMID": "3593599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870818",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "1987 Apr",
     "TI": "[Effect of septal lesions on the hippocampal EEG and behavior during DRL learning in the rabbit].",
     "PG": "317-24",
     "AB": "We had reported that hippocampal high frequent activity at 8-10 Hz (alpha-burst) appeared during approach and lever press with the progress of DRL learning. In this study, effect of bilateral septal lesions on hippocampal EEG (especially on alpha-burst) and behavior during 10 second DRL learning was investigated in thirteen rabbits. Using the atlas of Sawyer et al., bipolar electrodes were implanted chronically in bilateral septum at coordinates of A 1-2, L 1 and D 10-11 and dorsal hippocampus at P 3-5, L 4-6 and D 7-8. Septal lesion was made by using 8-mA DC currents for 15-50-sec period enough to abolish hippocampal theta activity. DRL learning was performed after septal lesions in five rabbits. In this group, acquisition of learning was disturbed and rhythmic slow activity of the hippocampus was markedly reduced. However, movement itself was not disturbed. Although hippocampal activity recovered gradually with the progress of session, alpha-burst was not observed by the 70th session. In eight rabbits, septal lesions were made after completion of DRL learning which required 40-50 sessions. In this group, the preservation of DRL learning was disturbed and relearning was not completed by the 30th session after septal lesions. Hippocampal rhythmic activity was remarkably reduced and alpha-burst was disappeared. But, voluntary movement itself was not altered. There are several theories concerning with hippocampal rhythmic slow activity. Some author emphasized that hippocampal rhythmic activity appeared at the time of voluntary movement and it had close relation to voluntary movement.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Ikeda, S",
          "Niizuma, H",
          "Ohyama, H",
          "Kwak, R",
          "Suzuki, J"
     ],
     "AU": [
          "Ikeda S",
          "Niizuma H",
          "Ohyama H",
          "Kwak R",
          "Suzuki J"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Discrimination Learning/*physiology",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Male",
          "Rabbits",
          "Reinforcement Schedule",
          "Septal Nuclei/physiology"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1987 Apr;39(4):317-24.",
     "term": "hippocampus"
}