{
     "PMID": "3593959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870827",
     "LR": "20081008",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "103",
     "IP": "6",
     "DP": "1987 Jun",
     "TI": "[Morphological characteristics of hippocampal neurons developing in cell cultures].",
     "PG": "738-41",
     "AB": "Using observation of living cells and neurohistological methods, we have investigated growth dynamics, fasciculation of fibers and morphogenesis of neurons in hippocampal cell cultures of 18-19-day-old mouse embryos. The development of the system of neuronal outgrowths with predominant growth of apical dendrite started on the 4th-6th day of cultivation and resulted in the formation of pyramidal neurons possessing the main morphological signs of pyramidal hippocampal neurons developing in situ. Thus, the morphogenetic programme of dendrite development can ensure the in vitro formation of neurons of a certain morphological phenotype. One of the possible prerequisites of the programme realization appears to be the inductive influence of afferent nervous fibers which reach hippocampal neurons in situ in the pre-cultivation period.",
     "FAU": [
          "Khaspekov, L G",
          "Viktorov, I V"
     ],
     "AU": [
          "Khaspekov LG",
          "Viktorov IV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Morfologicheskie kharakteristiki neironov gippokampa, razvivaiushchikhsia v usloviiakh kletochnykh kul'tur.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Hippocampus/*cytology/embryology",
          "Mice",
          "Mice, Inbred C57BL",
          "Morphogenesis",
          "Nerve Fibers/cytology",
          "Neurons/*cytology",
          "Time Factors"
     ],
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1987 Jun;103(6):738-41.",
     "term": "hippocampus"
}