{
     "PMID": "3594461",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870728",
     "LR": "20061115",
     "IS": "0362-5664 (Print) 0362-5664 (Linking)",
     "VI": "9 Suppl 3",
     "DP": "1986",
     "TI": "Microencephalic rats as a model for cognitive disorders.",
     "PG": "S8-18",
     "AB": "The administration of the antimitotic compound methylazoxymethanol (MAM) to gestating rats induces a dose-dependent atrophy of specific brain areas in the offspring. This specificity is strictly dependent upon the time of MAM administration. When given at day 15 of gestation only the cortex, hippocampus, and striatum are affected, whereas when given to rat pups at postnatal day 1, the atrophy is apparent only in the cerebellum. The microencephalic offspring of dams treated at day 15 of gestation develop normally to adulthood, without manifest signs of this profound telencephalic contraction. Behavioral abnormalities are observable when subjecting these animals to tests that involve learning. The deficit in associative behavior might have its anatomical and neurochemical counterpart in the disruption of the neuronal circuitry in the neocortex, where about 50% of interneurons are absent in layers II-IV after a dose of MAM of 25 mg/kg. Loss of intrinsic neurons occurs also in the striatum, as revealed by neurochemical and pharmacological analysis. Indeed, MAM rats show a reduced dopamine-dependent adenylate cyclase activity and a reduced motor stimulation in response to dopaminergic stimulants. MAM rats are therefore an interesting animal model of chronic brain damage induced transplacentally, which could serve for studying adaptive mechanisms of the CNS to this damage and its pharmacological manipulation.",
     "FAU": [
          "Balduini, W",
          "Cimino, M",
          "Lombardelli, G",
          "Abbracchio, M P",
          "Peruzzi, G",
          "Cecchini, T",
          "Gazzanelli, G C",
          "Cattabeni, F"
     ],
     "AU": [
          "Balduini W",
          "Cimino M",
          "Lombardelli G",
          "Abbracchio MP",
          "Peruzzi G",
          "Cecchini T",
          "Gazzanelli GC",
          "Cattabeni F"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Clin Neuropharmacol",
     "JT": "Clinical neuropharmacology",
     "JID": "7607910",
     "RN": [
          "0 (Azo Compounds)",
          "592-62-1 (Methylazoxymethanol Acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Azo Compounds/*toxicity",
          "Cognition Disorders/*chemically induced/pathology",
          "Disease Models, Animal",
          "Female",
          "Gestational Age",
          "Learning Disorders/chemically induced",
          "Methylazoxymethanol Acetate/*toxicity",
          "Microcephaly/*chemically induced/pathology/psychology",
          "Motor Activity/drug effects",
          "Pregnancy",
          "Rats",
          "Reflex/drug effects"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropharmacol. 1986;9 Suppl 3:S8-18.",
     "term": "hippocampus"
}