{
     "PMID": "359433",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19781227",
     "LR": "20110727",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "74",
     "IP": "4",
     "DP": "1978 May",
     "TI": "[Immunocytochemical technique--Application for identifying GABA neurons (author's transl)].",
     "PG": "427-40",
     "AB": "Immunocytochemical techniques locating neurotransmitter-synthsizing enzymes are currently being employed to determine the nature of transmitters associated with individual neurons. The use of peroxidase-anti-peroxidase Fab (PAP Fab) complex modified from Sternberger's PAP method, among several other immunocytochemical methods is recommended for the visualization of antigens in cerebral tissues. The enzyme fixed in nervous tissues is reacted with anti-enzyme produced in rabbits followed by incubation with goat-anti-rabbit serum. Subsequent application of PAP Fab complex prepared separately results in a formation of a complex composed of enzyme: anti-enzyme: goat-anti-rabbits: PAP-Fab. The enzymes can be visualized under light and electron microscope by the deposition produced by the action of peroxidase on 3,3'-diaminobenzidine. Thus, the antibody to glutamate decarboxylase (GAD), the enzyme that synthesizes gamma-aminobutyric acid (GABA) was employed to identify GABAergic neurons in central nervous system of rodents. Specific staining for GAD was highly localized in close association with synaptic vesicles in certain axon terminals including basket, Golgi and the Purkinje cell terminals in the cerebellum. The distribution of GAD observed in immunocytochemical preparations was consistent with indirect biochemical, physiological and morphological data dealing with the synaptic role of GABA neurons in the cerebellum. The correlation of the immunocytochemical distribution of GABA neurons in the spinal cord, substantia nigra, olfactory bulb, retina and Ammon's horn with physiological and biochemical results can also been obtained. The method has been successfully employed to visualize dopamine-beta-hydroxylase (DBH) and substance P. DBH, as an indicative enzyme for noradrenergic (NA) neurons, was highly localized in the neuronal soma of the locus coeruleus and in synaptic varicosities in the stria terminalis associated with synaptic vesicles. Association of substance P in probable primary afferent terminals with large vesicles also supports the synaptic function of the compound in the spinal cord.",
     "FAU": [
          "Saito, K"
     ],
     "AU": [
          "Saito K"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "33507-63-0 (Substance P)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 1.14.17.1 (Dopamine beta-Hydroxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum/cytology",
          "Dopamine beta-Hydroxylase/analysis",
          "Hippocampus/cytology",
          "Immunoenzyme Techniques/methods",
          "Neurons/*analysis",
          "Olfactory Bulb/cytology",
          "Rabbits",
          "Retina/cytology",
          "Spinal Cord/cytology",
          "Substance P/analysis",
          "Substantia Nigra/cytology",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "RF": "69",
     "EDAT": "1978/05/01 00:00",
     "MHDA": "1978/05/01 00:01",
     "CRDT": [
          "1978/05/01 00:00"
     ],
     "PHST": [
          "1978/05/01 00:00 [pubmed]",
          "1978/05/01 00:01 [medline]",
          "1978/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1978 May;74(4):427-40.",
     "term": "hippocampus"
}