{
     "PMID": "3595777",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870804",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "1987",
     "TI": "Somatosensory detection in patients with circumscribed lesions of the brain.",
     "PG": "303-17",
     "AB": "The outer phalanx of the index finger was stimulated with a 1.0 ms electric pulse in 92 patients. All had a unilateral circumscribed and operatively verified lesion of one cerebral hemisphere. The relation between stimulus strength in mA and probability of stimulus detection, the psychometric curve, was measured and the detection threshold was calculated. In the mid-part (hand area) of the postcentral gyrus lesions of the cortex lining the posterior wall of the central sulcus increased the detection threshold of the contralateral index-finger, and the psychometric curve showed a poor discrimination between signal and noise. The larger the lesion of this part of cortex, the greater the threshold increase. Lesions of other parts of the parietal lobe did not affect somatosensory detection. Larger lesions of the frontal centrum semiovale and lesions that destroyed or undercut the superior and middle frontal gyrus increased the thresholds; right sided lesions gave bilateral defects, left sided lesions gave contralateral defects. Depending on whether low noise alternative routes between the prefrontal cortex and the postcentral gyrus were available or not, the psychometric curves either showed a sharp or a poor discrimination between signal and noise. This indicated that large fiber bundles in the frontal centrum semiovale and large cortical fields in the primary somatosensory cortex, middle and superior frontal gyrus, were involved in the transmission, decoding and detection of a single impulse. Lesions of the left hippocampus, right inferior frontal and orbitofrontal cortex increased the thresholds bilaterally. This was shown to be due to lack of task related attention and unstable selective attention. Lesions of the right hippocampus increased the threshold contralaterally.",
     "FAU": [
          "Roland, P E"
     ],
     "AU": [
          "Roland PE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Brain Diseases/*physiopathology/surgery",
          "Brain Mapping",
          "Cerebral Cortex/*physiopathology",
          "Child",
          "Electric Stimulation",
          "Female",
          "Frontal Lobe/physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Parietal Lobe/physiopathology",
          "Sensory Thresholds",
          "Touch/*physiology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1987;66(2):303-17.",
     "term": "hippocampus"
}