{
     "PMID": "3598581",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870812",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "49",
     "IP": "2",
     "DP": "1987 Aug",
     "TI": "Reversible and irreversible inhibition of high-affinity choline transport caused by ethylcholine aziridinium ion.",
     "PG": "468-74",
     "AB": "The effect of ethylcholine aziridinium ion (AF64A) on choline transport in hippocampal, striatal, and cerebrocortical synaptosomes was studied. Synaptosomes prepared from these three brain regions were equally sensitive to AF64A. Low concentrations of AF64A produced a reversible inhibition (IC50 values = 1.35-2.25 microM), whereas higher concentrations produced an irreversible inhibition (IC50 values = 25-30 microM), which started as competitive. The irreversible component of the inhibition was independent of extracellular Na+ concentration, a finding suggesting that the choline transporter is alkylated at its outward position. The kinetics of the inhibition were rapid and similar in the three brain regions examined. The high-affinity choline transport was more sensitive to the toxin than the low-affinity choline transport. Based on these results, we propose a kinetic model that explains the reversible and the irreversible inhibitions induced by AF64A. The possible relationships between the concentrations that in vitro produce reversible and irreversible inhibition and those that in vivo produce selective and nonselective cholinergic hypofunction are discussed.",
     "FAU": [
          "Pittel, Z",
          "Fisher, A",
          "Heldman, E"
     ],
     "AU": [
          "Pittel Z",
          "Fisher A",
          "Heldman E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Aziridines)",
          "0 (Azirines)",
          "0 (Neurotoxins)",
          "A668M9E227 (ethylcholine aziridinium)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aziridines/*pharmacology",
          "Azirines/*pharmacology",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Choline/*analogs & derivatives/*metabolism/pharmacology",
          "Corpus Striatum/metabolism",
          "Hippocampus/metabolism",
          "Kinetics",
          "*Neurotoxins",
          "Organ Specificity",
          "Rats",
          "Synaptosomes/drug effects/*metabolism"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1987 Aug;49(2):468-74.",
     "term": "hippocampus"
}