{
     "PMID": "3600984",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870727",
     "LR": "20061115",
     "IS": "0301-2603 (Print) 0301-2603 (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "1987 Mar",
     "TI": "[How to evaluate recirculation effect on brain function after global ischemia--broad spectral EEG analysis by Fourier method].",
     "PG": "269-78",
     "AB": "EEG alterations after 5 or 10 minutes of global ischemia were investigated for 6 hours of postischemic period in 18 adult cats, together with biophysiological parameters such as cerebral blood flow, intracranial pressure, systemic blood pressure, heart rate, and blood gases. Our EEG analytical system is composed of high fidelity pre-amplifier, AA 6 MK II (Medelec Limited, England) and signal processor 7T 08 (NEC-SanEi, Japan). It is qualified to analyze frequencies up to 20 kHz within 3 dB cut-off. Particular features of our EEG analytical method are focused on Fourier analysis about broad frequency bands, frequency and amplitude spectra to be expressed on bi-logarithmic graph and direct EEG recordings from various structures of the brain. On the basis of fluctuation theory following 3 types were divided; Type f which corresponds to 1/f fluctuation, Type L which corresponds to Lorentzian fluctuation, Type f+L which is the sum of Type f and L. The distribution of these types in the central nervous system corresponds with cortical structures, spinal cord and brain stem respectively. In conclusion, there was a good correlation between EEG and blood flow in the motor cortex. The functional reversibility after ischemia was different according to the types. Type f structures, namely the motor cortex, hippocampus and amygdala were vulnerable and Type f+L structures namely ventrolateral nucleus of the thalamus and midbrain reticular formation tended to recover or stay in preservation.",
     "FAU": [
          "Nakata, M"
     ],
     "AU": [
          "Nakata M"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No Shinkei Geka",
     "JT": "No shinkei geka. Neurological surgery",
     "JID": "0377015",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Brain/*physiopathology",
          "Brain Ischemia/*physiopathology",
          "Cats",
          "Cerebrovascular Circulation",
          "*Electroencephalography",
          "Fourier Analysis",
          "Heart Rate",
          "Intracranial Pressure",
          "Monitoring, Physiologic",
          "Pulse"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No Shinkei Geka. 1987 Mar;15(3):269-78.",
     "term": "hippocampus"
}