{
     "PMID": "3600180",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870731",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "41",
     "IP": "2",
     "DP": "1987 Jul 13",
     "TI": "Differential effects of experimentally induced blood pressure changes on the release of catecholamines in hypothalamic and limbic areas of rats.",
     "PG": "217-26",
     "AB": "The effects of longer lasting blood pressure changes on the release of endogenous catecholamines (CA) in limbic and hypothalamic areas were studied in anaesthetized rats. For this purpose the central nucleus of the amygdala (AC), ventral hippocampus (VH) and medial hypothalamus (MH) were simultaneously superfused through push-pull cannulae with artificial cerebrospinal fluid and the release of the endogenous catecholamines dopamine (DA), noradrenaline (NA) and adrenaline (A) was determined before and after blood pressure manipulations. A fall in blood pressure elicited by the ganglionic blocking agent chlorisondamine resulted in different changes of the various CA release patterns in AC. Short lasting increased CA release rates as compared to prehypotension levels could be observed in the hippocampus. The activity of catecholaminergic neurons in MH remained unchanged. A rise in arterial blood pressure induced by intravenous injection of tramazoline did not change the release rates of DA in all 3 brain areas studied. In hippocampus, NA levels in the superfusates decreased initially during hypertension but returned to normal values 40 min after drug injection. In the late phase of hypertension increased rates of release of NA in the amygdala and of A in the hypothalamus could be observed. The different patterns in the release of CA suggest that DA, NA and A are differentially implicated in the regulation of experimentally induced blood pressure changes.",
     "FAU": [
          "Dietl, H"
     ],
     "AU": [
          "Dietl H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Catecholamines)",
          "0 (Imidazoles)",
          "JD3M24F66I (Chlorisondamine)",
          "SLE31693IV (tramazoline)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)",
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/secretion",
          "Animals",
          "*Blood Pressure/drug effects",
          "Catecholamines/*secretion",
          "Chlorisondamine/pharmacology",
          "Dopamine/secretion",
          "Epinephrine/secretion",
          "Hippocampus/secretion",
          "Hypothalamus, Middle/*secretion",
          "Imidazoles/pharmacology",
          "Kinetics",
          "Limbic System/*secretion",
          "Male",
          "Norepinephrine/secretion",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/07/13 00:00",
     "MHDA": "1987/07/13 00:01",
     "CRDT": [
          "1987/07/13 00:00"
     ],
     "PHST": [
          "1987/07/13 00:00 [pubmed]",
          "1987/07/13 00:01 [medline]",
          "1987/07/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1987 Jul 13;41(2):217-26.",
     "term": "hippocampus"
}