{
     "PMID": "3601236",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870727",
     "LR": "20061115",
     "IS": "0734-600X (Print) 0734-600X (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "1986 Oct",
     "TI": "Regional differences in brain glucose content in graded hypoglycemia.",
     "PG": "131-42",
     "AB": "Graded hypoglycemia was induced with insulin in anesthetized and artificially ventilated rats. The brains were frozen in situ, and the regional glucose concentration was determined in different areas of the brain with the bioluminescent technique. In all nine brain structures analyzed, brain tissue glucose content assessed with the bioluminescent technique correlated closely with the plasma glucose levels; the tissue/plasma glucose concentration ratios approximating 0.3. There were, however, relatively marked regional differences. For example, whereas glucose concentrations in the neocortex, caudoputamen, hippocampus, and cerebellum were very low in rats having a plasma glucose concentration of less than 4 mumol/mL, higher glucose concentrations were present in these animals in the thalamus, hypothalamus, and brainstem. The lowest glucose content was found in the caudoputamen, which was depleted of glucose in animals with plasma levels below 3 mumol/mL. It is concluded that regional inhomogeneities in the glucose levels observed during hypoglycemia may, at least in part, explain differences in the vulnerability of different brain structures following reversible hypoglycemia.",
     "FAU": [
          "Paschen, W",
          "Siesjo, B K",
          "Ingvar, M",
          "Hossmann, K A"
     ],
     "AU": [
          "Paschen W",
          "Siesjo BK",
          "Ingvar M",
          "Hossmann KA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Pathol",
     "JT": "Neurochemical pathology",
     "JID": "8310818",
     "RN": [
          "0 (Blood Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/*metabolism",
          "Brain/*metabolism",
          "Hypoglycemia/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/10/01 00:00",
     "MHDA": "1986/10/01 00:01",
     "CRDT": [
          "1986/10/01 00:00"
     ],
     "PHST": [
          "1986/10/01 00:00 [pubmed]",
          "1986/10/01 00:01 [medline]",
          "1986/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Pathol. 1986 Oct;5(2):131-42.",
     "term": "hippocampus"
}