{
     "PMID": "3601008",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870729",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "1987 Jun",
     "TI": "A comparison of the effects of two inhibitors on brain cholinesterase.",
     "PG": "521-30",
     "AB": "In the present paper various routes of administration (i.m., i.v. and i.c.v.) of physostigmine are compared and the effect of two drugs producing inhibition of cholinesterase, physostigmine and metrifonate, on the activity of cholinesterase in the brain of the rat and on levels of acetylcholine (ACh) and choline (Ch). After intramuscular administration of physostigmine (500 micrograms/kg), the activity of cholinesterase in brain was maximally inhibited (76%) at 5 min and recovered to 50% at 40 min. At 5 min, areas of the brain such as the striatum and medulla oblongata showed 49 and 67% inhibition, respectively. Levels of physostigmine in brain peaked at 5 min (1.28 nmol/g). With the exception of the cerebellum, there was a direct correlation between the concentration of physostigmine and inhibition of cholinesterase in a given area. With the intravenous route of administration (100 micrograms/kg), the activity of cholinesterase in brain was maximally inhibited (67%) at 3 min and recovered to 50% at 12 min. At 60 min, the activity of cholinesterase was 90% of control. Levels of physostigmine in brain peaked at 2 min (0.47 nmol/g). At 15 min, with intraventricular administration (4 micrograms), the activity of cholinesterase was 73% and 31% inhibited in the hippocampus and striatum, respectively. Other areas of brain showed intermediate values of inhibition. Levels of acetylcholine were increased 18 and 22% above control in the striatum and hippocampus, respectively and did not change in the medulla. After intramuscular administration of metrifonate (80 mg/kg), the activity of cholinesterase decreased to 26% at 30 min, recovered to 50% at 180 min and returned to 74% at 360 min. Levels of acetylcholine increased by 45% at 45 min, then returned to normal by 120 min. When metrifonate (2.5 mg) was given intraventricularly the activity of cholinesterase decreased in the left side injected at 30 min to 20% in hippocampus; 22% in the medulla; 50% in the cerebellum; 58% in the striatum and 72% in cortex. Levels of acetylcholine increased maximally at 45 min in hippocampus and cortex and peaked in the striatum at 60 min. The greatest increases were seen in the hippocampus and cortex with 60 and 55%, respectively. The results of this study reveal some major differences between the effects of the two substances in brain. Four major conclusions are apparent from this study. First, based on these results, it is concluded that metrifonate is more likely to produce a therapeutic effect in humans.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Hallak, M",
          "Giacobini, E"
     ],
     "AU": [
          "Hallak M",
          "Giacobini E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "9U1VM840SP (Physostigmine)",
          "DBF2DG4G2K (Trichlorfon)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain/*enzymology/metabolism",
          "Cholinesterase Inhibitors/*administration & dosage",
          "Injections, Intramuscular",
          "Injections, Intravenous",
          "Injections, Intraventricular",
          "Male",
          "Physostigmine/*administration & dosage/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Trichlorfon/*administration & dosage"
     ],
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1987 Jun;26(6):521-30.",
     "term": "hippocampus"
}