{
     "PMID": "3604585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870724",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "73",
     "IP": "2",
     "DP": "1987",
     "TI": "Removal of the entorhinal cortex protects hippocampal CA-1 neurons from ischemic damage.",
     "PG": "189-94",
     "AB": "The excitatory (glutamatergic) innervation seems to determine a nerve cells vulnerability to complete, transient ischemia. Interruption of the excitatory afferents to the hippocampus by removal of the entorhinal cortex prior to ischemia allows examination of this hypothesis. Groups of adult male Wistar rats were subjected to 20 min of ischemia (four-vessel occlusion) 4 days following a sham procedure, unilateral or bilateral entorhinotomy. CA-1 pyramidal cell survival following ischemia was assessed by light microscopic examination (cell counts) 4 days after ischemia. Compared to control animals unilateral entorhinotomy protected 50% of the CA-1 pyramidal neurons ipsilateral to the lesion, whereas bilateral entorhinotomy resulted in 84% protection. The pathophysiology of ischemic brain damage is discussed, and it is suggested that the protection of CA-1 pyramidal neurons after entorhinotomy is due to interruption of the input to the dentate granule cells, which forms a link in the trisynaptic pathway from the entorhinal cortex to the CA-1.",
     "FAU": [
          "Jorgensen, M B",
          "Johansen, F F",
          "Diemer, N H"
     ],
     "AU": [
          "Jorgensen MB",
          "Johansen FF",
          "Diemer NH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology/*physiopathology",
          "Hippocampus/*ultrastructure",
          "Limbic System/*physiopathology",
          "Male",
          "Nerve Degeneration",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1987;73(2):189-94.",
     "term": "hippocampus"
}