{
     "PMID": "3606086",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870803",
     "LR": "20130929",
     "IS": "0099-2240 (Print) 0099-2240 (Linking)",
     "VI": "53",
     "IP": "5",
     "DP": "1987 May",
     "TI": "Comparison of the hydrophobic-grid membrane filter procedure and standard methods for coliform analysis of water.",
     "PG": "1003-9",
     "AB": "The hydrophobic-grid membrane filter (HGMF) has been proposed as an alternate method to the standard membrane filter (MF) procedure for the detection and enumeration of coliforms from water. Eight samples of nonchlorinated wastewater effluents were analyzed by the HGMF, standard MF, and tube fermentation most-probable-number methods for fecal coliforms, and eight samples each of polluted surface and dosed drinking waters were analyzed by the same methods for total coliforms. The drinking waters were dosed with coliforms and other heterotrophs concentrated from nonchlorinated domestic wastewater and treated with chlorine to reduce the numbers of organisms and simulate stress caused by chlorination. Statistical analyses determined that recoveries of fecal coliforms were significantly higher by the filtration methods for the nonchlorinated domestic wastewaters but not for the other waters. The results also indicated that recoveries of fecal and total coliforms did not differ significantly when either MFs or HGMFs were used. Total coliform results obtained with HGMFs having greater than 100 positive grid cells were significantly more precise than estimates obtained by the standard MF method only for polluted surface waters.",
     "FAU": [
          "McDaniels, A E",
          "Bordner, R H",
          "Menkedick, J R",
          "Weber, C I"
     ],
     "AU": [
          "McDaniels AE",
          "Bordner RH",
          "Menkedick JR",
          "Weber CI"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Appl Environ Microbiol",
     "JT": "Applied and environmental microbiology",
     "JID": "7605801",
     "RN": [
          "0 (Sewage)"
     ],
     "SB": "IM",
     "MH": [
          "Enterobacteriaceae/*growth & development",
          "Filtration",
          "Fresh Water",
          "Sewage",
          "*Water Microbiology"
     ],
     "PMC": "PMC203801",
     "EDAT": "1987/05/01 00:00",
     "MHDA": "1987/05/01 00:01",
     "CRDT": [
          "1987/05/01 00:00"
     ],
     "PHST": [
          "1987/05/01 00:00 [pubmed]",
          "1987/05/01 00:01 [medline]",
          "1987/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Appl Environ Microbiol. 1987 May;53(5):1003-9.",
     "term": "grid cells"
}