{
     "PMID": "3607521",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870903",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1987 Apr",
     "TI": "Rostromedial septal area controls pulsatile growth hormone release in the golden hamster.",
     "PG": "485-90",
     "AB": "Limbic forebrain inhibits growth and growth hormone (GH) secretion in mature golden hamsters as shown by acceleration of growth and increases in serum GH concentrations following the electrolytic lesions of septum, transection of the hippocampus and surgical separation of these two regions. The growth-inhibitory function of this circuit is most probably mediated by somatostatinergic (SRIF) neurons. Such lesions induce hypoactivity possibly due to damage to endogenous opiatergic (EOP) neurons. EOP neurons facilitate spontaneous running in hamsters and mediate exercise-induced acceleration of growth and GH pulses. The coincidence of hypoactivity and growth acceleration after such lesions suggested the coexistence of SRIF and EOP fibers within the growth-inhibitory limbic forebrain circuit which control the rate of growth in mature hamsters by the variable inhibition of SRIF neurons by the EOP neurons. This hypothesis posits that accelerated growth is due to increased GH pulse frequency, and hypoactivity due to damage to EOP neurons, and was tested in this study by measuring pulsatile GH release (and as a measure of specificity, pulsatile prolactin release) in the presence and in the absence of opiate-receptor blocker naloxone in 21 female hamsters which sustained electrocoagulative lesions of rostromedial septum and 30 hamsters subjected to control surgery. Lesions doubled GH but not PRL pulse frequency, neither of which was affected by naloxone. Results support the hypothesis that opiatergic neurons facilitate pulsatile GH release by inhibiting the action of somatostatin neurons.",
     "FAU": [
          "Borer, K T"
     ],
     "AU": [
          "Borer KT"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "36B82AMQ7N (Naloxone)",
          "9002-62-4 (Prolactin)",
          "9002-72-6 (Growth Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cricetinae",
          "Female",
          "Growth Hormone/*secretion",
          "Mesocricetus",
          "Naloxone/pharmacology",
          "Prolactin/*secretion",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1987 Apr;18(4):485-90.",
     "term": "hippocampus"
}