{
     "PMID": "3607523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870903",
     "LR": "20151119",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1987 Apr",
     "TI": "Detailed projection patterns of septal and diagonal band efferents to the hippocampus in the rat with emphasis on innervation of CA1 and dentate gyrus.",
     "PG": "533-45",
     "AB": "The detailed patterns of afferentation to the ammon's horn and dentate gyrus of the hippocampus in the rat were investigated employing the anterograde tracer Phaseolus vulgaris leuco-agglutinin (PHA-L) after punctate iontophoretic injections in the medial septum (MS) and vertical limb of the diagonal band of Broca (VDB). The topographically ordered innervation pattern was different in the regio superior (or CA1) vs. the regio inferior (or CA3) and in the dorsal vs. ventral aspects of ammon's horn and dentate gyrus. The CA1 pyramidal and dentate granule cell layers in the dorsal hippocampus received afferent input almost exclusively from the VDB, whereas those cell layers in ventral hippocampus were supplied from both VDB and MS. The PHA-L labeled projecting fibers could be differentiated into two distinct fiber systems. One class of thick and coarse axons (tentatively called type I fibers) carried fewer but larger terminal boutons and were found to infiltrate the entire stratum oriens, dentate hilus, all layers of the regio inferior and the CA1 str. moleculare. A second, delicate thin (type II) fiber system provided with numerous and passant varicosities showed a much more restricted laminar innervation pattern and appeared to originate from areas in MS-VDB which are rich in AChE-positive neurons. The densest type II fiber networks could be observed in the CA1 subpyramidal and dentate supragranular zones, in the CA1 stratum lacunosum-moleculare and in the dentate middle third molecular layer. This laminar type II innervation pattern showed a remarkable coincidence with the reported distribution of cholinergic marker enzymes. The topographic and spatial organization of the projections described above will be discussed in relation to their possible functional significance.",
     "FAU": [
          "Nyakas, C",
          "Luiten, P G",
          "Spencer, D G",
          "Traber, J"
     ],
     "AU": [
          "Nyakas C",
          "Luiten PG",
          "Spencer DG",
          "Traber J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "0 (Phytohemagglutinins)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/analysis",
          "Animals",
          "Cholinergic Fibers/*analysis",
          "Hippocampus/*anatomy & histology",
          "Limbic System/*anatomy & histology/enzymology",
          "Male",
          "Neural Pathways/anatomy & histology",
          "Phytohemagglutinins",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*anatomy & histology"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1987 Apr;18(4):533-45.",
     "term": "hippocampus"
}