{
     "PMID": "3610674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870828",
     "LR": "20170714",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "87",
     "IP": "1",
     "DP": "1987",
     "TI": "The effect of dietary zinc deficiency on the mossy fiber zinc content of the rat hippocampus. A microbeam PIXE study. Particle Induced X-Ray Emission.",
     "PG": "65-9",
     "AB": "The effect of dietary zinc deficiency on the mossy fiber zinc content of the rat hippocampus was investigated using PIXE (Particle Induced X-Ray Emission) spectroscopy. Using the proton microbeam (60 X 60 microns), 2 mm line-scans were made on hippocampal sections and the data were expressed as absolute zinc concentrations. Values of 55 and 136 ppm (dry weight) were found for the mean background zinc level and the maximum mossy fiber zinc level, respectively, in animals fed a control diet containing 50 ppm zinc. Treatment of these animals with dithizone caused about 50% reduction in the maximum mossy fiber zinc level. Feeding a zinc-deficient diet for 28 days did not cause a decrease in the mossy fiber zinc level, however, feeding the zinc-deficient diet for 90 days reduced the maximum mossy fiber zinc level by about 30%. The results are discussed in relation to the behavioral abnormalities that have been observed in zinc-deficient animals.",
     "FAU": [
          "Wensink, J",
          "Lenglet, W J",
          "Vis, R D",
          "Van den Hamer, C J"
     ],
     "AU": [
          "Wensink J",
          "Lenglet WJ",
          "Vis RD",
          "Van den Hamer CJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "60-10-6 (Dithizone)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dithizone/pharmacology",
          "Electron Probe Microanalysis",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Zinc/*deficiency/metabolism"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1987;87(1):65-9.",
     "term": "hippocampus"
}