{
     "PMID": "3612244",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870923",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "8",
     "DP": "1987 Aug",
     "TI": "Monkey hippocampus and learning about spatially directed movements.",
     "PG": "2331-7",
     "AB": "Monkeys were given a series of problems to solve in which they had to learn whether to approach a given visual stimulus and make repeated contact with it or to withdraw from the stimulus and avoid making contact with it. The reward for the correct response in either case (approach or withdrawal) was food, which was always delivered in the same spatial location. This task requires the animal to learn in what spatial direction to move in relation to the visual stimuli, but it cannot be solved by learning the spatial relationships among stimuli in the environment. Transection of the fornix severely impaired the monkeys' learning ability in this task; bilateral ablation of the sulcus principalis did not. This result shows that the hippocampus is concerned with learning about spatially directed movement, rather than with the acquisition of maplike knowledge about the spatial relationships of stimuli in the environment.",
     "FAU": [
          "Rupniak, N M",
          "Gaffan, D"
     ],
     "AU": [
          "Rupniak NM",
          "Gaffan D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Hypothalamus/physiology",
          "Learning/*physiology",
          "Macaca fascicularis",
          "Male",
          "*Movement",
          "Neural Pathways/physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Aug;7(8):2331-7.",
     "term": "hippocampus"
}