{
     "PMID": "3612227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870831",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "7",
     "DP": "1987 Jul",
     "TI": "Local circuit interactions between oriens/alveus interneurons and CA1 pyramidal cells in hippocampal slices: electrophysiology and morphology.",
     "PG": "1979-93",
     "AB": "Electrophysiological and anatomical techniques were used to determine the role, in the hippocampal circuitry, of local circuit neurons located at the oriens/alveus border (O/A interneurons). Intracellular recording from these cells showed that their response characteristics were clearly nonpyramidal: high input resistance, short membrane time constant, short-duration action potential, pronounced, brief afterhyperpolarizations (AHP), and nondecremental firing during intrasomatic depolarizing current pulses. Intracellular Lucifer yellow (LY) injection and subsequent fluorescence microscopy confirmed their nonpyramidal nature. O/A interneuron somata were bipolar or multipolar; their dendrites projected mostly parallel to the alveus, except for 1 or 2 processes that turned perpendicularly, and ascended through stratum oriens and pyramidale and into radiatum. Their axons were seen to branch profusely in stratum oriens and pyramidale. Simultaneous intracellular recordings from O/A interneurons and CA 1 pyramidal cells showed that pyramidal cells directly excite these interneurons. Major hippocampal afferents also directly excited the O/A interneurons. In a small number of interneuron-pyramidal pairs, stimulation of the O/A interneuron directly inhibited pyramidal cells. In one case, reciprocal connections were observed: The pyramidal cell excited the interneuron, and the interneuron inhibited the pyramidal cell. In 1 interneuron-to-interneuron pair, an inhibitory connection from O/A interneuron to stratum pyramidale interneuron was also observed. With intracellular HRP injections into O/A interneurons and subsequent electron microscopy, we observed that O/A interneuron axons made contacts with pyramidal and nonpyramidal cells. HRP-filled symmetric synaptic contacts were found on pyramidal cell dendrites and somata. HRP-filled axons also made contacts with pyramidal cell initial segments. HRP-filled O/A interneuron axon contacts were also found on nonpyramidal cell dendrites in stratum oriens. These electrophysiological and anatomical results suggest that O/A interneurons make synaptic contact with pyramidal cells and may mediate feedforward and feedback inhibition onto CA 1 pyramidal cells.",
     "FAU": [
          "Lacaille, J C",
          "Mueller, A L",
          "Kunkel, D D",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Lacaille JC",
          "Mueller AL",
          "Kunkel DD",
          "Schwartzkroin PA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 00413/NS/NINDS NIH HHS/United States",
          "NS 15317/NS/NINDS NIH HHS/United States",
          "NS 18895/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Fluorescent Dyes)",
          "0 (Isoquinolines)",
          "9654F8OVKE (lucifer yellow)",
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/ultrastructure",
          "Fluorescent Dyes",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology/ultrastructure",
          "Horseradish Peroxidase",
          "In Vitro Techniques",
          "Interneurons/cytology/*physiology/ultrastructure",
          "Isoquinolines",
          "Membrane Potentials",
          "Microscopy, Electron",
          "Neurons/classification/physiology",
          "Synapses/*physiology/ultrastructure"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Jul;7(7):1979-93.",
     "term": "hippocampus"
}