{
     "PMID": "3612225",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870831",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "7",
     "DP": "1987 Jul",
     "TI": "Spatial firing patterns of hippocampal complex-spike cells in a fixed environment.",
     "PG": "1935-50",
     "AB": "A TV/computer technique was used to simultaneously track a rat's position in a simple apparatus and record the firing of single hippocampal complex-spike neurons. The primary finding is that many of these neurons behave as \"place cells,\" as first described by O'Keefe and Dostrovsky (1971) and O'Keefe (1976). Each place cell fires rapidly only when the rat is in a delimited portion of the apparatus (the cell's \"firing field\"). In agreement with O'Keefe (1976) and many other authors, we have seen that the firing of place cells is highly correlated with the animal's position and is remarkably independent of other aspects of the animal's behavioral state. Several properties of firing fields were characterized. Firing fields are stable over long time intervals (days) if the environment is constant. They come in several shapes when the animal is in a cylindrical apparatus; moreover, the set of field shapes is different when the animal is in a rectangular apparatus. It also seems that a single cell may have more than one field in a given apparatus. By collecting a sample of 40 place cells in a fixed environment, it has been possible to describe certain features of the place cell population, including the spatial distribution of fields within the apparatus, the average size of fields, and the \"intensity\" of fields (as measured by maximum firing rate). We also tested the hypothesis that the firing rate of each place cell signals the animal's distance from a point (the field center) so that a weighted average of the firing of the individual cells encodes the animal's position within the apparatus. The animal's position, calculated according to this \"distance hypothesis,\" is systematically different from the animal's true position; this implies that the hypothesis in its simplest form is wrong.",
     "FAU": [
          "Muller, R U",
          "Kubie, J L",
          "Ranck, J B Jr"
     ],
     "AU": [
          "Muller RU",
          "Kubie JL",
          "Ranck JB Jr"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 14497/NS/NINDS NIH HHS/United States",
          "NS 20686/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Automatic Data Processing",
          "Computer Systems",
          "Female",
          "Hippocampus/cytology/*physiology",
          "Motor Activity/*physiology",
          "Neurons/classification/physiology",
          "Orientation/physiology",
          "Rats",
          "Television"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Jul;7(7):1935-50.",
     "term": "place cells"
}