{
     "PMID": "3614541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870828",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "1987 Mar-Apr",
     "TI": "The topographic distribution of senile plaques and neurofibrillary tangles in the brains of non-demented persons of different ages.",
     "PG": "123-39",
     "AB": "The incidence and severity of senile plaques (SP) and neurofibrillary tangles (NFT) were examined in six areas of brain in 60 non-demented patients of age range 6-84 years. Thirty-two patients showed neither SP nor NFT in any region (30 of these were under 65 years of age), 15 patients showed both SP and NFT in one or more regions (14 were over 60 years of age), 11 patients aged 21-84 years showed NFT only in one or more areas and two patients showed SP alone and only in the amygdala. Overall comparison of number and severity showed the greatest severity of SP within the amygdala in most instances, whereas NFT were found in most instances and at greatest severity within the hippocampus. The reason for this apparent vulnerability of these areas of brain to SP and NFT formation may lie with their connections with the outside world via the olfactory bulbs and tract. This pathway may thus provide an entry point to the brain for pathogenic agent(s) that may induce, either directly or indirectly, pathological processes that ultimately lead to SP and NFT formation.",
     "FAU": [
          "Mann, D M",
          "Tucker, C M",
          "Yates, P O"
     ],
     "AU": [
          "Mann DM",
          "Tucker CM",
          "Yates PO"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Amygdala/pathology",
          "Brain/*pathology",
          "Cerebral Cortex/pathology",
          "Child",
          "Chronic Disease",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Nervous System Diseases/pathology",
          "Neurofibrils/*pathology",
          "Olfactory Bulb/pathology"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1987 Mar-Apr;13(2):123-39.",
     "term": "hippocampus"
}