{
     "PMID": "3614001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870924",
     "LR": "20131121",
     "IS": "0306-9877 (Print) 0306-9877 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "1987 May",
     "TI": "The role of enkephalins in the production of epileptogenic activity and autonomic dysfunction: origin of arrhythmia and sudden death in the epileptic patient?",
     "PG": "19-31",
     "AB": "Autonomic dysfunction, including arrhythmias, has been shown to be associated with epileptogenic activity. This study examines the potential role for enkephalins in this process. A long lasting elevation of immunoreactive methionine (met)-enkephalin content in the septum, hypothalamus, amygdala, and hippocampus of rats occurs after pentylenetetrazol-induced convulsions (Brain Research 297: 121-125, 1984). Brennan et al (Life Sciences 27: 1097-1101, 1980) reported a greater percent inhibition of potassium-stimulated GABA release with increasing concentrations of met-enkephalin. Snead and Bearden (Science 210: 1031-1033, 1980) found that leucine-enkephalin in the central nervous system may induce epileptogenic activity. In addition, (d-alanine2) met-enkephalin has been shown to produce a centrally mediated vasopressor response as well as attenuation of the baroreceptor reflex in conscious cats (Hypertension 3: 395-407, 1981), possibly leading to autonomic imbalance. The latter may precipitate arrhythmias and sudden unexplained death in the epileptic patient. Resolution of the question of whether enkephalins elicit epileptogenic activity and autonomic dysfunction via inhibition of GABA release is important since an understanding of this mechanism should eventually allow the design of pharmacologic agents to prevent the epileptogenic activity, autonomic dysfunction and the associated sudden death.",
     "FAU": [
          "Kraras, C M",
          "Tumer, N",
          "Lathers, C M"
     ],
     "AU": [
          "Kraras CM",
          "Tumer N",
          "Lathers CM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Med Hypotheses",
     "JT": "Medical hypotheses",
     "JID": "7505668",
     "RN": [
          "0 (Enkephalins)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arrhythmias, Cardiac/*etiology",
          "Autonomic Nervous System/physiopathology",
          "Blood Pressure/drug effects",
          "Death, Sudden/*etiology",
          "Enkephalins/pharmacology/*physiology",
          "Epilepsy/*etiology",
          "Heart Rate/drug effects",
          "Humans",
          "Models, Biological",
          "Pentylenetetrazole/pharmacology",
          "gamma-Aminobutyric Acid/secretion"
     ],
     "EDAT": "1987/05/01 00:00",
     "MHDA": "1987/05/01 00:01",
     "CRDT": [
          "1987/05/01 00:00"
     ],
     "PHST": [
          "1987/05/01 00:00 [pubmed]",
          "1987/05/01 00:01 [medline]",
          "1987/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Hypotheses. 1987 May;23(1):19-31.",
     "term": "hippocampus"
}