{
     "PMID": "3615747",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870831",
     "LR": "20131121",
     "IS": "0306-4530 (Print) 0306-4530 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "1987",
     "TI": "The stress-induced response of the septo-hippocampal cholinergic system. A vectorial outcome of psychoneuroendocrinological interactions.",
     "PG": "167-84",
     "AB": "Considerable data have emerged which strongly indicate that the septohippocampal cholinergic system is involved in the adaptive response to stress. Neurotransmitter regulatory mechanisms in cholinergic synaptic terminals of this part of the limbic system undergo adaptive changes in response to stress and recover slowly after stress. The initial stress-induced response is characterized by activation of hippocampal cholinergic terminals within minutes, as indicated by a rapid and transient elevation in high affinity choline uptake and increased newly synthesized acetylcholine release. The response of this cholinergic system to stress is influenced by both neuronal and hormonal stimuli. Among the several neuronal systems converging in the septum, terminals of the dopaminergic mesolimbic system have been found to be selectively involved in the early response to stress. Pharmacological interference with dopaminergic neurotransmission, with agonist and antagonist treatments, revealed that changes in the tonic inhibitory influence of septal dopaminergic terminals can modulate the response of hippocampal cholinergic terminals to stress. A similar activation of hippocampal cholinergic terminals as after short-term stress was observed after treatments with a large dose of either adrenocorticotropic hormone or corticosterone. Furthermore, glucocorticoids and not adrenocorticotropic hormone can directly enhance acetylcholine release, but only from excited terminals. This indicates that stress-induced activation of the septo-hippocampal system may occur secondary to, but not directly by, increased levels of pituitary-adrenocortical hormones. Yet, it is possible that under stressful conditions the increased glucocorticoid levels may modulate the activity of the stimulated hippocampal cholinergic terminals. Together the findings support the notion that the stress-induced response of the septo-hippocampal cholinergic system represents an integrated output of converging neuronal and hormonal stimuli which convey signals of stress to this limbic brain region.",
     "FAU": [
          "Gilad, G M"
     ],
     "AU": [
          "Gilad GM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Psychoneuroendocrinology",
     "JT": "Psychoneuroendocrinology",
     "JID": "7612148",
     "RN": [
          "0 (Glucocorticoids)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholinergic Fibers/physiology",
          "Dopamine/physiology",
          "Female",
          "Glucocorticoids/physiology",
          "Hippocampus/*physiopathology",
          "Male",
          "Neural Pathways/physiopathology",
          "Pituitary-Adrenal System/physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Rats, Inbred WKY",
          "Septum Pellucidum/*physiopathology",
          "Stress, Physiological/*physiopathology",
          "Time Factors"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychoneuroendocrinology. 1987;12(3):167-84.",
     "term": "hippocampus"
}