{
     "PMID": "3620224",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871022",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "1987 Jun",
     "TI": "[Serial changes in evoked potentials in kainic acid (KA)-induced limbic seizures in chronic cats].",
     "PG": "565-70",
     "AB": "On the basis of careful histological works including the use of experimental techniques, nearly all of the workers came to the conclusion that no neuronal connections between amygdala and hippocampus exist, regardless of close topographical localization or intimate functional cooperation. We examined ipsilateral amygdalo-hippocampal responses (A-H), hippocampo-amygdaloid responses (H-A) and amygdalo-cortical responses (A-Cx) in normal or epileptic cats by means of evoked potential method. Stereotaxic operations were carried out in ten adult cats. Bipolar electrodes were placed in the left amygdala and ipsilateral dorsal hippocampus, and stainless screws on the dura over the bilateral anterior sigmoid gyrus. A teflon needle with an inner needle guide was also inserted obliquely into the ipsilateral amygdala. The bipolar electrodes allowed both to stimulate and to record the electrical activity. Two hundred rectangular pulses (0.3 msec, 5 V, 2 Hz) were given and evoked responses summed and averaged by a computer. These evoked studies were made before and after KA injection (1 microgram) into the ipsilateral amygdala. In controls, only A-H were observed. During limbic status stage, H-A began to appear and peak latencies of A-H shortened in accordance with seizure development. During generalized seizure stage, A-Cx was newly observed and peak latencies of both A-H and H-A shortened. Peak latencies of the evoked potentials began to shorten soon after development of limbic seizure, and stepwise shortening of peak latencies were recognized in some cases.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Tanaka, S",
          "Tanaka, T",
          "Yonemasu, Y"
     ],
     "AU": [
          "Tanaka S",
          "Tanaka T",
          "Yonemasu Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "Cats",
          "Electroencephalography",
          "Evoked Potentials",
          "Hippocampus/physiopathology",
          "Kainic Acid",
          "Limbic System/physiopathology",
          "Microinjections",
          "Reaction Time/*physiology",
          "Seizures/chemically induced/*physiopathology"
     ],
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1987 Jun;39(6):565-70.",
     "term": "hippocampus"
}