{
     "PMID": "3620220",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871022",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "1987 Jun",
     "TI": "[Ibotenic acid-induced limbic seizures and neuronal degeneration].",
     "PG": "505-8",
     "AB": "Electrographic and clinical observations were made as long as 2 months after the injection of ibotenic acid (IBO) solution (50 micrograms in 1 microliter of phosphate buffer solution) through a chronically implanted cannula into unilateral amygdala of freely moving and non-anesthetized cats. The control group (phosphate buffer group) showed no change during the observation period. About 30 to 60 minutes after the injection of IBO, focal amygdaloid seizures occurred and propagated to the adjacent limbic structures. Clinically, attention and ipsilateral mydriasis were observed. The seizures occurred only 2 to 5 times and ceased within 4 hours. Cats became electroclinically normal afterwards. Histopathological examination revealed a small necrosis at the injected site of the amygdala. Remarkable pyknosis and gliosis were noted around the necrosis. Remote lesions such as neuronal cell loss and pyknosis were observed in the ipsilateral pyramidal cell layer of the hippocampus. But these changes were mild and not so severe as compared to our previous report of kainic acid microinjection in cats. Authors emphasized that IBO should be an excellent tool for lesion making and also suggested that an aseptic manipulation was essential in the lesion study in cats.",
     "FAU": [
          "Watanabe, K",
          "Tanaka, T",
          "Yonemasu, Y"
     ],
     "AU": [
          "Watanabe K",
          "Tanaka T",
          "Yonemasu Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Oxazoles)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/pathology",
          "Animals",
          "Cats",
          "Electroencephalography",
          "Hippocampus/pathology",
          "Ibotenic Acid/*pharmacology",
          "Injections",
          "Limbic System/*pathology",
          "Nerve Degeneration/*drug effects",
          "Oxazoles/*pharmacology",
          "Seizures/chemically induced/*pathology"
     ],
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1987 Jun;39(6):505-8.",
     "term": "hippocampus"
}