{
     "PMID": "3621047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870930",
     "LR": "20061115",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "65",
     "IP": "5",
     "DP": "1987 May",
     "TI": "Glial potentials in hippocampus.",
     "PG": "847-55",
     "AB": "In rats under urethane anaesthesia, intracellular recordings were made from 36 cells, mainly in CA1, that had all the characteristics of glia: unusually high and stable resting potentials (-79.6 +/- 6.0 mV, mean +/- SD) and total absence of spikes or synaptic potentials. They were exceptionally sensitive to surrounding neuronal activity, being readily depolarized by very low frequency stimulation (0.5-2 Hz) of the fimbria. In the range 0.5-2 Hz, the mean peak depolarizations increased linearly with frequency of fimbrial stimulation (9.1 +/- 0.53 mV/Hz). At frequencies of 5 Hz or more, the depolarizations were highly variable, sometimes reaching a maximum of 25-30 mV, but the overall mean was not significantly greater than for 2 Hz stimulation. The depolarizations decayed slowly, with a half-time of 4.2 +/- 1.22 s and were often followed by a prolonged undershoot (lasting over 1 min). Alvear and especially septal stimulation were much less effective in evoking glial depolarizations. One cell that initially had all the characteristics of a glia, during very prolonged stable recording, developed responses, such as synaptic potentials and 20-40 mV action potentials evoked by fimbrial or alvear stimulation, consistent with strong electrical coupling to at least one neighbouring neuron.",
     "FAU": [
          "Casullo, J",
          "Krnjevic, K"
     ],
     "AU": [
          "Casullo J",
          "Krnjevic K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Membrane Potentials",
          "Neuroglia/*physiology",
          "Neurons/physiology",
          "Rats"
     ],
     "EDAT": "1987/05/01 00:00",
     "MHDA": "1987/05/01 00:01",
     "CRDT": [
          "1987/05/01 00:00"
     ],
     "PHST": [
          "1987/05/01 00:00 [pubmed]",
          "1987/05/01 00:01 [medline]",
          "1987/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1987 May;65(5):847-55.",
     "term": "hippocampus"
}