{
     "PMID": "3622698",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871013",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "67",
     "IP": "2",
     "DP": "1987",
     "TI": "Electrical conductivity of the hippocampal CA1 layers and application to current-source-density analysis.",
     "PG": "402-10",
     "AB": "The microstructure of the layers in the hippocampal CA1 area suggests that differences may exist between the electrical conductivities of these layers. In order to quantify these differences a sinusoidal current was applied to hippocampal slices in a bathing medium and potential differences were measured between pairs of neighbouring electrodes from an array. The maximum relative conductivity (100%) was found in the middle part of str. radiatum, with a gradual decrease towards the fissure (84%). There was also a gradual decrease towards the alveus (70%), but in str. pyramidale the relative conductivity was only 42%. No differences were observed between the laminar conductivities of normal hippocampal slices and slices generating spontaneous interictal bursts. These results were used to carry out a one-dimensional CSD analysis of field potentials evoked by Schaffer collateral stimulation. Despite the differences in conductivity, the homogeneous and the inhomogeneous CSD approximations did not lead to differences in the spatial distribution of sources and sinks and only gave some differences in the current density, especially at the pyramidal layer and its close environment.",
     "FAU": [
          "Holsheimer, J"
     ],
     "AU": [
          "Holsheimer J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Conductivity",
          "Epilepsy/physiopathology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1987;67(2):402-10.",
     "term": "hippocampus"
}