{
     "PMID": "3622708",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871015",
     "LR": "20071114",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "97",
     "IP": "3",
     "DP": "1987 Sep",
     "TI": "Passive-avoidance learning after medial septal lesions: effect of experience and the peripheral sympathetic nervous system.",
     "PG": "542-54",
     "AB": "Prior studies from our laboratory suggest that peripheral sympathetic ingrowth, which occurs in the hippocampus following medial septal lesions, is detrimental to the reaquisition of a spatial learning/memory task. To assess the generality of this finding we studied step-through passive-avoidance learning in animals with a medial septal lesion with or without superior cervical ganglionectomy under two experimental conditions. In the first condition, in which no prior experience with the task occurred, animals with a lesion demonstrated facilitation of learning. In the second condition, in which animals received pretraining with no shock prior to surgical manipulation, the behavior of animals with the lesion was similar to that of controls. No effect of ganglionectomy or initial sympathetic ingrowth was found in either condition. The results suggest that the effects of medial septal lesions on passive avoidance behavior are determined by the experimental condition and that early peripheral sympathetic ingrowth does not contribute either in a detrimental or beneficial fashion to passive avoidance learning.",
     "FAU": [
          "Harrell, L E",
          "Peagler, A D",
          "Parsons, D S"
     ],
     "AU": [
          "Harrell LE",
          "Peagler AD",
          "Parsons DS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 39518-01/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Ganglia, Sympathetic/physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology",
          "Septum Pellucidum/*physiology",
          "Sympathetic Nervous System/*physiology",
          "Time Factors"
     ],
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1987 Sep;97(3):542-54.",
     "term": "hippocampus"
}