{
     "PMID": "3622674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871021",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "67",
     "IP": "1",
     "DP": "1987",
     "TI": "Hippocampal control of cingulate cortical and anterior thalamic information processing during learning in rabbits.",
     "PG": "131-52",
     "AB": "Past studies of the neural determinants of discriminative avoidance conditioning in rabbits have fostered a theoretical model that describes the interactive functioning of the cingulate cortex (Brodmann's Areas 24 and 29), the anterior ventral and medial dorsal thalamic nuclei (AVN and MDN) and the hippocampus. Here we test hypotheses of the model concerning the influence of the hippocampus on cortical and thalamic information processing. The rabbits learned to perform locomotory conditioned responses (CRs) in an activity wheel in response to an acoustic (pure tone) positive conditional stimulus (CS+). A shock unconditional stimulus (US) was given 5 s after CS+ onset, but locomotion during the CS+ - US interval prevented the US. The rabbits also learned to ignore a second tone (a negative conditional stimulus, CS-) of different auditory frequency than the CS+, that did not predict the US. Multi-unit activity and intracranial macropotentials were recorded in the cingulate cortex and the AVN during acquisition, overtraining, extinction, reacquisition and reversal training. Data were obtained in intact rabbits and in rabbits with bilateral lesions of the subicular complex, the origin of projections of the hippocampal formation to the cingulate cortex and AVN. In addition, the activity in the AVN was recorded in a separate group of rabbits with posterior cingulate cortical (Area 29) lesions. Subicular and Area 29 lesions were associated with an enhancement of the training-induced CS+ elicited neuronal response in the AVN. The frequency of CRs was enhanced in animals with subicular lesions. CS elicited unit responses in the cingulate cortices were attenuated in rabbits with subicular lesions. Both of the lesions were associated with significantly increased amplitudes of the CS elicited average cortical and thalamic macropotentials. These results suggested the following conclusions: subiculocortical afferents provide an enabling influence that is essential for CS elicited excitation in the cingulate cortex; the cingulate cortical excitatory response in intact animals exerts a limiting influence on the activity in the AVN; the enhanced AVN neuronal response in rabbits with lesions is due to the absence of the limiting influence and it contributes to the increased CR frequency in those animals. It is hypothesized that the hippocampus via subiculocortical projections, governs the flow of CR-inducing thalamocortical excitatory volleys. This governance determines the timing of CR output. The results of hippocampal processing of contextual information acting through the subiculocortical projection determines the moment most appropriate for the CR.",
     "FAU": [
          "Gabriel, M",
          "Sparenborg, S P",
          "Stolar, N"
     ],
     "AU": [
          "Gabriel M",
          "Sparenborg SP",
          "Stolar N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Action Potentials",
          "Animals",
          "Avoidance Learning/*physiology",
          "Conditioning, Classical/physiology",
          "Evoked Potentials",
          "Gyrus Cinguli/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rabbits",
          "Reaction Time/physiology",
          "Thalamic Nuclei/*physiology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1987;67(1):131-52.",
     "term": "hippocampus"
}