{
     "PMID": "3622677",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871021",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "67",
     "IP": "1",
     "DP": "1987",
     "TI": "Spatial learning and memory following fimbria-fornix transection and grafting of fetal septal neurons to the hippocampus.",
     "PG": "195-215",
     "AB": "The ability of intrahippocampal grafts of fetal septal-diagonal band tissue, rich in developing cholinergic neurons, to ameliorate cognitive impairments induced by bilateral fimbria-fornix transections in rats was examined in three experiments using the Morris water-maze to test different aspects of spatial memory. Experiment 1. Rats with fimbriafornix lesions received either septal cell suspension grafts or solid septal grafts; normal rats and rats with lesions alone were used as controls. Sixteen weeks after surgery, the rats' spatial learning and memory were tested in the water-maze using a place test, designed to investigate place navigation performance, in which rats learned to escape from the water by swimming to a platform hidden beneath the water's surface. After 5 days of training, the rats were given a spatial probe test in which the platform was removed from the tank to test spatial reference memory. Experiment 2. The same rats used in Exp. 1 were tested in a delayed-match-to-sample, working memory version of the water-maze task. The platform was located in one of two possible locations during each trial, which was composed of 2 swims. If the rat remembered the location of the platform on the 2nd swim of a trial, it should find the platform more quickly on that swim, and thereby demonstrate working memory. Experiment 3. Prior to receiving fimbria-fornix lesions, normal rats were trained in a modification of the water-maze task using alternating cue navigation and place navigation trials (i.e., with visible or non-visible escape platforms). The retention and reacquisition of the place task and the spatial probe test were examined in repeated tests up to 6 months after the lesion and intrahippocampal grafting of septal cell suspensions. The effects of central muscarinic cholinergic receptor blockade with atropine were also tested. Normal rats performed well in both the place and spatial probe tests. In contrast, rats with fimbria-fornix lesions only were unable to acquire or retain spatial information in any test. Instead, these rats adopted a random, non-spatial search strategy, whereby their latencies to find the platform decreased in the place navigation tasks. Sixty to 80% of the rats with septal suspension or solid grafts had recovered place navigation, i.e., the ability to locate the platform site in the tank, in Exp. 1 and 3, and they showed a significantly improved performance in the working memory test in Exp. 2. Atropine abolished the recovered place navigation in the grafted rats, whereas normal rats were impaired to a lesser extent.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Nilsson, O G",
          "Shapiro, M L",
          "Gage, F H",
          "Olton, D S",
          "Bjorklund, A"
     ],
     "AU": [
          "Nilsson OG",
          "Shapiro ML",
          "Gage FH",
          "Olton DS",
          "Bjorklund A"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 03766/AG/NIA NIH HHS/United States",
          "NS 06701/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "7C0697DR9I (Atropine)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Atropine/pharmacology",
          "Cholinergic Fibers/drug effects/physiology",
          "Female",
          "Fetus",
          "Hippocampus/embryology/*physiology/surgery",
          "Histocytochemistry",
          "Learning/drug effects/*physiology",
          "Memory/drug effects/*physiology",
          "Neural Pathways/physiology",
          "Orientation/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/drug effects/physiology",
          "Septal Nuclei/physiology/*transplantation"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1987;67(1):195-215.",
     "term": "hippocampus"
}