{
     "PMID": "3622702",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871015",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "97",
     "IP": "3",
     "DP": "1987 Sep",
     "TI": "Sprouting responsiveness in the dentate gyrus is reduced by ethanol administered following but not preceding an entorhinal lesion.",
     "PG": "441-53",
     "AB": "We examined the effect of ethanol on lesion-induced sprouting in the molecular layer of the dentate gyrus. Adult rats were fed a liquid diet containing either ethanol or sucrose for 14 days before and 9 days following unilateral entorhinal cortex lesions. One group was provided the ethanol diet ad libitum during both the pre- and postlesion period. Three other groups were pair-fed to the latter group; one consumed ethanol prelesion, one postlesion, and one did not receive ethanol. Sections through the rostral hippocampus were stained for histochemical localization of acetylcholinesterase. Following the entorhinal lesion the pale-staining commissural/associational zone ipsilateral to the lesion typically expands and exhibits decreased acetylcholinesterase staining. When ethanol was administered after the lesion, expansion of the commissural/associational zone was significantly diminished compared with the two groups that received the control diet after the lesion. Ethanol administered for 2 weeks before the lesion had no measurable effect on commissural/associational zone expansion. These findings imply that, at least for short-term exposure, ethanol reduces the sprouting responsiveness of systems in the dentate gyrus only during the postlesion period when sprouting normally occurs.",
     "FAU": [
          "Tjossem, H H",
          "Goodlett, C R",
          "West, J R"
     ],
     "AU": [
          "Tjossem HH",
          "Goodlett CR",
          "West JR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA06192/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "3K9958V90M (Ethanol)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/analysis",
          "Animals",
          "Cerebral Cortex/*physiology",
          "Ethanol/*pharmacology",
          "Hippocampus/cytology/*drug effects/enzymology",
          "Histocytochemistry",
          "Limbic System/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1987 Sep;97(3):441-53.",
     "term": "hippocampus"
}