{
     "PMID": "3622415",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870928",
     "LR": "20111117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "28",
     "IP": "4",
     "DP": "1987 Jul-Aug",
     "TI": "Feline agenesis of the corpus callosum.",
     "PG": "395-8",
     "AB": "The unusual pattern of seizure development and developed seizure in a cat kindled at the ventral hippocampus is discussed in the light of agenesis of the corpus callosum (CC). In this animal, not only the CC but also the hippocampal commissure was completely absent and the dorsal portion of the septal area was separated in the midline. There was no other morphological anomaly except for slightly enlarged lateral ventricles. No behavioral or physical peculiarities were noted. The unusual profile of kindling in this animal was characterized by (a) very rapid kindling at the primary site, (b) the lateralized nature of the kindled primary site convulsion preceded by repetitive and violent contralateral axial rotation, and (c) the complete absence of positive transfer effect expected at the contralateral homotopic secondary site. These features are strikingly reminiscent of the pattern of amygdaloid kindling in forebrain-bisected cats. These observations add strength to our hypothesis that the CC (and possibly the hippocampal commissure) is the major anatomic substratum for convulsive generalization and the transhemispheric positive transfer effect in feline limbic kindling.",
     "FAU": [
          "Hiyoshi, T",
          "Wada, J A"
     ],
     "AU": [
          "Hiyoshi T",
          "Wada JA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "*Agenesis of Corpus Callosum",
          "Animals",
          "Cats",
          "Corpus Callosum/physiology",
          "Electroencephalography",
          "Epilepsy/physiopathology",
          "*Kindling, Neurologic",
          "Male",
          "Models, Neurological"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1987 Jul-Aug;28(4):395-8.",
     "term": "hippocampus"
}