{
     "PMID": "3622389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871021",
     "LR": "20161123",
     "IS": "0013-7219 (Print) 0013-7219 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "1987 Apr",
     "TI": "Ginsenoside RG1 and corticosteroid receptors in rat brain.",
     "PG": "213-20",
     "AB": "Old (28 months) male Wistar rats were treated chronically for two weeks with ginsenoside Rg1 or with vehicle delivered via sc implanted Alzet mini-pumps (rate of ginsenoside release 2.4 micrograms/0.5 microliter/h). The number of Type 1 corticosterone-preferring receptor sites (CR) and Type 2 glucocorticoid receptors (GR) was measured in the cytosol of hippocampus tissue of rat brain with an in vitro binding assay. In old rats the Bmax of Type 1 CR and Type 2 GR was reduced by 51.5% and 28.3% respectively. Following the two week treatment with Rg1 the Bmax of Type 1 CR increased by 60% and a receptor concentration was reached which was 21% lower than that observed in the young control animals. Minor differences in affinity of steroid binding to both receptor systems were observed in the groups of rats. The possible binding of ginsenosides to brain corticosteroid receptors in vitro was investigated as well. The inclusion of a 500 fold molar excess of Rg1 in hippocampus cytosol did not displace 3H-corticosterone from its soluble receptor sites. The affinity of Rg1 with these sites in vitro is therefore negligible. In conclusion, the binding capacity of Type 1 CR and Type 2 GR is reduced in the hippocampal brain region of aged rats. Upon chronic infusion of ginsenoside Rg1, only Type 1 CR capacity is restored towards the level observed in young control animals. This finding suggests that in old rats the ginsenoside enhances the CORT signal via Type 1 CR on the function of the hippocampus, which is a limbic brain structure involved in cognition, mood and affect.",
     "FAU": [
          "de Kloet, E R",
          "Reul, J M",
          "van den Bosch, F R",
          "Tonnaer, J A",
          "Saito, H"
     ],
     "AU": [
          "de Kloet ER",
          "Reul JM",
          "van den Bosch FR",
          "Tonnaer JA",
          "Saito H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Endocrinol Jpn",
     "JT": "Endocrinologia japonica",
     "JID": "0376546",
     "RN": [
          "0 (Ginsenosides)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Saponins)",
          "PJ788634QY (ginsenoside Rg1)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Binding, Competitive",
          "Brain/*drug effects/metabolism",
          "Corticosterone/metabolism",
          "*Ginsenosides",
          "Hippocampus/drug effects/metabolism",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/*analysis/metabolism",
          "Saponins/*pharmacology"
     ],
     "EDAT": "1987/04/01 00:00",
     "MHDA": "1987/04/01 00:01",
     "CRDT": [
          "1987/04/01 00:00"
     ],
     "PHST": [
          "1987/04/01 00:00 [pubmed]",
          "1987/04/01 00:01 [medline]",
          "1987/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocrinol Jpn. 1987 Apr;34(2):213-20.",
     "term": "hippocampus"
}