{
     "PMID": "3622248",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871001",
     "LR": "20151119",
     "IS": "0378-6501 (Print) 0378-6501 (Linking)",
     "VI": "13",
     "IP": "3",
     "DP": "1987",
     "TI": "Ultrastructural aspects of ageing rat hippocampus and effects of L-acetyl-carnitine treatment.",
     "PG": "185-9",
     "AB": "The ageing rat hippocampus undergoes ultrastructural changes, including the loss of axosomatic synapses of the granule cells. These synapses are supposed to take part in a feed-back regulation of granule cell activity, as they are inhibitory terminals of interneurons which receive afferences from the granules themselves via the giant synapses formed by the collaterals of the mossy fibres. In the present study the authors performed a quantitative analysis of axosomatic and giant synapses at the ultrastructural level in aged rats as compared with young animals. In aged rats a decrease both in axosomatic synapses and in giant synapsis vesicles was found, giving further support to the postulated feed-back mechanism. Both young and old rats were treated with L-acetyl-carnitine, a drug which favours the synthesis of acetylcholine, the main neurotransmitter deficient in old age. In aged rats the drug restored a normal number of both axosomatic synapses and giant bouton vesicles. The authors hypothesize that the drug, by a cholinergic-type mechanism, restores the excitatory afferences to the granule whose axon would thus form normal giant boutons with the interneuron, reestablishing the feed-back regulation. In young rats the drug induced a decrease only of the axosomatic synapses, suggesting that an \"over-excitation\" might impair the information to the local-circuit neurons, thus interrupting feed-back control.",
     "FAU": [
          "Badiali de Giorgi, L",
          "Bonvicini, F",
          "Bianchi, D",
          "Bossoni, G",
          "Laschi, R"
     ],
     "AU": [
          "Badiali de Giorgi L",
          "Bonvicini F",
          "Bianchi D",
          "Bossoni G",
          "Laschi R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Drugs Exp Clin Res",
     "JT": "Drugs under experimental and clinical research",
     "JID": "7802135",
     "RN": [
          "15XUH0X66N (Tolonium Chloride)",
          "6DH1W9VH8Q (Acetylcarnitine)",
          "S7UI8SM58A (Carnitine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcarnitine/*pharmacology",
          "Aging/*pathology",
          "Animals",
          "Axons/ultrastructure",
          "Carnitine/*analogs & derivatives",
          "Hippocampus/drug effects/physiology/*ultrastructure",
          "Microscopy, Electron",
          "Rats",
          "Synapses/ultrastructure",
          "Tolonium Chloride"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Drugs Exp Clin Res. 1987;13(3):185-9.",
     "term": "hippocampus"
}