{
     "PMID": "3627079",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870930",
     "LR": "20161123",
     "IS": "0892-0362 (Print) 0892-0362 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1987 Jan-Feb",
     "TI": "Effects of trialkyltins on the schedule-controlled behavior of the pigeon.",
     "PG": "67-74",
     "AB": "Male White Carneaux pigeons trained to respond for food under a multiple fixed-ratio fixed-interval schedule of reinforcement were given single injections of trimethyltin (TMT), or triethyltin (TET). A dose of 0.3 mg/kg TMT produced no effect on behavior, while a 1.0 mg/kg dose was a threshold dose and 1.75 mg/kg produced behavioral changes that persisted for months in some birds. TMT produced effects on responding under the multiple schedule at approximately the same doses that produce neuronal damage in the hippocampus and the brain stem of the pigeon. Higher doses given to untrained birds produced signs of extensive neurological damage. A dose of 1.0 mg/kg of TET decreased rates of responding under both schedule components three hours after administration, but behavior usually had recovered by the next day. Doses of 3.0 and 5.6 mg/kg had similar effects, but responding did not recover for several days. Some birds showed significant rate increases, especially under the fixed-interval component several days to several weeks after TET administration. Doses greater than 10 mg/kg TET were lethal. Dose-effect curves for the effects of d-amphetamine, chlorpromazine and morphine on responding under the multiple schedule were determined for some birds before and one month after 1.0 and 1.5 mg/kg of TMT. TMT shifted the dose-effect curve for d-amphetamine to the right, but it did not produce systematic changes in the dose-effect curves for morphine and chlorpromazine.",
     "FAU": [
          "McMillan, D E",
          "Wenger, G R",
          "Brocco, M J",
          "Idemudia, S O",
          "Chang, L W"
     ],
     "AU": [
          "McMillan DE",
          "Wenger GR",
          "Brocco MJ",
          "Idemudia SO",
          "Chang LW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurotoxicol Teratol",
     "JT": "Neurotoxicology and teratology",
     "JID": "8709538",
     "RN": [
          "0 (Trialkyltin Compounds)",
          "0 (Triethyltin Compounds)",
          "0 (Trimethyltin Compounds)",
          "1631-73-8 (trimethyltin)",
          "5XCT3EQJ85 (triethyltin)",
          "76I7G6D29C (Morphine)",
          "TZ47U051FI (Dextroamphetamine)",
          "U42B7VYA4P (Chlorpromazine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chlorpromazine/pharmacology",
          "Columbidae",
          "Conditioning, Operant/*drug effects",
          "Dextroamphetamine/pharmacology",
          "Drug Interactions",
          "Food",
          "Light",
          "Male",
          "Morphine/pharmacology",
          "*Reinforcement Schedule",
          "Trialkyltin Compounds/*pharmacology",
          "Triethyltin Compounds/*pharmacology",
          "Trimethyltin Compounds/*pharmacology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicol Teratol. 1987 Jan-Feb;9(1):67-74.",
     "term": "hippocampus"
}