{
     "PMID": "3630634",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871020",
     "LR": "20061115",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "75",
     "IP": "6",
     "DP": "1987 Jun",
     "TI": "Alzheimer's disease: neuropathological correlates of cognitive and motor disorders.",
     "PG": "376-84",
     "AB": "Correlations between clinical symptoms and changes in brain neuropathology were investigated in 34 patients with Alzheimer's disease, who were compared with 17 non-demented, age-matched controls. The patients were originally found in a community survey of dementia and were followed up prospectively until death. A highly significant correlation emerged between the severity of dementia and the numbers of plaques and tangles in the material as a whole, but no essential difference was found between severely and less severely demented patients. Low brain weight correlated highly with many clinical symptoms and signs and the severity of dementia. A multiple regression model consisting of plaques and tangles in amygdala, gyrus frontalis medius, gyrus angularis, and gyrus temporalis medius, plaques of gyrus rectus, tangles of the hippocampus, gyrus precentralis and gyrus cinguli together with brain weight, emerged to link dementia to neuropathological changes at the level of maximum significance. Dyskinetic movements were associated with damage of several brain areas, implying a multiple etiology.",
     "FAU": [
          "Molsa, P K",
          "Sako, E",
          "Paljarvi, L",
          "Rinne, J O",
          "Rinne, U K"
     ],
     "AU": [
          "Molsa PK",
          "Sako E",
          "Paljarvi L",
          "Rinne JO",
          "Rinne UK"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/complications/*pathology/psychology",
          "Brain/*pathology",
          "Cognition Disorders/complications/*pathology",
          "Humans",
          "Movement Disorders/complications/*pathology",
          "Neurofibrils/pathology",
          "Organ Size"
     ],
     "EDAT": "1987/06/01 00:00",
     "MHDA": "1987/06/01 00:01",
     "CRDT": [
          "1987/06/01 00:00"
     ],
     "PHST": [
          "1987/06/01 00:00 [pubmed]",
          "1987/06/01 00:01 [medline]",
          "1987/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1987 Jun;75(6):376-84.",
     "term": "hippocampus"
}