{
     "PMID": "3632555",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870925",
     "LR": "20060516",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1987 Jul",
     "TI": "Genetic factors and the measurement of exploratory activity.",
     "PG": "90-103",
     "AB": "The progenitor strains C57BL/6 and BALB/c and the seven recombinant inbred strains derived from them were used to examine the genetic relationship between two measures of activity and hippocampal lamination defect (Hld). Fifty-three mice (Mus musculus), 9 from each of the progenitor strains and 5 from each recombinant inbred strain, were tested for 16 min in a device which permitted both unobstructed traverse of the length of a runaway and contact with objects which were aligned alongside the runway. The C57BL/6 mice produced significantly more locomotor (runway traversal) activity, whereas the BALB/c showed significantly greater amounts of investigatory (object contact) activity. This reversal of relative position in the distribution of scores was not present for the recombinant strains. There was no dichotomous separation of recombinant strains for either measure. Examination of activity in terms of four consecutive 4-min periods indicates differences among the strains with respect to changes during the test session. The strains may be dichotomized with respect to decrement in activity within the 16-min session, but these groups do not correspond with those reported by others. The inference of a single genetic determinant for activity measured either as locomotor or investigatory responses is not supported by these data, nor is there any apparent relationship between activity and Hld. The critical influence of genetic-environment interactions in determining behavior and the effect of the selection of measurement techniques upon interpretation of data are emphasized by these data.",
     "FAU": [
          "Peeler, D F",
          "Nowakowski, R S"
     ],
     "AU": [
          "Peeler DF",
          "Nowakowski RS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Exploratory Behavior/*physiology",
          "Genotype",
          "Hippocampus/*abnormalities/physiology",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Motor Activity/physiology",
          "Recombination, Genetic"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1987 Jul;48(1):90-103.",
     "term": "hippocampus"
}