{
     "PMID": "3632554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870925",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1987 Jul",
     "TI": "Active avoidance performance in genetically defined mice.",
     "PG": "83-9",
     "AB": "It has been concluded by several investigators that active avoidance performance in mice is primarily influenced or even determined by a single gene. The genetically defined strains C57BL/6 and BALB/c have provided evidence that an aberrant development of pyramidal cells and mossy fiber configuration in the hippocampus of BALB/c mice also is determined by a single gene. As a test of the generality of the single gene influence on avoidance learning, and to examine the relationship of the hippocampal defect to avoidance learning, adult male mice of the inbred progenitor strains C57BL/6ByJ and BALB/cByJ and their seven recombinant inbred strains were tested in a variant of the shuttle-box paradigm used in previous studies. BALB/c were found to acquire the avoidance response at a faster rate than C57BL/6, consistent with most earlier reports, but performances of the recombinant inbred strains failed to dichotomize about the progenitor strains. The rank order of performance scores for the recombinant inbred strains was different from that reported in previous studies. Thus the present data failed to support the interpretation of a single major gene influencing active avoidance learning. It is concluded that avoidance learning and performance cannot be considered as unitary variables and that the interaction of genetic with environmental factors, including the conditions of the specific testing situation, are important considerations in any interpretation of genetic effects. No relationship between the hippocampal lamination defect and avoidance performance was demonstrated.",
     "FAU": [
          "Peeler, D F"
     ],
     "AU": [
          "Peeler DF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Crosses, Genetic",
          "*Genes",
          "Genotype",
          "Hippocampus/*abnormalities/physiology",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Recombination, Genetic"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1987 Jul;48(1):83-9.",
     "term": "hippocampus"
}