{
     "PMID": "3632382",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871022",
     "LR": "20151119",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "44",
     "IP": "10",
     "DP": "1987 Oct",
     "TI": "Comparison of magnetic resonance and roentgen ray computed tomography in dementia.",
     "PG": "1075-80",
     "AB": "To compare the merits of magnetic resonance imaging (MRI) and roentgen ray computed tomography (CT) in assessing patients with dementia, we examined pairs of MR and CT brain images obtained from 26 patients with Alzheimer's disease (AD), eight patients with vascular or mixed dementia, and two patients with Parkinson's disease plus dementia. Magnetic resonance and CT images were independently rated on a qualitative scale of 0 (normal) to 3 (severely abnormal) in 39 separate brain regions. Ratios of anterolateral and third ventricular linear spans to linear skull spans were measured. Abnormalities in subcortical white matter and in hippocampus, enlargement of basal and sylvian cisterns, and ventriculomegaly were more evident on MR than CT scans, but qualitative ratings in all other brain regions were similar. Linear ventricular span ratios based on MR images did not differ significantly from those measured on CT. White matter abnormalities on MR were high signal foci on T2-weighted images whose pathologic substrate was uncertain; in a single case studied pathologically, no abnormalities were detected in brain regions that contained high signal foci. Dementia severity correlated with periventricular white matter abnormalities on both MR and CT images.",
     "FAU": [
          "Johnson, K A",
          "Davis, K R",
          "Buonanno, F S",
          "Brady, T J",
          "Rosen, T J",
          "Growdon, J H"
     ],
     "AU": [
          "Johnson KA",
          "Davis KR",
          "Buonanno FS",
          "Brady TJ",
          "Rosen TJ",
          "Growdon JH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04512/AG/NIA NIH HHS/United States",
          "P50 AG05134/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis",
          "Dementia/*diagnosis",
          "Female",
          "Humans",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "*Tomography, X-Ray Computed",
          "X-Rays"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1987 Oct;44(10):1075-80.",
     "term": "hippocampus"
}