{
     "PMID": "3651230",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871110",
     "LR": "20071115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "101",
     "IP": "4",
     "DP": "1987 Aug",
     "TI": "Functional consequences of embryonic neocortex transplanted to rats with prefrontal cortex lesions.",
     "PG": "489-503",
     "AB": "In four experiments we reexamined the recent report by Labbe, Firl, Mufson, and Stein (1983) that fetal cortical tissue transplanted to an aspirative prefrontal cortical cavity in rats can ameliorate the learning impairments induced by the aspirative lesions. Healthy surviving grafts from young (E16) embryonic donors had no immediate effects on the rats' impairments in T-maze alternation, spatial navigation in the Morris swimming pool task, or locomotor activity, and they produced even greater impairments than the lesions alone when all three tests were conducted after longer (3-5 month) survival periods. Grafts taken from older (E21) donors did produce a short-lasting improvement in the T-maze alternation performance, replicating the previous report. However, this effect was not seen in the other two behavioral tests; the grafts survived poorly, and the beneficial effect was no longer apparent in the long-term tests. It is concluded that (a) functional benefits of embryonic cortical grafts are dependent on a precise combination of conditions rather than being a general phenomenon, and (b) the short-lasting recovery in delayed alternation performance is attributable to diffuse influences of the embryonic tissue on the lesioned host brain rather than to a reconnection of damaged circuitries.",
     "FAU": [
          "Dunnett, S B",
          "Ryan, C N",
          "Levin, P D",
          "Reynolds, M",
          "Bunch, S T"
     ],
     "AU": [
          "Dunnett SB",
          "Ryan CN",
          "Levin PD",
          "Reynolds M",
          "Bunch ST"
     ],
     "AD": "Department of Experimental Psychology, University of Cambridge, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cerebral Cortex/transplantation",
          "Conditioning, Operant/physiology",
          "Discrimination Learning/physiology",
          "Embryo, Mammalian",
          "Female",
          "Frontal Lobe/*physiology",
          "Graft Survival",
          "Motor Activity/physiology",
          "*Nerve Regeneration",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Orientation/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1987 Aug;101(4):489-503.",
     "term": "spatial navigation"
}