{
     "PMID": "3651229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871110",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "101",
     "IP": "4",
     "DP": "1987 Aug",
     "TI": "Dissociable effects of lesions to the dorsal or ventral noradrenergic bundle on the acquisition, performance, and extinction of aversive conditioning.",
     "PG": "476-88",
     "AB": "In six experiments we studied the effects of lesions to either the dorsal or ventral noradrenergic bundle on the acquisition and extinction of the conditioned emotional response (CER) as measured in a conditioned suppression paradigm. Infusions of the neurotoxin 6-hydroxydopamine (6-OHDA) into the trajectory of the dorsal noradrenergic ascending bundle (DNAB) impaired the acquisition of on-the-baseline and off-the-baseline conditioned suppression. The acquisition impairment for on-the-baseline conditioning was also shown to still be present when training did not commence until 8 weeks following central noradrenergic depletion. However, in rats previously trained on the CER, DNAB lesions did not affect performance. There was also a small resistance to extinction following on-, but not off-the-baseline conditioning. The acquisition impairment was shown not to be because of an altered sensitivity to the footshock. In contrast, infusions of 6-OHDA into the ventral noradrenergic ascending bundle (VNAB) had no effect upon the acquisition of the CER in an on-the-baseline procedure, but retarded its extinction to a much greater extent. The results here are discussed in terms of other acquisition deficits shown by rats with DNAB lesions, and with reference to Gray's \"anxiety\" and Mason's \"selective attention\" theories of locus coeruleus function.",
     "FAU": [
          "Cole, B J",
          "Robbins, T W"
     ],
     "AU": [
          "Cole BJ",
          "Robbins TW"
     ],
     "AD": "Department of Experimental Psychology, University of Cambridge, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/physiology",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Conditioning, Classical/*physiology",
          "Extinction, Psychological/*physiology",
          "Hippocampus/*physiology",
          "Hypothalamus/physiology",
          "Locus Coeruleus/*physiology",
          "Male",
          "Motivation/physiology",
          "Neural Pathways/physiology",
          "Norepinephrine/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1987 Aug;101(4):476-88.",
     "term": "hippocampus"
}