{
     "PMID": "3653050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871029",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "28",
     "IP": "5",
     "DP": "1987 Sep-Oct",
     "TI": "Human hippocampal seizure spread studied by depth and subdural recording: the hippocampal commissure.",
     "PG": "479-89",
     "AB": "Eleven patients had seizures with unilateral temporal lobe onset recorded with simultaneous bilateral medial temporal depth electrodes and neocortical (subdural) electrodes at least on the side of seizure onset. Of a total of 55 seizures, four had simultaneous onset in neocortex and hippocampus, and 51 had onset in unilateral hippocampus. None originated solely in temporal neocortex. Three reproducible patterns of seizure spread from hippocampus were defined in which seizures spread initially to ipsilateral neocortex (32 seizures), spread first to contralateral hippocampus (13 seizures), or spread simultaneously to ipsilateral neocortex and contralateral hippocampus. Although the region of hippocampus in which seizures arose was constant, patterns of spread sometimes varied in the same patient. When contralateral neocortical involvement occurred, it was after or with contralateral hippocampus but never before. These results suggest the existence of an operational hippocampal commissure in humans.",
     "FAU": [
          "Spencer, S S",
          "Williamson, P D",
          "Spencer, D D",
          "Mattson, R H"
     ],
     "AU": [
          "Spencer SS",
          "Williamson PD",
          "Spencer DD",
          "Mattson RH"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Electroencephalography",
          "Hippocampus/*physiopathology",
          "Humans",
          "Seizures/*physiopathology",
          "Subdural Space"
     ],
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1987 Sep-Oct;28(5):479-89.",
     "term": "hippocampus"
}