{
     "PMID": "3656147",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871116",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "384",
     "DP": "1987 Mar",
     "TI": "Voltage-clamp analysis of somatic gamma-aminobutyric acid responses in adult rat hippocampal CA1 neurones in vitro.",
     "PG": "27-37",
     "AB": "1. The response of CA1 pyramidal neurones to somatic application of gamma-aminobutyric acid (GABA) was studied in adult hippocampal slices using single-electrode voltage-clamp techniques. 2. Small ionophoretic applications of GABA produced a pure outward current at the cell resting potential when recording with potassium-acetate-filled microelectrodes. This response reversed at a membrane potential of -69 +/- 5 mV (mean +/- 1 S.D.; n = 20). In recordings made with caesium-chloride-filled electrodes the GABA response reversed at -24 +/- 12 mV (n = 9). 3. The effect of different holding potentials on the size of the GABA response was examined in the range of -100 to -40 mV in twenty neurones using potassium-acetate-filled electrodes. In every case outward rectification of the response was observed. For twelve neurones the mean ratio (+/- 1 S.D. of the mean) of the conductance increase produced by GABA at -55 mV compared to -85 mV was 1.9 +/- 0.5. 4. Step changes in holding potential resulted in shifts in chloride equilibrium potential (ECl), as determined by time-dependent changes in the size of GABA-induced currents. The new value of ECl was generally reached within a few seconds of altering the membrane potential. Shifts in ECl did not appear to affect the extent of rectification but would cause underestimates of conductance measurements unless these were 'instantaneous'. The mean ratio (+/- 1 S.D. of the mean) of the 'instantaneous' conductance increase produced by GABA at 13 mV positive to that at 13 mV negative to ECl was 1.8 +/- 0.3. 5. The outward rectification was greater than that predicted by the constant-field equation. Possible factors that might contribute towards the rectification and its physiological significance are discussed.",
     "FAU": [
          "Ashwood, T J",
          "Collingridge, G L",
          "Herron, C E",
          "Wheal, H V"
     ],
     "AU": [
          "Ashwood TJ",
          "Collingridge GL",
          "Herron CE",
          "Wheal HV"
     ],
     "AD": "Department of Neurophysiology, University of Southampton.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Chlorides)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Chlorides/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "PMC": "PMC1192249",
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1987 Mar;384:27-37.",
     "term": "hippocampus"
}