{
     "PMID": "3658308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871119",
     "LR": "20061115",
     "IS": "0475-1450 (Print) 0475-1450 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1987 Jul-Aug",
     "TI": "[Ultrastructure of nervous tissue developing in the anterior chamber of the eye. 1. Perikaryons and dendrites].",
     "PG": "369-79",
     "AB": "Embryonic tissues of septum and hippocampus were transplanted into the anterior eye chamber (AEC) of adult rats. The morphology of initial embryonic tissues and of transplants within 3 to 4 months of cultivation in AEC was studied. The transplanted tissue consists of neuroblasts and immature neurones: no synaptic contacts are observed. Within 3 to 4 months, highly differentiated neurones establishing synaptic contacts can be seen in the transplants. At the same time the fine structure of perikaryons and dendrites undergoes some changes: increased vacuolization, transformation of ergastoplasm into lamellar bodies. These can be due to an elevated functional activity of some neurones. Another group of morphological abnormalities (increased number of dendrite processes and microphyllopodia, somatic spines, dendrite cones of growth, tight junctions between perikaryons) suggests incomplete tissue maturation. These might be due to the absence of normal afferent and trophic influences in AEC.",
     "FAU": [
          "Zhuravleva, Z N"
     ],
     "AU": [
          "Zhuravleva ZN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Ul'trastruktura nervnoi tkani, razvivaiushcheisia v perednei kamere glaza. 1. Perikariony i dendrity.",
     "PL": "Russia (Federation)",
     "TA": "Ontogenez",
     "JT": "Ontogenez",
     "JID": "0341527",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anterior Chamber/growth & development/*ultrastructure",
          "Dendrites/*ultrastructure",
          "Hippocampus/embryology/transplantation",
          "Microscopy, Electron",
          "Nerve Tissue/embryology/transplantation/*ultrastructure",
          "Neurons/*ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/embryology/transplantation",
          "Time Factors"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ontogenez. 1987 Jul-Aug;18(4):369-79.",
     "term": "hippocampus"
}