{
     "PMID": "3658121",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871118",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "26",
     "IP": "8",
     "DP": "1987 Aug",
     "TI": "Theophylline-induced upregulation of A1-adenosine receptors associated with reduced sensitivity to convulsants.",
     "PG": "1173-80",
     "AB": "Chronic administration of theophylline (50 mg/kg twice daily for 14 consecutive days) significantly increased the specific binding of [3H]CHA in membranes of the cerebral cortex and cerebellum of the rat, but not in membranes derived from the hippocampus or diencephalon. To characterize further the upregulation of A1 = adenosine receptors induced by theophylline, saturation analysis with [3H]CHA was performed in membranes of the cerebral cortex and cerebellum. In both saline- and theophylline-treated cortical membranes the binding isotherms for [3H]CHA could be resolved into receptor affinity states having respectively high (KH) and low (KL) affinity for [3H]CHA. The high and low affinity dissociation constants obtained from theophylline-exposed membranes of the cerebral cortex were 1.14 nM and 25.2 nM and did not differ significantly from the corresponding values in saline-treated animals. Chronic exposure to theophylline did, however, produce significant increases in the densities of both the high and low affinity forms of A1-adenosine receptors in the cerebral cortex. Qualitatively and quantitatively similar results were observed in cerebellar membranes. These results suggest that chronic exposure to theophylline increases the density of A1-receptor in the cerebral cortex and cerebellum with no concomitant changes in the ability of [3H]CHA to distinguish separate agonist affinity states of the receptor. The physiological significance of theophylline-induced upregulation was assessed by determining seizure thresholds for convulsants in rats treated chronically with saline or theophylline.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Szot, P",
          "Sanders, R C",
          "Murray, T F"
     ],
     "AU": [
          "Szot P",
          "Sanders RC",
          "Murray TF"
     ],
     "AD": "College of Pharmacy, Oregon State University, Corvallis 97331.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS23227/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Convulsants)",
          "0 (Receptors, Purinergic)",
          "36396-99-3 (N(6)-cyclohexyladenosine)",
          "C137DTR5RG (Theophylline)",
          "K72T3FS567 (Adenosine)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/analogs & derivatives/metabolism",
          "Animals",
          "Convulsants/*pharmacology",
          "Drug Tolerance",
          "Kinetics",
          "Male",
          "Mathematics",
          "Pentylenetetrazole/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Purinergic/*metabolism",
          "Theophylline/*pharmacology"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1987 Aug;26(8):1173-80.",
     "term": "hippocampus"
}