{
     "PMID": "3659072",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871027",
     "LR": "20141120",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1987 Jul",
     "TI": "Interactions between oxiracetam, aniracetam and scopolamine on behavior and brain acetylcholine.",
     "PG": "491-5",
     "AB": "The effect of cognition-enhancing agents oxiracetam and aniracetam on scopolamine-induced amnesia and brain acetylcholine decrease was investigated in the rat. Acetylcholine levels were measured by means of a gas-chromatographic method. Scopolamine (0.63 mg/kg IP 60 min before training) prevented the acquisition of a passive avoidance conditioned response (\"step through\": retest 30 min after training) and brought about a 64, 56 and 42% decrease in acetylcholine level in the cortex, hippocampus and striatum respectively. Oxiracetam (50 and 100 mg/kg IP) administered 30 min before scopolamine reduced the scopolamine-induced amnesic effect and decrease in acetylcholine level in the cortex and hippocampus, but not in the striatum. Lower and higher doses of oxiracetam were ineffective. Aniracetam (100 mg/kg PO) also prevented scopolamine-induced amnesia but attenuated acetylcholine decrease in the hippocampus only. Aniracetam (300 mg PO) reduced acetylcholine decrease in the hippocampus but did not prevent scopolamine-amnesia. In conclusion, oxiracetam and aniracetam exert a stimulatory effect on specific central cholinergic pathways. However, a direct relationship between cognition-enhancing properties and cholinergic activation needs further confirmation.",
     "FAU": [
          "Spignoli, G",
          "Pepeu, G"
     ],
     "AU": [
          "Spignoli G",
          "Pepeu G"
     ],
     "AD": "Department of Preclinical and Clinical Pharmacology, University of Florence, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Pyrrolidines)",
          "0 (Pyrrolidinones)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "5L16LKN964 (aniracetam)",
          "N9YNS0M02X (Acetylcholine)",
          "P7U817352G (oxiracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*analysis",
          "Animals",
          "Avoidance Learning/*drug effects",
          "Brain/*drug effects/metabolism/physiology",
          "Brain Chemistry/drug effects",
          "Male",
          "Pyrrolidines/*pharmacology",
          "Pyrrolidinones/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/drug effects",
          "Scopolamine Hydrobromide/*pharmacology"
     ],
     "EDAT": "1987/07/01 00:00",
     "MHDA": "1987/07/01 00:01",
     "CRDT": [
          "1987/07/01 00:00"
     ],
     "PHST": [
          "1987/07/01 00:00 [pubmed]",
          "1987/07/01 00:01 [medline]",
          "1987/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1987 Jul;27(3):491-5.",
     "term": "hippocampus"
}