{
     "PMID": "3659088",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871029",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1987 Aug",
     "TI": "Effects of low-level microwave irradiation on hippocampal and frontal cortical choline uptake are classically conditionable.",
     "PG": "635-9",
     "AB": "In previous research, we found that sodium-dependent high-affinity choline uptake in the hippocampus and frontal cortex of the rat was lowered after acute (45 min) exposure to low-level 2450-MHz pulsed microwaves (power density 1 mW/cm2; average whole body specific absorption rate, 0.6 W/kg; 2 mu sec pulses, 500 pps). In the present experiment, we investigated developments of tolerance and classical conditioning to these effects of microwaves. Rats were exposed to microwaves in cylindrical waveguides in 10 daily sessions (45 min per session). In an 11th session, we subjected the rats to either microwave (study of tolerance) or sham exposure (study of conditioned effect) for 45 min, and immediately measured choline uptake in the hippocampus and frontal cortex. We found that tolerance, a decrease in response to microwaves, developed to the effect of microwaves on choline uptake in the hippocampus, but not in the frontal cortex. Conditioned effects were also observed: an increase in choline uptake in the hippocampus and a decrease in uptake in the frontal cortex. These data suggest that the effects of microwaves on choline uptake in the hippocampus and frontal cortex are classically conditionable, probably to cues in the exposure environment.",
     "FAU": [
          "Lai, H",
          "Horita, A",
          "Chou, C K",
          "Guy, A W"
     ],
     "AU": [
          "Lai H",
          "Horita A",
          "Chou CK",
          "Guy AW"
     ],
     "AD": "Department of Pharmacology, University of Washington School of Medicine, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES03712/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "9NEZ333N27 (Sodium)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/metabolism/*radiation effects",
          "Choline/*pharmacokinetics",
          "Conditioning, Classical/*drug effects",
          "Hippocampus/metabolism/*radiation effects",
          "Male",
          "*Microwaves",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium/pharmacology"
     ],
     "EDAT": "1987/08/01 00:00",
     "MHDA": "1987/08/01 00:01",
     "CRDT": [
          "1987/08/01 00:00"
     ],
     "PHST": [
          "1987/08/01 00:00 [pubmed]",
          "1987/08/01 00:01 [medline]",
          "1987/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1987 Aug;27(4):635-9.",
     "term": "hippocampus"
}