{
     "PMID": "3660414",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871112",
     "LR": "20131121",
     "IS": "0041-008X (Print) 0041-008X (Linking)",
     "VI": "90",
     "IP": "3",
     "DP": "1987 Sep 30",
     "TI": "Changes in ACh levels in the rat brain during subacute administration of diisopropylfluorophosphate.",
     "PG": "477-89",
     "AB": "Rats were treated with diisopropylfluorophosphate (DFP) acutely and daily for 14 days. The total, free, and bound acetylcholine (ACh) levels were monitored in striatum, hippocampus, and frontal cortex after DFP administration. Thirty minutes after daily administration of DFP, the total and free ACh levels were significantly increased and remained constant after each successive dose. The bound ACh levels in striatum and frontal cortex were also significantly increased; however, they were comparable to control levels after the 14th injection of DFP. The total ACh levels 30 min after a challenge dose of 2 mg/kg DFP in saline and DFP subacutely treated rats were significantly increased in hippocampus (34 and 76%) and frontal cortex (49 and 64%) and were not significantly different between the two groups. However, the level of total ACh in striatum was increased less in the tolerant rats (10%) than in the acutely treated rats (36%). The levels of free and bound ACh after acute administration of 2 mg/kg DFP were markedly increased in three brain regions. After subacute administration, the levels of bound ACh were significantly increased in hippocampus (84%) and frontal cortex (40%); however, that in striatum did not change. The increase in the bound ACh level in the subacute treatment group was less than that in acutely treated rats in all three brain regions; however, the duration of the elevation of the free ACh in striatum was shorter in subacutely treated rats. These results suggest that the presynaptic cholinergic storage sites for ACh might be changed during subacute administration of DFP.",
     "FAU": [
          "Lim, D K",
          "Porter, A B",
          "Hoskins, B",
          "Ho, I K"
     ],
     "AU": [
          "Lim DK",
          "Porter AB",
          "Hoskins B",
          "Ho IK"
     ],
     "AD": "Department of Pharmacology and Toxicology, University of Mississippi Medical Center, Jackson 39216-4505.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2-S07RR05386/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Toxicol Appl Pharmacol",
     "JT": "Toxicology and applied pharmacology",
     "JID": "0416575",
     "RN": [
          "12UHW9R67N (Isoflurophate)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*analysis",
          "Acetylcholinesterase/analysis",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Choline/metabolism",
          "Drug Tolerance",
          "Isoflurophate/*toxicity",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/09/30 00:00",
     "MHDA": "1987/09/30 00:01",
     "CRDT": [
          "1987/09/30 00:00"
     ],
     "PHST": [
          "1987/09/30 00:00 [pubmed]",
          "1987/09/30 00:01 [medline]",
          "1987/09/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Appl Pharmacol. 1987 Sep 30;90(3):477-89.",
     "term": "hippocampus"
}