{
     "PMID": "3664084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871216",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "92",
     "IP": "1",
     "DP": "1987 Sep",
     "TI": "Inhibition of GABA release from slices prepared from several brain regions of rats at various times following a convulsion.",
     "PG": "13-8",
     "AB": "1 A method is described for the measurement of the K+-evoked release of endogenous gamma-aminobutyric acid (GABA) from slices of rat cortex, hippocampus and striatum. 2 In tissue prepared 30 min following an electroconvulsive shock, K+-evoked GABA release (above basal release) was inhibited by 45% in cortex, 50% in hippocampus and 75% in striatum. A similar inhibition of release was observed with slices prepared from rats in which a convulsion had been induced by flurothyl. There was no change in spontaneous (basal) release following either procedure. 3 An inhibition of K+-evoked endogenous GABA release was also seen in tissue prepared 4 min postictally but not 2 h after the seizure. 4 No difference was observed in the release of [3H]-GABA from preloaded cortical slices prepared from rats given a single electroconvulsive shock. 5 It is proposed that a convulsion results in an inhibition of GABA release and that this inhibition may in turn inhibit GABA synthesis as described in the preceding paper. 6 It is also proposed that changes in the endogenous releasable pool of GABA may not be detected by preloading slices with [3H]-GABA.",
     "FAU": [
          "Green, A R",
          "Minchin, M C",
          "Vincent, N D"
     ],
     "AU": [
          "Green AR",
          "Minchin MC",
          "Vincent ND"
     ],
     "AD": "MRC Clinical Pharmacology Unit, Radcliffe Infirmary, Oxford.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9Z467FG2YK (Flurothyl)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/drug effects/metabolism",
          "Depression, Chemical",
          "Electroshock",
          "Flurothyl/toxicity",
          "Kinetics",
          "Male",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/chemically induced/*metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "PMC": "PMC1853605",
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1987 Sep;92(1):13-8.",
     "term": "hippocampus"
}