{
     "PMID": "3667105",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871203",
     "LR": "20061115",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "36",
     "IP": "3-4",
     "DP": "1987 Oct",
     "TI": "Enhancement of recurrent inhibition by angular bundle kindling is retained in hippocampal slices.",
     "PG": "153-66",
     "AB": "Rats were kindled in the right angular bundle. EEG and monosynaptically evoked responses were monitored in the ipsilateral fascia dentata. Although every animal was kindled, Long Term Potentiation (LTP) of monosynaptic responses was observed only in part of the kindling sessions, suggesting that LTP is not required for kindling. Paired pulse inhibition of granule cell discharge was progressively enhanced by kindling. Transverse hippocampal slices (400-700 micron) of fully kindled rats were prepared 1 hour after the last seizure. Field potentials evoked by stimulation appeared completely normal. Spontaneous epileptiform discharges were not observed in control solution, in low [Ca++]0, in high [K+]0 or after high frequency stimulation. Paired pulse inhibition was enhanced in fascia dentata, but not in area CA1. Enhancement of inhibition may be caused by increased activity of inhibitory synapses or by a nonsynaptic hyperpolarizing current. The relation between the absence of spontaneous activity and enhanced inhibition in the fascia dentata is unclear.",
     "FAU": [
          "Voskuyl, R A",
          "Albus, H"
     ],
     "AU": [
          "Voskuyl RA",
          "Albus H"
     ],
     "AD": "Department of Physiology, University of Leiden, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electroencephalography",
          "Female",
          "Hippocampus/*physiopathology",
          "*Kindling, Neurologic",
          "Membrane Potentials",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1987 Oct;36(3-4):153-66.",
     "term": "hippocampus"
}