{
     "PMID": "3668622",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871123",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "10",
     "DP": "1987 Oct",
     "TI": "Light microscopic immunocytochemical localization of pyruvate dehydrogenase complex in rat brain: topographical distribution and relation to cholinergic and catecholaminergic nuclei.",
     "PG": "3171-90",
     "AB": "Pyruvate dehydrogenase complex (PDHC; EC 1.2.4.1, EC 2.3.1.12 and EC 1.6.4.3) includes 3 catalytically active mitochondrial enzymes involved in the formation of cellular energy through the tricarboxylic acid cycle and in the synthesis of ACh. We sought to determine whether immunocytochemically detected PDHC was enriched in neurons of the rat CNS, and, if so, whether the perikarya containing higher levels of PDHC immunoreactivity were differentially distributed with respect to their size or location within nuclear groups containing ACh, catecholamines or other unidentified transmitters. Under the labeling conditions used in this study, the peroxidase-antiperoxidase immunoreaction product for PDHC was detectable principally in neuronal perikarya. The intensity of immunoreactivity within perikarya was variable as judged visually and by cellular, computer-assisted densitometry. In the forebrain, the most intensely labeled perikarya were seen in the medial septal nuclei, the nuclei of the diagonal band, the nuclei basalis, the dorsal and ventral striatum, and the entorhinal cortex. More caudally, intense immunoreactivity was detected in perikarya in the supraoptic hypothalamic nuclei, reticular thalamic nuclei, lateral substantia nigra, most of the tegmental nuclei, lateral nuclei of the trapezoid body, raphe pontis and obscuris, and the caudal part of the lateral reticular nuclei. In addition, many of the motor nuclei of the cranial nerves, including the dorsal motor nuclei of the vagus and the hypoglossal nuclei, and the nucleus ambiguus contained perikarya with intense PDHC labeling. Densitometry revealed no differences in intensity of immunoreactivity in soma of varying sizes. However, the intensity of neuronal labeling for PDHC was significantly greater in several nuclear groups that were shown in adjacent sections to contain cholinergic, but not catecholaminergic, enzymes. In contrast, the primary olfactory cortex, pyramidal cell layer of the regio inferior of hippocampus, and the Purkinje cell layer of the cerebellum were regions having perikarya with intense PDHC immunoreactivity but lacking both the synthetic and the degradative enzymes for ACh. These results provide the first morphological evidence that PDHC, a general metabolic enzyme complex, is enriched in selective perikarya that are heterogeneously distributed in brain and are especially abundant in many of the regions containing cholinergic neurons. The heterogeneity of PDHC immunoreactivity suggests that certain cholinergic as well as noncholinergic nuclei may be selectively vulnerable to mitochondrial diseases involving pyruvate utilization.",
     "FAU": [
          "Milner, T A",
          "Aoki, C",
          "Sheu, K F",
          "Blass, J P",
          "Pickel, V M"
     ],
     "AU": [
          "Milner TA",
          "Aoki C",
          "Sheu KF",
          "Blass JP",
          "Pickel VM"
     ],
     "AD": "Department of Neurology, Cornell University Medical College, New York, New York 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL18974/HL/NHLBI NIH HHS/United States",
          "MH00078/MH/NIMH NIH HHS/United States",
          "MH40342/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Catecholamines)",
          "0 (Pyruvate Dehydrogenase Complex)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology/ultrastructure",
          "Catecholamines/*physiology",
          "Cell Nucleus/enzymology",
          "Immunohistochemistry",
          "Male",
          "Parasympathetic Nervous System/*metabolism/ultrastructure",
          "Pyruvate Dehydrogenase Complex/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Oct;7(10):3171-90.",
     "term": "hippocampus"
}