{
     "PMID": "3668530",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871123",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "49",
     "IP": "5",
     "DP": "1987 Nov",
     "TI": "Altered mitochondrial respiration in selectively vulnerable brain subregions following transient forebrain ischemia in the rat.",
     "PG": "1367-74",
     "AB": "Mitochondrial respiratory function, assessed from the rate of oxygen uptake by homogenates of rat brain subregions, was examined after 30 min of forebrain ischemia and at recirculation periods of up to 48 h. Ischemia-sensitive regions which develop extensive neuronal loss during the recirculation period (dorsal-lateral striatum, CA1 hippocampus) were compared with ischemia-resistant areas (paramedian neocortex, CA3 plus CA4 hippocampus). All areas showed reductions (to 53-69% of control) during ischemia for oxygen uptake rates determined in the presence of ADP or an uncoupling agent, which then recovered within 1 h of cerebral recirculation. In the ischemia-resistant regions, oxygen uptake rates remained similar to control values for at least 48 h of recirculation. After 3 h of recirculation, a significant decrease in respiratory activity (measured in the presence of ADP or uncoupling agent) was observed in the dorsal-lateral striatum which progressed to reductions of greater than 65% of the initial activity by 24 h. In the CA1 hippocampus, oxygen uptake rates were unchanged for 24 h, but were significantly reduced (by 30% in the presence of uncoupling agent) at 48 h. These alterations parallel the development of histological evidence of ischemic cell change determined previously and apparently precede the appearance of differential changes between sensitive and resistant regions in the content of high-energy phosphate compounds. These results suggest that alterations of mitochondrial activity are a relatively early change in the development of ischemic cell death and provide a sensitive biochemical marker for this process.",
     "FAU": [
          "Sims, N R",
          "Pulsinelli, W A"
     ],
     "AU": [
          "Sims NR",
          "Pulsinelli WA"
     ],
     "AD": "Department of Neurology, Cornell University Medical College, White Plains, New York.",
     "LA": [
          "eng"
     ],
     "GR": [
          "03346/PHS HHS/United States",
          "20157/PHS HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "555-60-2 (Carbonyl Cyanide m-Chlorophenyl Hydrazone)",
          "61D2G4IYVH (Adenosine Diphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Diphosphate/pharmacology",
          "Animals",
          "Brain/*metabolism",
          "Carbonyl Cyanide m-Chlorophenyl Hydrazone/pharmacology",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Hippocampus/metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Kinetics",
          "Male",
          "Mitochondria/*metabolism",
          "*Oxygen Consumption/drug effects",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1987 Nov;49(5):1367-74.",
     "term": "hippocampus"
}