{
     "PMID": "3668617",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871123",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "10",
     "DP": "1987 Oct",
     "TI": "Long-term increases in dentate granule cell responsivity accompany operant conditioning.",
     "PG": "3081-7",
     "AB": "The efficacy of synaptic transmission from the perforant path (PP) to the granule cells in the dentate gyrus (DG) of freely moving rats was monitored electrophysiologically over the course of training in an appetitively motivated, discriminated operant paradigm. Every day, 22 hr after behavioral sessions, evoked potentials were recorded from the DG following stimulation of the PP over range of current intensities and the amplitudes of the population spikes were measured. Behavioral conditions involved training in an operant conditioning paradigm or a session of free-feeding. Significant increases in population spike amplitudes were observed over the 8 d of training, but not over the 8 d of free-feeding. This training-induced increase in granule cell responsivity persisted for at least 10 d following the cessation of behavioral trials and was in many ways comparable to long-term potentiation (LTP), subsequently observed in these same rats 24 hr after tetanic stimulation. These data confirm and extend previous reports of synaptic enhancements following conditioning and suggest that such increases in synaptic efficacy may encode some aspect of learning.",
     "FAU": [
          "Skelton, R W",
          "Scarth, A S",
          "Wilkie, D M",
          "Miller, J J",
          "Phillips, A G"
     ],
     "AU": [
          "Skelton RW",
          "Scarth AS",
          "Wilkie DM",
          "Miller JJ",
          "Phillips AG"
     ],
     "AD": "Department of Psychology, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Conditioning, Operant/*physiology",
          "Electrodes",
          "Electrophysiology",
          "Granulocytes/*physiology",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Oct;7(10):3081-7.",
     "term": "hippocampus"
}