{
     "PMID": "3669920",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871211",
     "LR": "20141120",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "41",
     "IP": "19",
     "DP": "1987 Nov 9",
     "TI": "Possible role of regional superoxide dismutase activity and lipid peroxide levels in cadmium neurotoxicity: in vivo and in vitro studies in growing rats.",
     "PG": "2215-21",
     "AB": "Cd2+ (0.4 mg/kg) administration to growing rats (45 +/- 5 g) intraperitoneally, daily for 30 days was found to decrease the activity of superoxide dismutase (SOD) in all the brain regions, except hippocampus. The concentrations of lipid peroxides were significantly elevated in the cerebellum, cerebral cortex, corpus striatum and midbrain. A 100% inhibition in SOD activity was observed by 14 microM and 50 microM of Cd2+ in bovine blood and rat brain preparations, respectively. Cadmium-induced strong inhibitory effect on brain and purified bovine blood SOD suggested a direct effect of the metal on enzyme molecule. Furthermore, in vitro addition of a wide range of Cd2+ (1-100 microM) increased the rate of lipid peroxidation (LPO) reaction in fresh brain homogenate, however, did not affect boiled homogenate. The studies on LPO in reconstituted homogenate resulting from mixing of fresh and/or heated different subcellular fractions indicated the presence of some heat-labile Cd2+ -sensitive factor in 15000 x g pellet fraction. It is suggested that Cd2+ directly and indirectly through inhibition of SOD, increases the LPO of cell membranes and thus produces damage to the associated physiological functions leading to central nervous dysfunctions.",
     "FAU": [
          "Shukla, G S",
          "Hussain, T",
          "Chandra, S V"
     ],
     "AU": [
          "Shukla GS",
          "Hussain T",
          "Chandra SV"
     ],
     "AD": "Industrial Toxicology Research Centre, Lucknow, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Lipid Peroxides)",
          "00BH33GNGH (Cadmium)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/enzymology",
          "Cadmium/*toxicity",
          "Hippocampus/drug effects/enzymology",
          "Hot Temperature",
          "In Vitro Techniques",
          "Lipid Peroxides/*metabolism",
          "Male",
          "Rats",
          "Superoxide Dismutase/*antagonists & inhibitors"
     ],
     "EDAT": "1987/11/09 00:00",
     "MHDA": "1987/11/09 00:01",
     "CRDT": [
          "1987/11/09 00:00"
     ],
     "PHST": [
          "1987/11/09 00:00 [pubmed]",
          "1987/11/09 00:01 [medline]",
          "1987/11/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1987 Nov 9;41(19):2215-21.",
     "term": "hippocampus"
}