{
     "PMID": "3670522",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871208",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "12",
     "IP": "9",
     "DP": "1987 Sep",
     "TI": "Amino acid content in astroglial primary cultures from different brain regions during cultivation.",
     "PG": "797-800",
     "AB": "Free amino acids in astroglial primary cultures obtained from newborn rat cerebral cortex, striatum and hippocampus were analyzed and compared during cultivation. Glutamate and taurine exhibited the highest concentrations. Aspartate and glutamate showed the highest values after 1 and 3 weeks of cultivation with lower values after 2 weeks in culture, while taurine, beta-alanine/hypotaurine and phosphoethanolamine showed the highest value after 2 weeks in culture. The non-neuroactive amino acids and gamma-aminobutyric acid were present at a low level and the former showed the lowest concentration at 2 weeks of cultivation. Astrocytes from the different regions did generally not differ with respect to amino acid content. We conclude that the morphological and biochemical maturation of glia in culture is accompanied with marked quantitative changes in amino acid pattern.",
     "FAU": [
          "Lehmann, A",
          "Hansson, E"
     ],
     "AU": [
          "Lehmann A",
          "Hansson E"
     ],
     "AD": "Institute of Neurobiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Amino Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*analysis",
          "Animals",
          "Animals, Newborn",
          "Astrocytes/*analysis",
          "Cells, Cultured",
          "Cerebral Cortex",
          "Corpus Striatum",
          "Hippocampus",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1987 Sep;12(9):797-800.",
     "term": "hippocampus"
}