{
     "PMID": "3672529",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871202",
     "LR": "20131121",
     "IS": "0300-483X (Print) 0300-483X (Linking)",
     "VI": "46",
     "IP": "2",
     "DP": "1987 Oct 30",
     "TI": "Colchicine as an investigative tool in neurobiology.",
     "PG": "159-73",
     "AB": "Neurotoxicants are being used with increasing frequency in neurobiology as investigative tools to study the structure and function of the nervous system. Colchicine administered directly into the hippocampus produces preferential destruction of dentate gyrus granule cells and mossy fibers and affects conditioned behavior. Studies from our laboratory have demonstrated the dose- and time-dependent loss of dentate gyrus granule cells and stimulation of motor activity following intradentate administration of colchicine. Preferential degeneration of pyramidal cells and other morphological changes observable at the light microscopic level were not seen in colchicine-treated rats. Other studies showed that intradentate colchicine produces specific damage to granule cells in both the dorsal and ventral hippocampus and that this damage is associated with depletion of dynorphin, a neuropeptide preferentially localized in the granule cells and mossy fibers of the hippocampus. Finally, it was noted that there are compensatory changes in the nervous system following treatment with colchicine and that the behavioral effects of colchicine can be modified by factors such as handling. One potentially important compensatory change occurring after intradentate colchicine is an alteration in cholinergic function. Pharmacological studies suggest that colchicine-treated rats may be less sensitive to the behavioral effects of scopolamine. These experiments support the conclusion that given at the appropriate dose into the hippocampus, colchicine may be a useful investigative tool to study the function of the dentate gyrus granule cells and mossy fibers, as well as the compensatory changes in the nervous system that follow chemical-induced neurodegeneration.",
     "FAU": [
          "Tilson, H A",
          "Peterson, N J"
     ],
     "AU": [
          "Tilson HA",
          "Peterson NJ"
     ],
     "AD": "Laboratory of Behavioral and Neurological Toxicology, National Institute of Environmental Health Sciences, Research Triangle Park, NC 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Toxicology",
     "JT": "Toxicology",
     "JID": "0361055",
     "RN": [
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Colchicine/*toxicity",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Motor Activity/drug effects",
          "Pyramidal Tracts/drug effects",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1987/10/30 00:00",
     "MHDA": "1987/10/30 00:01",
     "CRDT": [
          "1987/10/30 00:00"
     ],
     "PHST": [
          "1987/10/30 00:00 [pubmed]",
          "1987/10/30 00:01 [medline]",
          "1987/10/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicology. 1987 Oct 30;46(2):159-73.",
     "term": "hippocampus"
}