{
     "PMID": "3673504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871207",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "74",
     "IP": "2",
     "DP": "1987",
     "TI": "A special type of senile plaque, possibly an initial stage.",
     "PG": "133-41",
     "AB": "It is customary to distinguish \"primitive\", \"classic\" and \"compact\" (\"burned out\") senile plaques in Alzheimer's disease and senile dementia of the Alzheimer type (SDAT). Primitive plaques are characterized by altered neurites without accumulation of amyloid, classic plaques by an amyloid core surrounded by altered neurites and compact plaques by amyloid without pathological neurites. Here we describe a further type of plaque in which no amyloid or obviously altered neurites could be found by light microscopy with appropriate stains. This type of plaque was found mainly in the lateral entorhinal region and could be recognized by a slightly more intense staining and an altered texture of the neuropil in a spherical area having the same size as an early or mature plaque (100-150 microns in diameter). In non-serial paraffin sections (3-4 microns thick), a dark, silver-positive cell measuring 10-12 microns in diameter was found in the center of 49 out of 400 such plaques (about 12%), which is the expected frequency if one assumes that every plaque contains such a cell and measures itself about 125 microns. In fact, the reconstruction of 15 plaques (from four different patients) by means of serial sections demonstrated the presence of a central cell in each of them suggesting that this cell is an essential component of this plaque type. The central cell did not react with antibodies against cells of the mononuclear phagocyte lineage, such as alpha-1-antichymotrypsin, alpha-1-antitrypsin, leucocyte common antigen and lysozyme.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Probst, A",
          "Brunnschweiler, H",
          "Lautenschlager, C",
          "Ulrich, J"
     ],
     "AU": [
          "Probst A",
          "Brunnschweiler H",
          "Lautenschlager C",
          "Ulrich J"
     ],
     "AD": "Department of Pathology, University of Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Lectins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Histocytochemistry",
          "Humans",
          "Immunohistochemistry",
          "Lectins",
          "Male"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1987;74(2):133-41.",
     "term": "hippocampus"
}