{
     "PMID": "3673509",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871207",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "74",
     "IP": "2",
     "DP": "1987",
     "TI": "Selective kainic acid lesions in cultured explants of rat hippocampus.",
     "PG": "183-90",
     "AB": "The influence of the excitotoxin kainic acid (KA) on cultivated explants of rat hippocampus was investigated. Addition of 3 microM KA to the culture medium over 24-48 h induced a destruction of the pyramidal cells in the CA3 region, whereas the CA1 pyramidal cells and the granule cells were left undamaged. Higher concentrations (10-100 microM) of KA destroyed also the latter cell groups. The selectivity of the KA lesion at 3 microM was further indicated by the fact that the acetylcholinesterase-positive neurons in the hippocampus were not destroyed through KA administration and that the stereoisomer dihydrokainic acid was ineffective in inducing lesions. Application of tetrodotoxin did not protect the CA3 pyramidal cells from KA lesion, whereas gamma-glutamylaminomethylsulphonic acid (GAMS) only offered a very small, statistically not significant, protection. Baclofen protected the cultures slightly from KA lesions but not when added together with GAMS. Possible mechanisms responsible for the KA lesions in these cultures are discussed.",
     "FAU": [
          "Rimvall, K",
          "Keller, F",
          "Waser, P G"
     ],
     "AU": [
          "Rimvall K",
          "Keller F",
          "Waser PG"
     ],
     "AD": "Institute of Pharmacology, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Culture Techniques",
          "Hippocampus/*drug effects/enzymology/pathology",
          "Histocytochemistry",
          "Kainic Acid/*pharmacology",
          "Osmolar Concentration",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1987;74(2):183-90.",
     "term": "hippocampus"
}