{
     "PMID": "3673513",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871209",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "74",
     "IP": "3",
     "DP": "1987",
     "TI": "Histopathological criteria for progressive dementia disorders: clinical-pathological correlation and classification by multivariate data analysis.",
     "PG": "209-25",
     "AB": "Autopsied brains from 55 patients with dementia between 59-95 years of age (mean age 77.9 +/- 8.1 years) and 19 non-demented individuals between 46-91 years of age (mean age 74.3 +/- 10.5 years) were examined to establish histopathological criteria for normal ageing, primary degenerative [Alzheimer's disease (AD)/senile dementia of Alzheimer type (SDAT)] and vascular (multi-infarct) dementia (MID) disorders. Senile/neuritic plaques, neurofibrillary tangles, microscopic infarcts and perivascular serum protein deposits were quantified in the frontal lobe (Brodmann area 10) and in the hippocampus. The demented patients were classified according to the DSM-III criteria into AD/SDAT and MID. Operationally defined histopathological criteria for dementias, based on the degree/amount of the histopathological changes seen in aged non-demented patients, were postulated. The demented patients were clearly separable into three histopathological types, namely AD/SDAT, MID and AD-MID, the dementia type where both the degenerative and the vascular changes are coexistent in greater extent than are seen in the non-demented individuals. Using general clinical, gross neuroanatomical and histopathological data three separate dementia classes, namely AD/SDAT, MID and AD-MID, were visualized in two-dimensional space by multivariate data analysis. This analysis revealed that the pathology in the AD-MID patients was not merely a linear combination of the pathology in AD/SDAT and MID, indicating that AD-MID might represent a dementia type of its own. The clinical diagnosis for AD/SDAT and MID was certain in only half of the AD/SDAT and one third of the MID cases when evaluated histopathologically and by multivariate data analysis. AD/SDAT, MID and AD-MID were histopathologically diagnosed in 49%, 24% and 27%, respectively, of all the dementia cases studied. Opposite correlation between the number of tangles, plaques and the patient age in non-demented and AD/SDAT cases were observed, indicating that the pathogenesis of tangles and plaques in the two groups of patients might be different and that AD/SDAT might not be a form of an exaggerated ageing process.",
     "FAU": [
          "Alafuzoff, I",
          "Iqbal, K",
          "Friden, H",
          "Adolfsson, R",
          "Winblad, B"
     ],
     "AU": [
          "Alafuzoff I",
          "Iqbal K",
          "Friden H",
          "Adolfsson R",
          "Winblad B"
     ],
     "AD": "Department of Pathology, University of Umea, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05892/AG/NIA NIH HHS/United States",
          "NS 17487/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aging",
          "Alzheimer Disease/pathology",
          "Brain/*pathology/physiopathology",
          "Dementia/classification/*pathology",
          "Female",
          "Frontal Lobe/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Statistics as Topic"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1987;74(3):209-25.",
     "term": "hippocampus"
}