{
     "PMID": "3675841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880114",
     "LR": "20031114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "101",
     "IP": "5",
     "DP": "1987 Oct",
     "TI": "Hippocampal lesions in rats alter learning about intramaze cues.",
     "PG": "634-43",
     "AB": "In these experiments, we used a new procedure to study cognitive mapping in normal rats and those with hippocampal lesions by observing their behavioral responses to a rearrangement of intramaze cues. Controls learned cognitive maps, and their goal-directed behavior was disrupted by a change in the cue sequence. A comparison of pre- and postoperatively trained rats with hippocampal lesions (HPLs) showed that hippocampal damage prevented the acquisition, but not retrieval, of cognitive maps. HPL subjects learned a discrimination between mazes as quickly as controls did, but learning did not facilitate the acquisition of maps. The rats with lesions were moderately impaired in a discrimination reversal, but their behavior suggested that they could sometimes interrupt and correct their errors. In summary, controls and HPLs were equally able to run the mazes, but additional testing revealed a dissociation between the learning and performance of the two groups. These data add to our understanding of how normal rats learn about their environment and how HPL damage affects this type of learning.",
     "FAU": [
          "Hughey, D J",
          "Koppenaal, R J"
     ],
     "AU": [
          "Hughey DJ",
          "Koppenaal RJ"
     ],
     "AD": "New York University.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition/*physiology",
          "*Cues",
          "Hippocampus/injuries/*physiology",
          "Learning",
          "Male",
          "Rats"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1987 Oct;101(5):634-43.",
     "term": "hippocampus"
}