{
     "PMID": "3675842",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880114",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "101",
     "IP": "5",
     "DP": "1987 Oct",
     "TI": "Cholinergic neurons, learning, and recovery of function.",
     "PG": "644-52, 743",
     "AB": "Two experiments were designed to examine the role of the cholinergic septo-hippocampal projection in spatial and nonspatial learning processes. In Experiment 1 the interaction of individual learning strategies and recovery of function was investigated following medial septal lesions, by assessing individual learning styles and number of trials to recovery on a standard radial eight-arm-maze task. Experiment 2 addressed the relevance of the cholinergic septo-hippocampal pathway in the acquisition of spatially mediated behavior, by employing medial septal lesions, prior to acquisition learning of a modified version of the radial eight-arm-maze task. The data from these two experiments demonstrated that (a) the cholinergic septo-hippocampal projection is important for the acquisition and maintenance of spatial learning strategies, (b) loss of cholinergic function leads to alteration of learning strategies, (c) different learning strategies can be employed to acquire the same behaviors, and (d) the rate of recovery following brain injury can be influenced by preoperative learning strategies.",
     "FAU": [
          "Harrell, L E",
          "Barlow, T S",
          "Parsons, D"
     ],
     "AU": [
          "Harrell LE",
          "Barlow TS",
          "Parsons D"
     ],
     "AD": "Department of Neurology, Veterans Administration Medical Center, Birmingham.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 R01 MH39518-01/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholinergic Fibers/*physiology",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1987 Oct;101(5):644-52, 743.",
     "term": "hippocampus"
}