{
     "PMID": "3676841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880120",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "432",
     "IP": "2",
     "DP": "1987 Oct",
     "TI": "Spectral analysis of the electroencephalogram in the developing rat.",
     "PG": "257-67",
     "AB": "Power spectral measures of the EEG obtained from the frontal cortex and hippocampal formation during different vigilance states in the developing rat have been computed and compared. The most significant ontogenetic changes were observed in the hippocampal power spectra obtained during the vigilance state of REM sleep. These spectral analyses have revealed in the hippocampus: (1) a significant increase in the frequency at which the peak power occurs in the theta-frequency (4-11 Hz) band from 14 to 45 days of age; (2) a decrease in the quality factor of the peak from 14 to 45 days of age; (3) a decrease in the relative power co-ordinate for the center of spectral mass associated with the 0-4-Hz frequency band coupled with an increase in the frequency coordinate of the 4-11-Hz frequency band from 14 to 45 days of age, and; (4) a significant decrease in the average percent relative power associated with the 0-4-Hz frequency band from 14 to 22 days of age. For the EEG obtained from the frontal cortex, the major findings of note were: (1) a dominant contribution of relative power in the 0-4-Hz frequency band which was observed at every age and during every vigilance state tested, and; (2) a significant increase in the average percent relative power associated with this band at 18, 22, and 45 days of age. The results of this study provide a quantitative description of the electroencephalographic (EEG) ontogeny of the hippocampal formation and the frontal cortex in the rat. These ontogenetic changes in EEG activity relate closely to development of the internal circuitry and synaptic maturation in the hippocampal formation and frontal cortex.",
     "FAU": [
          "Bronzino, J D",
          "Siok, C J",
          "Austin, K",
          "Austin-Lafrance, R J",
          "Morgane, P J"
     ],
     "AU": [
          "Bronzino JD",
          "Siok CJ",
          "Austin K",
          "Austin-Lafrance RJ",
          "Morgane PJ"
     ],
     "AD": "Trinity College, Hartford, CT 06106.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-06364/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Automatic Data Processing",
          "Brain/growth & development/*physiology",
          "Electroencephalography/*methods",
          "Female",
          "Frontal Lobe/growth & development/physiology",
          "Hippocampus/growth & development/physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep/*physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1987 Oct;432(2):257-67.",
     "term": "hippocampus"
}