{
     "PMID": "3676710",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880120",
     "LR": "20151119",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "388",
     "IP": "3",
     "DP": "1987 Sep",
     "TI": "Increases in ribosomal RNA within the denervated neuropil of the dentate gyrus during reinnervation: evaluation by in situ hybridization using DNA probes complementary to ribosomal RNA.",
     "PG": "251-61",
     "AB": "Previous studies have revealed that there are increases in the incorporation of [3H]amino acids into protein in the denervated neuropil of the dentate gyrus during periods of reactive synaptogenesis. The present study evaluates whether the increase in incorporation reflects an increase in protein synthetic machinery (ribosomes) in the denervated zone. We evaluated the distribution of ribosomal RNA (rRNA) in the denervated dentate gyrus 2-14 days after unilateral destruction of the entorhinal cortex using DNA probes complementary to rRNA for in situ hybridization. Animals with comparable lesions were injected with [3H]leucine 30 min prior to sacrifice and prepared for autoradiography in order to define the extent of protein synthesis within the denervated neuropil. Quantitative analyses revealed that the increases in [3H]leucine incorporation were accompanied by increases in labeling with the rRNA probe. In both cases, the increases were first apparent at 2 days postlesion, reached a peak on day 6, and then declined between 8 and 14 days postlesion. Plots of grain density across the neuropil revealed that the increases in rRNA, like the increases in amino acid incorporation, occurred selectively within the denervated portion of the neuropil. We propose that increased incorporation of protein precursor is the result of an increase in protein synthetic machinery within the denervated neuropil. These increases may reflect in part the increases that we have previously noted in polyribosomes under dendritic spines.",
     "FAU": [
          "Phillips, L L",
          "Nostrandt, S J",
          "Chikaraishi, D M",
          "Steward, O"
     ],
     "AU": [
          "Phillips LL",
          "Nostrandt SJ",
          "Chikaraishi DM",
          "Steward O"
     ],
     "AD": "Department of Neuroscience, University of Virginia School of Medicine, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 12333/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (DNA, Recombinant)",
          "0 (Proteins)",
          "0 (RNA, Ribosomal)",
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "DNA, Recombinant/metabolism",
          "*Gene Expression Regulation",
          "Hippocampus/*metabolism/physiology",
          "In Vitro Techniques",
          "Leucine",
          "Male",
          "*Nerve Regeneration",
          "Nucleic Acid Hybridization",
          "Proteins/metabolism",
          "RNA, Ribosomal/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1987/09/01 00:00",
     "MHDA": "1987/09/01 00:01",
     "CRDT": [
          "1987/09/01 00:00"
     ],
     "PHST": [
          "1987/09/01 00:00 [pubmed]",
          "1987/09/01 00:01 [medline]",
          "1987/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1987 Sep;388(3):251-61.",
     "term": "hippocampus"
}