{
     "PMID": "3678435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871224",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "98",
     "IP": "3",
     "DP": "1987 Dec",
     "TI": "In vitro culture and labeling of neural cell aggregates followed by transplantation.",
     "PG": "606-15",
     "AB": "Septal, cortical, or whole brain fetal (E15-17) cells were dissociated and cultured in serum-supplemented Dulbecco minimum essential medium under rotating culture conditions. Preincubation and exposure to cytosine arabinoside was utilized to produce \"neuron-rich\" cultures. Fluorescent latex microbeads were added to cultures at seeding time or early after aggregate formation. All cell types were found to incorporate the fluorescent beads, although apparently not to the same extent. Two- to five-day-old aggregates tended to attach and grow neurites after their transfer to poly-l-lysine- or Matrigel-coated dishes under stationary conditions. Early aggregates transplanted to the hippocampus of adult rats developed into identifiable grafts, with fluorescent-labeled cells. We conclude that \"young\" neural cell aggregates maintain their ability to undergo two basic phenomena for cellular interaction, i.e., attachment and neuritic growth. Floating aggregates may provide a convenient cellular condition whenever culturing of neural cells is to be used before grafting them into a host animal.",
     "FAU": [
          "Colombo, J A",
          "Almeida, J I",
          "Molina, S"
     ],
     "AU": [
          "Colombo JA",
          "Almeida JI",
          "Molina S"
     ],
     "AD": "Department of Anatomy, University of South Florida, Tampa 33612.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Aggregation",
          "Cells, Cultured",
          "Fluorescence",
          "Neurons/physiology/*transplantation",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1987 Dec;98(3):606-15.",
     "term": "hippocampus"
}