{
     "PMID": "3678525",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19871229",
     "LR": "20110727",
     "IS": "0029-0661 (Print) 0029-0661 (Linking)",
     "VI": "63",
     "IP": "7",
     "DP": "1987 Jul 20",
     "TI": "[The regulation system of brain aromatase activity; distribution and changes with age of the aromatase activity of the rat brain].",
     "PG": "862-9",
     "AB": "Sexual differentiation of brain structure and function is dependent on the hormonal environment during perinatal life. Recently, some studies have found the greatest aromatase activity in brain areas associated with sexual differentiation and sexual behavior, namely the hypothalamic and limbic structures. We have characterized the developmental and anatomical patterns of aromatase of aromatase activity in brains of fetal, neonatal, infantile and adult rats of both sexes. Aromatase activities in slices of brain were assayed by measuring the amount of 3H2O formed during the conversion of [1 beta-3H] androstenedione to estrogen. We have demonstrated major changes of the aromatase activity in the brain with age. Aromatase activities of both sexes reached peak values in the hypothalamus-preoptic area (HPOA) at least 3 days before birth. Thereafter, the activities declined to 3 weeks after birth. We have found the greatest amount of aromatase activity in HPOA and amygdala of both sexes. Aromatase activities in HPOA and amygdala of neonatal male rat were higher than adult male rat. The hippocampus, thalamus, pituitary, cerebral cortex and cerebellum all contained negligible aromatase activity. And, we studied HPOA in detail, aromatase activities in preoptic area and anterior part of hypothalamus were twice higher than that in posterior part of hypothalamus. Aromatase activity reached peak values at the critical period of the sexual differentiation of the brain in HPOA and amygdala, associated with sexual behavior and sexual differentiation. We have reported that aromatase activity was regulated by androgen. We suggested that aromatization didn't occur effectively in female rat, owing to scarcity of androgen, which was activator and substrate of aromatase.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Takahashi, Y",
          "Yamanaka, H",
          "Honma, S"
     ],
     "AU": [
          "Takahashi Y",
          "Yamanaka H",
          "Honma S"
     ],
     "AD": "Department of Urology, School of Medicine, Gunma University, Maebashi, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Naibunpi Gakkai Zasshi",
     "JT": "Nihon Naibunpi Gakkai zasshi",
     "JID": "0413717",
     "RN": [
          "EC 1.14.14.1 (Aromatase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Aromatase/metabolism/*physiology",
          "Brain/*enzymology",
          "Female",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sex Factors"
     ],
     "EDAT": "1987/07/20 00:00",
     "MHDA": "1987/07/20 00:01",
     "CRDT": [
          "1987/07/20 00:00"
     ],
     "PHST": [
          "1987/07/20 00:00 [pubmed]",
          "1987/07/20 00:01 [medline]",
          "1987/07/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Naibunpi Gakkai Zasshi. 1987 Jul 20;63(7):862-9.",
     "term": "hippocampus"
}