{
     "PMID": "3681409",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880119",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "11",
     "DP": "1987 Nov",
     "TI": "Immunocytochemical properties of Alzheimer straight filaments.",
     "PG": "3736-8",
     "AB": "In addition to paired helical filaments (PHF), the Alzheimer neurofibrillary tangle (NFT) contains straight filaments measuring 10-15 nm in width, as well as amorphous material. In previous immunoelectron microscopic studies, we have demonstrated that PHF and the amorphous material share antigens with the microtubule associated protein, tau, and the 200 kDa subunit of neurofilaments (NF). The present immunoelectron microscopic study focuses on the antigens present in the straight filaments contained in the NFT. Indirect and direct immunogold staining of Vibratome sections of Alzheimer hippocampus with a monoclonal antibody to NF200 kDa (1.1.1.) and polyclonal antibodies to NF, tau, and to PHF yielded intense and specific reaction with NFT. Within the same NFT both straight filaments and PHF were decorated by all the antibodies. Similarly decorated within NFT were filaments displaying a transitional form between straight filaments and PHF. Both PHF and straight filaments were also recognized by all the antibodies after extraction with an ionic detergent. These findings show that straight filaments contain most, if not all, of the antigens known to be present in PHF and share with PHF insolubility in ionic detergents. It is suggested that straight filaments result from alternative pathways of organization of the same components as form the PHF.",
     "FAU": [
          "Perry, G",
          "Mulvihill, P",
          "Manetto, V",
          "Autilio-Gambetti, L",
          "Gambetti, P"
     ],
     "AU": [
          "Perry G",
          "Mulvihill P",
          "Manetto V",
          "Autilio-Gambetti L",
          "Gambetti P"
     ],
     "AD": "Division of Neuropathology, Case Western Reserve University, Cleveland, Ohio 44106.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00795/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antibodies, Monoclonal)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*pathology",
          "Antibodies, Monoclonal",
          "Cytoskeleton/*pathology",
          "Hippocampus/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Intermediate Filaments/*pathology"
     ],
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Nov;7(11):3736-8.",
     "term": "hippocampus"
}