{
     "PMID": "3685058",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880113",
     "LR": "20031114",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "1987 Oct",
     "TI": "Characteristics of memory impairment in cerebral embolized rats at the chronic stage.",
     "PG": "243-9",
     "AB": "The effect of cerebral embolization on learning and memory in rats was studied at the chronic stage (8 weeks or more after embolization). At the chronic stage, embolized rats showed no significant change in emotional behavior, but exhibited an increase in ambulation in the open-field test. Rats with cerebral embolization exhibited marked impairment of the response was observed at the chronic stage. In a two-way active avoidance task, embolized rats showed accelerated acquisition of the avoidance response in comparison with a sham-operated control group. However, at the chronic stage, embolized rats exhibited marked impairment of light-dark discrimination learning. Spatial memory impairment was also observed in embolized rats, as demonstrated by a significant decrease in initial correct responses and an increase in total errors in the radial maze task. Upon microscopic examination, multi-focal necroses were detected in several brain regions, being particularly obvious in the hippocampus and internal capsule of the embolized hemisphere. These results demonstrate that embolized rats show definite impairment of memory and learning at the chronic stage, and suggest that the impairment may be qualitatively different from that observed at the early stage.",
     "FAU": [
          "Kiyota, Y",
          "Miyamoto, M",
          "Nagaoka, A"
     ],
     "AU": [
          "Kiyota Y",
          "Miyamoto M",
          "Nagaoka A"
     ],
     "AD": "Central Research Division, Takeda Chemical Industries, Ltd., Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Brain/pathology",
          "Dementia/pathology/*physiopathology",
          "Discrimination Learning/physiology",
          "Disease Models, Animal",
          "Intracranial Embolism and Thrombosis/pathology/*physiopathology",
          "Male",
          "Memory/physiology",
          "Memory Disorders/etiology/*physiopathology",
          "Motor Activity/physiology",
          "Pain/physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Sensory Thresholds"
     ],
     "EDAT": "1987/10/01 00:00",
     "MHDA": "1987/10/01 00:01",
     "CRDT": [
          "1987/10/01 00:00"
     ],
     "PHST": [
          "1987/10/01 00:00 [pubmed]",
          "1987/10/01 00:01 [medline]",
          "1987/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1987 Oct;28(2):243-9.",
     "term": "hippocampus"
}