{
     "PMID": "3688825",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880119",
     "LR": "20131121",
     "IS": "0091-7370 (Print) 0091-7370 (Linking)",
     "VI": "17",
     "IP": "6",
     "DP": "1987 Nov-Dec",
     "TI": "Measurement of lipid peroxidation products in rabbit brain and organs (response to aluminum exposure).",
     "PG": "418-23",
     "AB": "A method was developed for measuring the concentration of lipid peroxidation products in rabbit brain, heart, lung, liver, and kidney tissue. Specimens were homogenized in cold buffer, acidified, and heated to near boiling in the presence of thiobarbituric acid in order to form the malondialdehyde-thiobarbiturate adduct. After centrifugation, the supernatant was injected onto a reversed-phase high pressure liquid chromatography (HPLC) column, and the effluent was monitored for absorbance at 532 nm. Absorbances were compared to a standard curve constructed from absorbance data for tetraethoxypropane standards, which yield stoichiometric amounts of the malondialdehyde-thiobarbiturate adduct. Results were expressed as nmol of adduct per gram (dry weight) of tissue. Hippocampus had significantly greater concentrations of lipid peroxidation products (79.0 +/- 15.7 nmol per g) than did brainstem (52.1 +/- 13.8 nmol per g), but there was no significant increase in lipid peroxidation in aluminum treated rabbit brains when compared with controls. Aluminum intoxication appeared, however, to stimulate lipid peroxidation in heart, lung, liver, and kidney. Aluminum accumulation in brain and organ tissue of treated rabbits was confirmed by atomic absorption spectrophotometry of an acid digest of the homogenate. These results are in contrast to previous studies which demonstrated an increase in lipid peroxidation products in rat brains following oral administration of aluminum hydroxide.",
     "FAU": [
          "Bertholf, R L",
          "Nicholson, J R",
          "Wills, M R",
          "Savory, J"
     ],
     "AU": [
          "Bertholf RL",
          "Nicholson JR",
          "Wills MR",
          "Savory J"
     ],
     "AD": "Department of Pathology, University of Virginia School of Medicine, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 RO1 ES04464-01/ES/NIEHS NIH HHS/United States",
          "T32 NS07236/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann Clin Lab Sci",
     "JT": "Annals of clinical and laboratory science",
     "JID": "0410247",
     "RN": [
          "0 (Lipid Peroxides)",
          "0 (Thiobarbiturates)",
          "4Y8F71G49Q (Malondialdehyde)",
          "CPD4NFA903 (Aluminum)",
          "M1YZW5SS7C (thiobarbituric acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/metabolism/*toxicity",
          "Animals",
          "Brain/*metabolism",
          "Brain Stem/metabolism",
          "Chromatography, High Pressure Liquid",
          "Hippocampus/metabolism",
          "Kidney/metabolism",
          "Lipid Peroxides/*metabolism",
          "Liver/metabolism",
          "Lung/metabolism",
          "Male",
          "Malondialdehyde/metabolism",
          "Myocardium/metabolism",
          "Rabbits",
          "Thiobarbiturates"
     ],
     "EDAT": "1987/11/01 00:00",
     "MHDA": "1987/11/01 00:01",
     "CRDT": [
          "1987/11/01 00:00"
     ],
     "PHST": [
          "1987/11/01 00:00 [pubmed]",
          "1987/11/01 00:01 [medline]",
          "1987/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Clin Lab Sci. 1987 Nov-Dec;17(6):418-23.",
     "term": "hippocampus"
}