{
     "PMID": "3694262",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19880128",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "7",
     "IP": "12",
     "DP": "1987 Dec",
     "TI": "Evidence for the coidentification of GAP-43, a growth-associated protein, and F1, a plasticity-associated protein.",
     "PG": "4066-75",
     "AB": "GAP-43 is a fast-axonally transported protein whose expression correlates with periods of axon growth both during development and during regeneration. Similarities in molecular weight (43-47 kDa), pI (4.3-4.5), and aberrant behavior in acrylamide gels suggested that GAP-43 might be related or identical to protein F1, a protein kinase C substrate that has been shown to undergo a change in phosphorylation state during long-term potentiation in the hippocampus. Here we show that GAP-43 and protein F1 comigrate by two-dimensional PAGE and that antiserum raised against GAP-43 specifically immunoprecipitates protein F1. More direct evidence that GAP-43 and protein F1 are identical proteins was obtained by performing S. aureus V8 protease digests of a mixture of purified 32P-labeled protein F1 and purified GAP-43. Under these conditions, 2 phosphorylated peptide fragments of protein F1 corresponded exactly to 2 Coomassie-stainable bands from purified GAP-43. We conclude on the basis of these data that GAP-43 and protein F1 are identical proteins. Using light-microscopic immunocytochemistry, we also show that GAP-43/protein F1 immunoreactivity is localized to neuropil areas of the hippocampus consistent with its roles as a protein kinase C substrate in vivo and in long-term potentiation. These findings suggest that nerve growth during development and regeneration, and synaptic plasticity in the adult mammalian brain, may be mediated by a common mechanism involving the phosphorylation of GAP-43/protein F1.",
     "FAU": [
          "Snipes, G J",
          "Chan, S Y",
          "McGuire, C B",
          "Costello, B R",
          "Norden, J J",
          "Freeman, J A",
          "Routtenberg, A"
     ],
     "AU": [
          "Snipes GJ",
          "Chan SY",
          "McGuire CB",
          "Costello BR",
          "Norden JJ",
          "Freeman JA",
          "Routtenberg A"
     ],
     "AD": "Department of Cell Biology, Vanderbilt University Medical School, Nashville, Tennessee 37232.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH25281/MH/NIMH NIH HHS/United States",
          "NS18103/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphoproteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry",
          "GAP-43 Protein",
          "Membrane Proteins/analysis/*isolation & purification/metabolism",
          "Nerve Tissue Proteins/analysis/*isolation & purification/metabolism",
          "*Neuronal Plasticity",
          "Phosphoproteins/analysis/*isolation & purification/metabolism",
          "Phosphorylation",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/12/01 00:00",
     "MHDA": "1987/12/01 00:01",
     "CRDT": [
          "1987/12/01 00:00"
     ],
     "PHST": [
          "1987/12/01 00:00 [pubmed]",
          "1987/12/01 00:01 [medline]",
          "1987/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1987 Dec;7(12):4066-75.",
     "term": "hippocampus"
}