{
     "PMID": "3698933",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860624",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1986 May-Jun",
     "TI": "Features of seizures and behavioral changes induced by intrahippocampal injection of zinc sulfate in the rabbit: a new experimental model of epilepsy.",
     "PG": "183-8",
     "AB": "Seizure produced by intrahippocampal injection of zinc sulfate in rabbits is a new chronic model of experimental epilepsy. In this model, the clinical manifestations are easily observed and are expressed not only as partial clonic seizures, but also by secondary generalized seizures. The electrohippocampalogram (EHG) and electrocorticogram (ECoG) discharges change correspondingly during both types of seizures, and last for weeks. The mechanism for induced seizures may be partly related to the inhibitory effect of zinc sulfate injections on the acetylcholinesterase (AchE) activity in the hippocampus. The commonly used antiepileptic drugs, such as phenobarbital and phenytoin, afforded protection against the zinc-induced secondary generalized clonic seizures and alleviated the partial clonic seizures but had no influence on the EHG- and ECoG-monitored periodic bursts of spike discharges. Nitrazepam was found to antagonize both types of seizures and also transiently restored the EHG and ECoG to normal. D-penicillamine, a metal chelator, may be the most effective agent for the treatment of zinc-induced seizures; the agent, in addition to affording protection against both types of seizures, also caused the periodic burst spike discharges in EHG and ECoG to disappear.",
     "FAU": [
          "Pei, Y Q",
          "Koyama, I"
     ],
     "AU": [
          "Pei YQ",
          "Koyama I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Sulfates)",
          "7733-02-0 (Zinc Sulfate)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Epilepsy/*chemically induced/physiopathology",
          "Hippocampus/physiology",
          "Rabbits",
          "*Sulfates/physiology",
          "*Zinc/physiology",
          "Zinc Sulfate"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1986 May-Jun;27(3):183-8.",
     "term": "hippocampus"
}