{
     "PMID": "3701331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860620",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "46",
     "IP": "6",
     "DP": "1986 Jun",
     "TI": "Acetylcholinesterase activity in regions of the rat brain following a convulsion.",
     "PG": "1789-93",
     "AB": "The effects of electroconvulsive shock on the levels of acetylcholinesterase in several brain regions of the rat were studied. Hippocampus, mesencephalon, cortex, and striatum exhibited rapid changes in acetylcholinesterase activity during the first few minutes following the convulsion, whereas brainstem and basal forebrain levels remained unchanged. In both hippocampus and midbrain there was a sustained decrease in activity: the total acetylcholinesterase activity was decreased by up to 40% within 2 min of the convulsion and did not return to control values for another 3 h. Thirty minutes after a flurothyl-induced convulsion there was a similar fall in acetylcholinesterase activity in both these regions, whereas a subconvulsive electric shock produced no change. It is concluded that a convulsion produces significant short-term decreases in acetylcholinesterase activity in areas of the rat brain that are involved in the generation and propagation of seizures, and the question is raised of whether this is related to the increase in seizure threshold that follows a convulsion.",
     "FAU": [
          "Appleyard, M E",
          "Green, A R",
          "Smith, A D"
     ],
     "AU": [
          "Appleyard ME",
          "Green AR",
          "Smith AD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "9Z467FG2YK (Flurothyl)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Brain/*enzymology",
          "Electroshock",
          "Female",
          "Flurothyl",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/chemically induced/*enzymology",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1986/06/01 00:00",
     "MHDA": "1986/06/01 00:01",
     "CRDT": [
          "1986/06/01 00:00"
     ],
     "PHST": [
          "1986/06/01 00:00 [pubmed]",
          "1986/06/01 00:01 [medline]",
          "1986/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1986 Jun;46(6):1789-93.",
     "term": "hippocampus"
}