{
     "PMID": "3702603",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860612",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "38",
     "IP": "19",
     "DP": "1986 May 12",
     "TI": "Regional serotonin receptor studies: chronic methysergide treatment induces a selective and dose-dependent decrease in serotonin-2 receptors in mouse cerebral cortex.",
     "PG": "1741-7",
     "AB": "Compared with the well described supersensitization responses of dopaminergic and beta-adrenergic receptors to pharmacologic antagonists and denervation, the regulation of serotonin-1 (S-1) and serotonin-2 (S-2) receptors is poorly understood. In an effort to modulate S-1 and S-2 receptors in mouse brain, male C57BL/6J mice were treated chronically with methysergide, a serotonin antagonist with nanomolar affinity for both S-1 and S-2 receptors. Methysergide treatment had no influence on the affinity or density of S-1 receptors as measured by binding of (3H)-5-HT in cerebral cortex, hippocampus or hypothalamus. In contrast, the S-2 receptor specific binding of (3H)-spiperone in the cerebral cortex decreased in a dose dependent fashion, a direction of change opposite to that usually seen in catecholamine pathways chronically exposed to antagonists. The effect was selective for the S-2 serotonergic receptor since the D-2 dopaminergic receptor specific binding of (3H)-spiperone in the caudate nucleus was unaffected by drug treatment. These results suggest that either serotonin receptors respond atypically to chronic receptor blockade by antagonist or that in vivo, methysergide may have additional pre-synaptic effects on serotonin uptake or release.",
     "FAU": [
          "May, P C",
          "Morgan, D G",
          "Finch, C E"
     ],
     "AU": [
          "May PC",
          "Morgan DG",
          "Finch CE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 03230/AG/NIA NIH HHS/United States",
          "AG 05329/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Receptors, Serotonin)",
          "333DO1RDJY (Serotonin)",
          "XZA9HY6Z98 (Methysergide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*drug effects/metabolism",
          "Dose-Response Relationship, Drug",
          "Drug Administration Schedule",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Male",
          "Methysergide/*administration & dosage",
          "Mice",
          "Neuronal Plasticity",
          "Receptors, Serotonin/*metabolism",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1986/05/12 00:00",
     "MHDA": "1986/05/12 00:01",
     "CRDT": [
          "1986/05/12 00:00"
     ],
     "PHST": [
          "1986/05/12 00:00 [pubmed]",
          "1986/05/12 00:01 [medline]",
          "1986/05/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1986 May 12;38(19):1741-7.",
     "term": "hippocampus"
}