{
     "PMID": "3703169",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860523",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "1986 Feb",
     "TI": "Effect of chronic treatment with clorgyline on the relative concentration of specific proteins in the hippocampus and parietal cortex of the rat.",
     "PG": "143-50",
     "AB": "The effect of the chronic administration of clorgyline, a type A inhibitor of monoamine oxidase, on the relative concentration of proteins from the brain of the rat was examined by analysis of two-dimensional electrophoretic gels. The results from this study showed that the administration of clorgyline for 3 weeks produced a significant elevation in the relative concentration of two proteins in the parietal cortex (mol. wt 23,000 and 30,000) and one protein in the hippocampus (mol. wt 25,000). In contrast, the relative concentration of three proteins (mol. wt 31,000, 42,000 and 45,000) was significantly reduced in the parietal cortex by chronic treatment with clorgyline. No protein in the hippocampus was found to be significantly reduced by treatment with clorgyline. Since a previous study has indicated that the relative concentration of three different proteins were significantly altered by the repeated administration of desipramine, the results from the present experiment indicate that different changes in proteins are produced by repeated treatment with the type A monoamine oxidase inhibitor, clorgyline, as compared to those produced by the tricyclic antidepressant, desipramine. These results support previous suggestions that different classes of antidepressant compounds may exert their effects through different mechanisms of action.",
     "FAU": [
          "Sills, M A",
          "Heydorn, W E",
          "Cohen, R M",
          "Creed, G J",
          "Jacobowitz, D M"
     ],
     "AU": [
          "Sills MA",
          "Heydorn WE",
          "Cohen RM",
          "Creed GJ",
          "Jacobowitz DM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Propylamines)",
          "LYJ16FZU9Q (Clorgyline)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Clorgyline/*pharmacology",
          "Desipramine/pharmacology",
          "Electrophoresis, Polyacrylamide Gel",
          "Hippocampus/*metabolism",
          "Male",
          "Molecular Weight",
          "Nerve Tissue Proteins/*metabolism",
          "Parietal Lobe/*metabolism",
          "Propylamines/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/02/01 00:00",
     "MHDA": "1986/02/01 00:01",
     "CRDT": [
          "1986/02/01 00:00"
     ],
     "PHST": [
          "1986/02/01 00:00 [pubmed]",
          "1986/02/01 00:01 [medline]",
          "1986/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1986 Feb;25(2):143-50.",
     "term": "hippocampus"
}