{
     "PMID": "3703153",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860603",
     "LR": "20131121",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "1986 Jan-Feb",
     "TI": "Neuronal alterations in hippocampus following severe hypoglycaemia: a light microscopic and ultrastructural study in the rat.",
     "PG": "11-26",
     "AB": "Because they induce similar neuropathological changes (ischaemic cell change with microvacuolization), it has been suggested that ischaemia, status epilepticus and hypoglycaemia produce cell death by similar mechanisms, especially those resulting from intracellular calcium accumulation. We have recently demonstrated microvacuolation of neurons, mitochondrial swelling (the electron microscopic correlate of microvacuolization) and massive mitochondrial calcium sequestration (using the pyroantimonate technique) following ischaemia or status epilepticus. We therefore studied the selectively vulnerable neurons of rat hippocampus by light and electron microscopy (including the pyroantimonate technique) following 30 and 60 min of EEG isoelectricity resulting from insulin hypoglycaemia. The neuropathology at the light and EM level is unique and different from that following status epilepticus or ischaemia. The most constant finding is dark cell change of the granule cells at the tip of the dentate gyrus. In contrast to status epilepticus and ischaemia, hippocampal pyramidal neurons are far less frequently involved. Microvacuoles are rarely seen and, when present, their ultrastructural correlate is swollen Golgi apparatus, not dilated mitochondria. No intracellular calcium accumulation is demonstrable with pyroantimonate technique. Thus the cellular alterations produced by hypoglycaemia differ in character and distribution from those produced by anoxia-ischaemia. Mitochondrial calcium accumulation is not prominent in cell death from hypoglycaemia. Whether calcium toxicity plays another, subtler role in hypoglycaemic brain injury is unknown.",
     "FAU": [
          "Simon, R P",
          "Schmidley, J W",
          "Swan, J H",
          "Meldrum, B S"
     ],
     "AU": [
          "Simon RP",
          "Schmidley JW",
          "Swan JH",
          "Meldrum BS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Blood Glucose)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/analysis",
          "Calcium/*metabolism",
          "Electroencephalography",
          "Hippocampus/metabolism/*pathology/ultrastructure",
          "Hypoglycemia/metabolism/*pathology",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1986 Jan-Feb;12(1):11-26.",
     "term": "hippocampus"
}