{
     "PMID": "3704635",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860611",
     "LR": "20141120",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "232",
     "IP": "4753",
     "DP": "1986 May 23",
     "TI": "Induction of synaptic potentiation in hippocampus by patterned stimulation involves two events.",
     "PG": "985-8",
     "AB": "Electrical stimulation of axons in the hippocampus with short high-frequency bursts that resemble in vivo activity patterns produces stable potentiation of postsynaptic responses when the bursts occur at intervals of 200 milliseconds but not 2 seconds. When a burst was applied to one input and a second burst applied to a different input to the same target neuron 200 milliseconds later, only the synapses activated by the second burst showed stable potentiation. This effect was observed even when the two inputs innervated completely different regions of the postsynaptic cells; but did not occur when the inputs were stimulated simultaneously or when the second burst was delayed by 2 seconds. Intracellular recordings indicated that the first burst extended the decay phase of excitatory postsynaptic potentials evoked 200 milliseconds later. These results suggest that a single burst of axonal stimulation produces a transient, spatially diffuse \"priming\" effect that prolongs responses to subsequent bursts, and that these altered responses trigger spatially restricted synaptic modifications. The similarity of the temporal parameters of the priming effect and the theta rhythm that dominates the hippocampal electroencephalogram (EEG) during learning episodes suggests that this priming may be involved in behaviorally induced synaptic plasticity.",
     "FAU": [
          "Larson, J",
          "Lynch, G"
     ],
     "AU": [
          "Larson J",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Learning/physiology",
          "Membrane Potentials",
          "Neuronal Plasticity",
          "Periodicity",
          "Rats",
          "Synapses/physiology"
     ],
     "EDAT": "1986/05/23 00:00",
     "MHDA": "1986/05/23 00:01",
     "CRDT": [
          "1986/05/23 00:00"
     ],
     "PHST": [
          "1986/05/23 00:00 [pubmed]",
          "1986/05/23 00:01 [medline]",
          "1986/05/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1986 May 23;232(4753):985-8.",
     "term": "hippocampus"
}