{
     "PMID": "3705746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860606",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "36",
     "IP": "1",
     "DP": "1986 Jan-Feb",
     "TI": "[Evoked potentials during the elaboration of a conditioned reflex to hippocampal stimulation in rats].",
     "PG": "101-9",
     "AB": "In experiments on 9 rats, the study of evoked potentials (EPs) of the CA1 field of the dorsal hippocampus to stimulation of its symmetrical part serving as a signal of drinking conditioned reflex (CR) showed that during reflex elaboration, the amplitude of the main EP components significantly decreased; CR did not appear when the population spike (PS) was absent in the hippocampal response. PS always accompanying CR was not specific only of it, it was also recorded at other behavioural reactions. Changes of fascia dentata EPs in the process of CR elaboration to stimulation of its symmetrical part consisted in decrease of the initial negative wave and increase of the positive one. The obtained data point to a significant reconstruction of excitatory and inhibitory inputs to the hippocampus and fascia dentata under the influence of conditioned activity.",
     "FAU": [
          "Grigor'ian, G A",
          "Grastyan, E",
          "Karodi, Z",
          "Kellenyi, L"
     ],
     "AU": [
          "Grigor'ian GA",
          "Grastyan E",
          "Karodi Z",
          "Kellenyi L"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vyzvannye potentsialy pri vyrabotke uslovnogo refleksa na stimuliatsiiu gippokampoa krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/*physiology",
          "Conditioning, Operant/physiology",
          "Electric Stimulation/methods",
          "Evoked Potentials",
          "Feeding Behavior/physiology",
          "Generalization (Psychology)/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1986 Jan-Feb;36(1):101-9.",
     "term": "hippocampus"
}