{
     "PMID": "3706028",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20071114",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Neuronal, dendritic, and vascular profiles of human temporal lobe epilepsy correlated with cellular physiology in vivo.",
     "PG": "949-66",
     "AB": "Partial complex seizures are known to arise from abnormal firing of neurons in cortex that has histologic abnormalities associated with tumors, infarcts, or neuron loss. The latter pathology of sclerosis is most frequently found in the hippocampus, and partial seizures from this region are focalized by direct electrical recordings and treated by anterior temporal lobectomy. Although we can link this hippocampal sclerosis to nearby hyperexcitability, the synaptic mechanisms involved in hippocampal seizure genesis are not yet known. We have used in vivo microelectrode recordings from hippocampal neurons and found rare instances of anomalous bursting patterns as well as coupled firing. Postinhibitory \"rebound excitation\" has also been recorded, supporting the concept that synchronized hippocampal outputs are important for seizure genesis. Immunocytochemistry of GAD-positive inhibitory interneurons indicates no significant loss in inhibition in the sclerotic hippocampus and a normal number of inhibitory interneurons in its output target, the presubiculum. The presubiculum, with its multi-layered cortex, may amplify and propagate seizures to other cortices. Golgi and electron microscopy of epileptic neurons have shown pre- and postsynaptic alterations that may contribute to seizure genesis. Finally, ultrastructural analysis of capillaries in sclerotic hippocampus indicates deficient plasma-tissue transport that may contribute to cell loss or may alter neuronal excitability.",
     "FAU": [
          "Babb, T L",
          "Brown, W J"
     ],
     "AU": [
          "Babb TL",
          "Brown WJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808/NS/NINDS NIH HHS/United States",
          "NS02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "SB": "IM",
     "MH": [
          "Capillaries/ultrastructure",
          "Cell Survival",
          "*Cerebrovascular Circulation",
          "Dendrites/*ultrastructure",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*pathology/physiopathology/surgery",
          "Golgi Apparatus/ultrastructure",
          "Hippocampus/pathology",
          "Humans",
          "Interneurons/physiology",
          "Microelectrodes",
          "Neural Inhibition",
          "Neurology/trends",
          "Neurons/*pathology/ultrastructure",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:949-66.",
     "term": "hippocampus"
}