{
     "PMID": "3706027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20131121",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Excitotoxic mechanisms of epileptic brain damage.",
     "PG": "857-77",
     "AB": "It is well established that the putative excitatory neurotransmitters, glutamate (Glu) and aspartate (Asp), are neurotoxins that have the potential of destroying central neurons by an excitatory mechanism. Kainic acid (KA), a rigid structural analog of Glu, powerfully reproduces the excitatory neurotoxic (excitotoxic) action of Glu on central neurons and, in addition, causes sustained limbic seizures and a pattern of seizure-linked brain damage in rats that closely resembles that observed in human epilepsy. In the course of studying the seizure-related brain damage syndrome induced by KA, we observed that a similar type of brain damage occurs as a consequence of sustained seizure activity induced by any of a variety of methods. These included intraamygdaloid or supradural administration of known convulsants such as bicuculline, picrotoxin and folic acid, or systemic administration of lithium and cholinergic agonists or cholinesterase inhibitors that have not commonly been viewed as convulsants. We have further observed that this type of brain damage can be reproduced in the hippocampus by persistent electrical stimulation of the perforant path, a major excitatory input to the hippocampus that is thought to use Glu as transmitter. It is a common feature of all such neurotoxic processes that the acute cytopathology resembles the excitotoxic type of damage induced by Glu or Asp, which is acute swelling of dendrites and vacuolar degeneration of neuronal soma, without acute changes in axons or axon terminals. We have found that the seizure-brain damage syndrome induced by cholinergic agents can be prevented by pretreatment with atropine and that the syndrome induced by any of the above methods, cholinergic or noncholinergic, can be either prevented or aborted respectively by either pre-or posttreatment with diazepam. Our findings in experimental animals may be summarized in terms of their potential relevance to human epilepsy as follows. Sustained complex partial seizure activity consistently results in cellular damage if allowed to continue for longer than 1 hr. Hippocampal, or Ammon's horn, sclerosis is the primary pathological result. It may be a priority goal, therefore, in the management of human epilepsy to control such seizure activity within very narrow limits. This proposal is discussed in terms of three major transmitter systems that may be involved; cholinergic, GABAergic, and glutamergic/aspartergic. The cholinergic system may play a role in generating or maintaining this type of seizure activity, and anticholinergics may protect against it provided they are given prior to commencement of behavioral seizures.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Olney, J W",
          "Collins, R C",
          "Sloviter, R S"
     ],
     "AU": [
          "Olney JW",
          "Collins RC",
          "Sloviter RS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH37967/MH/NIMH NIH HHS/United States",
          "MH38894/MH/NIMH NIH HHS/United States",
          "NS-14834/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Convulsants)",
          "0 (Neurotoxins)",
          "0 (Piperidines)",
          "1932-04-3 (dipiperidinoethane)",
          "68601-52-5 (dipiperidinoethane-di-N-oxide)",
          "935E97BOY8 (Folic Acid)",
          "9FN79X2M3F (Lithium)",
          "N91BDP6H0X (Choline)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Topical",
          "Amygdala",
          "Animals",
          "Axons/drug effects/ultrastructure",
          "Biomechanical Phenomena",
          "Brain/*drug effects/pathology/ultrastructure",
          "Choline/physiology",
          "Cholinesterase Inhibitors/pharmacology",
          "Convulsants/pharmacology",
          "Corpus Striatum",
          "Epilepsy/*chemically induced/pathology",
          "Folic Acid",
          "Injections",
          "Kainic Acid/pharmacology",
          "Lithium/pharmacology",
          "Motor Cortex",
          "Neural Pathways/physiology",
          "Neurotoxins/*pharmacology",
          "Piperidines/pharmacology",
          "Rats",
          "Seizures/chemically induced/physiopathology",
          "Somatosensory Cortex"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:857-77.",
     "term": "hippocampus"
}