{
     "PMID": "3706029",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20141120",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Hippocampal slices in experimental and human epilepsy.",
     "PG": "991-1010",
     "AB": "Many models of epileptiform activity have been developed using in vitro slices, particularly the in vitro hippocampal slice preparation. Using this preparation, investigators have elucidated some of the intrinsic neuronal and synaptic properties that appear to be involved in the generation of burst activity and hyperexcitability typical of epileptic brain. A variety of potassium and calcium conductances, in dendritic as well as somatic membrane, have been found in hippocampal neurons that produce burst discharges; appropriate channel blockers can modulate the firing patterns of these neurons. Receptor antagonists, particularly those which interact with the gamma-aminobutyric acid (GABA) receptor-chloride channel complex, have also been found to be very effective in producing epileptiform activity in the reduced central nervous system (CNS) slice preparation. In most acutely produced epileptogenic slice tissues, it appears that blockade of inhibition, intrinsic mechanisms of excitability, and recurrent excitatory synaptic connections interact to synchronize the cell population. Slice preparations of brain tissue taken from epileptic foci induced in chronic animals have been studied. The kainic acid model, kindling model, and other chronic models of epileptiform activity (alumina gel, freeze lesions) have been studied in vitro; results of these studies suggest that in these tissues there is an alteration in PSP efficacy. Seizure sensitivity in immature CNS tissue may also be produced, in part, by a late development of inhibitory postsynaptic potentials (IPSPs). Studies of cortical slices taken from human epileptic brain during surgery for intractable seizures have begun to reveal some interesting clues about cellular mechanisms underlying discharge in abnormal tissue. Spontaneous, rhythmic post-synaptic potential (PSP) activity has been recorded particularly in slices taken from mesial temporal lobe structures involved in epileptic foci. It is still unclear, however, whether such activity is a reflection of epileptogenicity of this tissue, or is rather characteristic of even normal tissue from mesial temporal cortex. We have learned much about the cellular and synaptic properties of CNS neurons using the in vitro slice preparation and have developed a variety of animal preparations in which we can model epileptiform activity. However, it is still unclear if any of these preparations accurately model human epileptiform abnormalities. A major challenge for modern epilepsy research is to build a bridge between experimental animal models of epilepsy and the epilepsies that occur in the clinical human population.",
     "FAU": [
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Schwartzkroin PA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 00413/NS/NINDS NIH HHS/United States",
          "NS 15317/NS/NINDS NIH HHS/United States",
          "NS 18895/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomechanical Phenomena",
          "Electrophysiology",
          "Epilepsy/metabolism/pathology/*physiopathology",
          "Hippocampus/metabolism/pathology/*physiopathology",
          "Humans",
          "In Vitro Techniques",
          "Kindling, Neurologic",
          "Neurons/metabolism/physiology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:991-1010.",
     "term": "hippocampus"
}