{
     "PMID": "3706021",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20071114",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Cellular basis of neuronal synchrony in epilepsy.",
     "PG": "583-92",
     "AB": "Synchronized discharge of populations of cortical neurons are often observed to underly both the interictal spikes and tonic seizures generated in experimental epilepsy studies. Recently it has been shown that similar synchronized discharges occur in cortical brain slices treated with convulsants such as penicillin, picrotoxin, or bicuculline. The favorable experimental conditions offered by the in vitro preparation have facilitated a detailed examination on the cellular basis for the generation of the epileptic neuronal synchrony. In this chapter we shall review some experimental observations on the neuronal synchronization and describe a mechanism for its generation based on the computer simulation approach. Three factors are considered to be essential for epileptic synchronization observation in vitro. First, cortical neurons may intrinsically generate bursts of action potentials. Second, recurrent excitatory connections exist that are sufficiently powerful that bursting activity may spread between synaptically connected neurons. Third, inhibition within the local neuronal circuit must be adequately attenuated to allow excitation to spread through the recurrent excitatory connections. Computer simulation studies have been based on these assumptions, using neuronal networks where each cell is connected to more than one postsynaptic neuron. Bursting initiated in one cell excites all its follower cells, and the sequential recruitment of an increasing number of cells eventually leads to a simultaneous discharge of the population. A number of recent experimental observations lend credence to the proposed scheme for neuronal synchrony. Simultaneous paired intracellular recordings provided direct evidence that a burst of action potentials in a presynaptic cell can activate action potentials postsynaptically. Furthermore, it is shown that the rhythm of spontaneous discharge in a neuronal population can be influenced by the activity of one neuron within the population.",
     "FAU": [
          "Wong, R K",
          "Traub, R D",
          "Miles, R"
     ],
     "AU": [
          "Wong RK",
          "Traub RD",
          "Miles R"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 18464/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Convulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Convulsants/pharmacology",
          "Electrophysiology",
          "Epilepsy/pathology/*physiopathology",
          "Hippocampus/drug effects/physiopathology",
          "Models, Neurological",
          "Neural Inhibition/drug effects",
          "Neural Pathways/physiopathology",
          "Neurons/*physiology",
          "Time Factors"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:583-92.",
     "term": "hippocampus"
}