{
     "PMID": "3706026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860530",
     "LR": "20131121",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "44",
     "DP": "1986",
     "TI": "Cell damage in epilepsy and the role of calcium in cytotoxicity.",
     "PG": "849-55",
     "AB": "Status epilepticus may be followed by the loss of selectively vulnerable neurons in the hippocampus and neocortex. The acute cytopathology preceding cell loss is that of \"ischemic cell change\" or \"dark cell change.\" In the hippocampus, selectively vulnerable neurons (CA3 and CA1 pyramidal neurons, hilar polymorphic neurons) show swelling of mitochondria in the perikaryon and dendrites after 30 to 120 min of seizure activity. Electron-microscopic studies with the combined oxalate/pyroantimonate technique reveal dense calcium pyroantimonate deposits in the swollen mitochondria. Suppression of seizure activity for 30 to 60 min is sufficient to allow recovery of normal mitochondrial morphology and calcium load. A small proportion of vulnerable neurons develop ischemic cell change with multiple vacuoles containing calcium pyroantimonate deposits. Neurons prone to burst firing accumulate calcium during seizures, and eventually show massive \"overloading\" of mitochondria. Although by analogy with studies in muscle a cytotoxic role for raised cytosolic calcium concentration has been proposed, the link between increased [CA2+] activation of phospholipases and proteinases and ischemic cell change remains uncertain.",
     "FAU": [
          "Meldrum, B S"
     ],
     "AU": [
          "Meldrum BS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Fluids/*metabolism",
          "Brain/pathology",
          "Brain Ischemia/pathology",
          "Calcium/metabolism/*toxicity",
          "Cell Survival/drug effects",
          "Epilepsy/metabolism/*pathology/physiopathology",
          "Intracellular Fluid/*metabolism",
          "Osmolar Concentration",
          "Rats"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;44:849-55.",
     "term": "hippocampus"
}