{
     "PMID": "3707866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860627",
     "LR": "20131121",
     "IS": "0007-1072 (Print) 0007-1072 (Linking)",
     "VI": "43",
     "IP": "5",
     "DP": "1986 May",
     "TI": "Irreversible effects of dichloromethane on the brain after long term exposure: a quantitative study of DNA and the glial cell marker proteins S-100 and GFA.",
     "PG": "291-9",
     "AB": "Two astroglial proteins S-100 and GFA, as well as DNA, were quantitatively determined in different regions of the gerbil brain after continuous long term exposure to moderate concentrations of dichloromethane. The intention of the experiment was to expose three groups of animals at three different solvent concentrations (210, 350, or 700 ppm) for three months. Because of the high mortality rate, however, the 700 ppm experiment was terminated after seven weeks. In the 350 ppm experiment half the exposed animals died and the exposure period was terminated after ten weeks. After the exposure period, the surviving gerbils in the 350 ppm exposure group and those from the 210 ppm group were allowed a postexposure solvent free period of four months. After exposure to 350 ppm, increased concentrations of the two astroglial proteins were found in the frontal and sensory motor cerebral cortex, compatible with astrogliosis in these regions. Exposure to 350 ppm and 210 ppm decreased the concentrations of DNA in the hippocampus. Moreover, after exposure at 350 ppm, DNA concentrations were also decreased in the cerebellar hemispheres. These results indicate a decreased cell density in these brain regions, probably due to cell loss. The neurotoxic effects were not found to correlate with the endogenous formation of carbon monoxide.",
     "FAU": [
          "Rosengren, L E",
          "Kjellstrand, P",
          "Aurell, A",
          "Haglid, K G"
     ],
     "AU": [
          "Rosengren LE",
          "Kjellstrand P",
          "Aurell A",
          "Haglid KG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Ind Med",
     "JT": "British journal of industrial medicine",
     "JID": "0370637",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Hydrocarbons, Chlorinated)",
          "0 (S100 Proteins)",
          "588X2YUY0A (Methylene Chloride)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight",
          "Brain/*drug effects",
          "DNA/analysis",
          "Female",
          "Gerbillinae/metabolism",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hydrocarbons, Chlorinated/*toxicity",
          "Male",
          "Methylene Chloride/*toxicity",
          "Organ Size",
          "S100 Proteins/analysis",
          "Time Factors"
     ],
     "PMC": "PMC1007652",
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Ind Med. 1986 May;43(5):291-9.",
     "term": "hippocampus"
}