{
     "PMID": "3707779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860708",
     "LR": "20151119",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "38",
     "IP": "3",
     "DP": "1986 Mar",
     "TI": "[Magnetic resonance imaging of experimental cerebral ischemia: correlations between NMR parameters and water content].",
     "PG": "295-302",
     "AB": "Recent studies on proton NMR imaging revealed its remarkable sensitivity for detecting cerebral ischemia. Since proton NMR reflects the distribution and state of water in the brain, an NMR imager becomes a sensitive in vivo detector of brain edema developing soon after the energy state is compromized by ischemia. To further clarify the usefulness of NMR imaging to characterize the ischemia-induced changes, correlations between T1 and T2 relaxation times and water content of the normal and ischemic rat and gerbil brain were studied by means of both spectroscopic and in vivo imaging methods. In the spectroscopic experiment on excised rat brain (cortex, white matter, hippocampus and thalamus for normal and ischemia-laden brain), T1 and T2 relaxation times and water content were determined. The ischemic insult was induced for 60 min by the method of Pulsinelli followed by 60 min of reperfusion. All of the T1, T2 and water content significantly increased in the ischemic tissue. Gray-white difference was evident in T1 and T1 was linearly correlated with the water content of the tissue. T2 was by far prolonged in the ischemic tissue compared with the increase in the water content, showing greater sensitivity of T2 for detection of ischemia. In the imaging experiment, coronal NMR imaging at 0.5 tesla was performed employing proton density-weighted saturation recovery (TR = 1.6 s, TE = 14 ms), T1-weighted inversion recovery (TR = 1.6 s, TI = 300 ms, TE = 14 ms) and T2-weighted spin echo (TR = 1.6 s, TE = 106 ms) pulse sequences.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kato, H",
          "Kogure, K",
          "Ohtomo, H",
          "Izumiyama, M",
          "Tobita, M",
          "Matsui, S",
          "Yamamoto, E",
          "Kohno, H",
          "Ikebe, Y",
          "Watanabe, T"
     ],
     "AU": [
          "Kato H",
          "Kogure K",
          "Ohtomo H",
          "Izumiyama M",
          "Tobita M",
          "Matsui S",
          "Yamamoto E",
          "Kohno H",
          "Ikebe Y",
          "Watanabe T"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Edema/diagnosis",
          "Brain Ischemia/complications/*diagnosis/pathology",
          "Cerebral Cortex/pathology",
          "Gerbillinae",
          "Hippocampus/pathology",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Thalamus/pathology",
          "Time Factors"
     ],
     "EDAT": "1986/03/01 00:00",
     "MHDA": "1986/03/01 00:01",
     "CRDT": [
          "1986/03/01 00:00"
     ],
     "PHST": [
          "1986/03/01 00:00 [pubmed]",
          "1986/03/01 00:01 [medline]",
          "1986/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1986 Mar;38(3):295-302.",
     "term": "hippocampus"
}