{
     "PMID": "3707365",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860527",
     "LR": "20131121",
     "IS": "0004-1947 (Print) 0004-1947 (Linking)",
     "VI": "90",
     "IP": "2",
     "DP": "1986 Feb",
     "TI": "[Various neurochemical aspects of the action of the tetrapeptide tuftsin on limbic system structures (histochemical and biochemical study)].",
     "PG": "53-7",
     "AB": "Tetrapeptide tuftsin action on the activity of succinate dehydrogenase (SDG), malate dehydrogenase (MDG) and monoamine-oxidase (MAO) in microstructures of the neocortex, hippocampus and hypothalamus (supraoptic and paraventricular nuclei, retrochiasmic zone) has been investigated by means of histochemical methods. Simultaneously, pyruvate-, malate-, glutamate-, alfaketoglutamate-, succinate- and lactate-dehydrogenase activity in the neocortex and in the structures of the limbic system has been studied biochemically. SDG and MDG activity increases in neurons and glycocytes of all the hypothalamic formations mentioned. Changes in the activity of dehydrogenases in the hippocampus and neocortex under the same stimulation are less pronounced. MAO activity also increases in the nerve terminals converging on the bodies and dendrites of hypothalamic neurons and in the preterminal fibers of the neocortex, Tuftsin increases oxidative-reducing processes in various structures of the brain, but at the same time it possesses a predominant influence on the limbic system structures.",
     "FAU": [
          "Il'in, I I",
          "Begam, R",
          "Mal'tsev, E V",
          "Moiseev, I N"
     ],
     "AU": [
          "Il'in II",
          "Begam R",
          "Mal'tsev EV",
          "Moiseev IN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Nekotorye neirokhimicheskie aspekty deistviia tetrapeptida taftsina na struktury limbicheskoi sistemy (gistokhimicheskoe i biokhimicheskoe issledovanie).",
     "PL": "Russia (Federation)",
     "TA": "Arkh Anat Gistol Embriol",
     "JT": "Arkhiv anatomii, gistologii i embriologii",
     "JID": "0370603",
     "RN": [
          "EC 1.1.1.37 (Malate Dehydrogenase)",
          "EC 1.3.99.1 (Succinate Dehydrogenase)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "QF5336J16C (Tuftsin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects",
          "Limbic System/*drug effects/enzymology",
          "Malate Dehydrogenase/metabolism",
          "Monoamine Oxidase/metabolism",
          "Neuroglia/enzymology",
          "Neurons/enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Succinate Dehydrogenase/metabolism",
          "Tuftsin/*pharmacology"
     ],
     "EDAT": "1986/02/01 00:00",
     "MHDA": "1986/02/01 00:01",
     "CRDT": [
          "1986/02/01 00:00"
     ],
     "PHST": [
          "1986/02/01 00:00 [pubmed]",
          "1986/02/01 00:01 [medline]",
          "1986/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arkh Anat Gistol Embriol. 1986 Feb;90(2):53-7.",
     "term": "hippocampus"
}