{
     "PMID": "3709724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860627",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1986",
     "TI": "Cholecystokinin in the mouse hippocampus: localization in the mossy fiber and dentate commissural systems.",
     "PG": "431-7",
     "AB": "The distribution and source of cholecystokinin-like immunoreactivity (CCK-I) in the hippocampus of the Swiss Webster mouse was analyzed using light microscopic immunocytochemical techniques. In agreement with what has been observed in other animals, CCK-I was localized within sparsely scattered neurons throughout the hippocampus proper, in axons that arborize within and around stratum pyramidale, and in fine axons and puncta in stratum lacunosum-moleculare of region CA1. In contrast to other animals, CCK-I was also localized within the mossy fiber system (including dentate gyrus granule cells), within a dense band which occupied the full septo-temporal extent of the dentate gyrus inner molecular layer, and within polymorph neurons of the central hilus. The presence of CCK-I within the latter two areas suggested localization within the dentate gyrus commissural system. This was verified by the combined use of retrograde fluorescent dye transport and CCK immunocytochemistry. Virtually all of the dye-labeled dentate commissural neurons within the hilus were CCK-I. These data demonstrate that while there is little change in the distribution of CCK-I within hippocampal local circuit neurons across animals, there are substantial interspecies differences in the localization of CCK-I within major axonal projections in the hippocampal formation.",
     "FAU": [
          "Gall, C",
          "Berry, L M",
          "Hodgson, L A"
     ],
     "AU": [
          "Gall C",
          "Berry LM",
          "Hodgson LA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Amidines)",
          "0 (Fluorescent Dyes)",
          "0 (diamidino compound 253-50)",
          "9011-97-6 (Cholecystokinin)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Amidines",
          "Animals",
          "Biological Transport",
          "Cholecystokinin/*analysis",
          "Colchicine/pharmacology",
          "Female",
          "Fluorescent Dyes",
          "Hippocampus/*analysis/cytology",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Nerve Fibers/*analysis",
          "Neurons, Afferent/*analysis"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1986;62(2):431-7.",
     "term": "hippocampus"
}