{
     "PMID": "3711899",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860723",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "47",
     "IP": "1",
     "DP": "1986 Jul",
     "TI": "Cyclic nucleotide response of the hippocampal formation to septal stimulation in naive and kindled rats.",
     "PG": "185-90",
     "AB": "Rats were kindled through nonmagnetic electrodes stereotaxically implanted into the medial septum. Concentrations of cyclic AMP and cyclic GMP were measured by radioimmunoassay in seven brain regions after microwave fixation during the development and expression of kindled seizures. Hippocampal concentrations were similar to untreated controls (cyclic GMP level in the left and right hippocampus, 0.66 +/- 0.04 and 0.68 +/- 0.07 pmol/mg of protein, respectively; cyclic AMP, 9.4 +/- 0.9 and 9.6 +/- 0.8 pmol/mg of protein, respectively), in kindled animals that were not stimulated, and in naive animals in response to septal stimulation, in spite of the presence in the latter group of bilateral hippocampal afterdischarges. Animals that failed to develop kindling and kindled animals that failed to have a seizure in response to stimulation also showed no change in cyclic nucleotide concentrations in any brain region. Kindled animals that developed a seizure following stimulation showed significant elevations in levels of both cyclic GMP and cyclic AMP in hippocampus and in several other brain regions. A single naive animal that had a seizure in response to its first stimulation also appeared to have elevated concentrations of both cyclic nucleotides in hippocampus. These data suggest that the elevation in levels of both cyclic GMP and cyclic AMP during kindled seizures is associated with seizure development rather than with the generation of afterdischarges or with the kindling engram.",
     "FAU": [
          "Wasterlain, C G",
          "Farber, D B"
     ],
     "AU": [
          "Wasterlain CG",
          "Farber DB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Nucleotides, Cyclic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Habituation, Psychophysiologic",
          "Hippocampus/*metabolism",
          "*Kindling, Neurologic",
          "Male",
          "Nucleotides, Cyclic/*metabolism",
          "Osmolar Concentration",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Seizures/etiology/metabolism",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1986 Jul;47(1):185-90.",
     "term": "hippocampus"
}