{
     "PMID": "3711656",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860627",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "27",
     "IP": "1",
     "DP": "1986",
     "TI": "[Variations in the activity and sexual dimorphism of hippocampal pyramidal neurons during the postnatal development of the rat].",
     "PG": "5-17",
     "AB": "The CA 1 pyramidal neurons of the dorsal and ventral hippocampus as also the neurons of the granular layer of the parietal cortex, which were investigated in comparison, show karyovolumetrically revealed significant variations of their activities during the postnatal development of the rat (between the 5th and 60th postnatal day). These variations represent the total expression of the gene activities related to the development and differentiation as also to the synchronously requested specific performances of the neurons for the organism. They are characterized by a more or less distinct regional specificity as also a sexual dimorphism--especially distinct during the first 3...4 weeks of postnatal development--beside several distinct principal coincidences. Characteristic are the peaks of activity at the 10th and 20th day of postnatal life and additionally at the 45th day in male animals. The activation of the hippocampal pyramidal neurons as also of the neurons in the granular layer of the parietal cortex from day 5 to day 10 of the postnatal development, which comes to appearance as an increase of cell nuclear volume between 35,2 and 142,5 per cent, coincides with the growing period of the central nervous system, which lasts in the rat till the 10th postnatal day, and with the postnatal initial phase of several extracerebral developmental, differentiation and maturation processes. The variations of neuronal activities occurring after the 10th day and ceasing in the 4th week of the postnatal development coincide with the maturation period of the central nervous system and of the extracerebral systems. The peak of activity appearing around the 45th day of life in male rats seems to be related to the puberty. The sexual dimorphism of the hippocampal pyramidal neurons as also of the neurons in the granular layer of the parietal cortex, realized in the cell nuclear volume resp. neuronal activity, is apparently the reflection of the sexual specific differentiation of the central nervous system and is a partial phenomenon of the complex dimorphism of the both sexes. It shows also a regional specific character.",
     "FAU": [
          "Smollich, A",
          "Matzke, M C"
     ],
     "AU": [
          "Smollich A",
          "Matzke MC"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Aktivitatsschwankungen und Sexualdimorphismus hippocampaler Pyramidenneurone im Verlauf der postnatalen Entwicklung der Ratte.",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn/growth & development/*physiology",
          "Cell Count",
          "Cell Differentiation",
          "Cerebral Cortex/cytology/growth & development",
          "Female",
          "Hippocampus/cytology/*growth & development",
          "Male",
          "Neurons/cytology/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "*Sex Characteristics",
          "Sex Differentiation"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1986;27(1):5-17.",
     "term": "hippocampus"
}