{
     "PMID": "3712008",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860718",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1986 Jun",
     "TI": "Microtubule-associated protein 2 (MAP2) is present in astrocytes of the optic nerve but absent from astrocytes of the optic tract.",
     "PG": "1748-56",
     "AB": "Using the peroxidase-antiperoxidase staining technique at the light- and electron-microscope levels and two monoclonal antibodies against microtubule-associated protein 2 (MAP2), we found that astrocytes located at the periphery of the rat optic nerve were strongly stained, while those in the central region were very weakly stained. MAP2 immunoreactivity was present in astrocytes of the optic chiasm, but was absent from astrocytes in the optic tract. Inside astrocytes, MAP2 immunoreactivity was excluded from bundles of glial filaments. Treatment of animals with beta,beta'-iminodipropionitrile (IDPN), which caused axonal atrophy, enhanced the staining intensity of all optic nerve astrocytes. Axons and oligodendrocytes remained unstained. Using PAGE and Western immunoblots, we found that extracts from bovine optic nerve contained MAP2. Astrocytes in any other region of the nervous system were negative for MAP2 immunoreactivity, except of the pituicytes and the astrocytes of the fimbria of hippocampus. The optic nerve, neurohypophysis, and hippocampal fimbria are white matter tracts that travel unsupported and free of surrounding nervous tissue. These findings suggest that MAP2 is expressed in astrocytes that are under excessive mechanical stress and further indicate that MAP2 may function as a cytoskeletal rigidifying agent in certain cells.",
     "FAU": [
          "Papasozomenos, S C",
          "Binder, L I"
     ],
     "AU": [
          "Papasozomenos SC",
          "Binder LI"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS22453/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Microtubule-Associated Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/analysis",
          "Immunochemistry",
          "Male",
          "Microtubule-Associated Proteins/*analysis",
          "Optic Chiasm/analysis",
          "Optic Nerve/*analysis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/06/01 00:00",
     "MHDA": "1986/06/01 00:01",
     "CRDT": [
          "1986/06/01 00:00"
     ],
     "PHST": [
          "1986/06/01 00:00 [pubmed]",
          "1986/06/01 00:01 [medline]",
          "1986/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Jun;6(6):1748-56.",
     "term": "hippocampus"
}