{
     "PMID": "3713440",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860709",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "38",
     "IP": "23",
     "DP": "1986 Jun 9",
     "TI": "Autoradiographic distribution of high affinity muscarinic and nicotinic cholinergic receptors labeled with [3H]acetylcholine in rat brain.",
     "PG": "2111-9",
     "AB": "The relative distribution of muscarinic and nicotinic cholinergic receptors labeled with [3H]acetylcholine was determined using autoradiography. [3H]Acetylcholine binding to high affinity muscarinic receptors was similar to what has been described for an M-2 distribution: highest levels of binding occurred in the pontine and brainstem nuclei, anterior pretectal area and anteroventral thalamic nucleus, while lower levels occurred in the caudate-putamen, accumbens nucleus and primary olfactory cortex. Nicotinic receptors were labeled with [3H]acetylcholine to the greatest extent in the interpeduncular nucleus, several thalamic nuclei, medial habenula, presubiculum and superior colliculus, and to the least extent in the hippocampus and inferior colliculus. By using autoradiography to localize cholinergic binding sites throughout the brain it was observed that the distributions of high affinity muscarinic and nicotinic sites labeled with the endogenous ligand, [3H]acetylcholine are different from each other and are different from distributions of muscarinic and nicotinic sites labeled with muscarinic and nicotinic antagonists.",
     "FAU": [
          "Schwartz, R D"
     ],
     "AU": [
          "Schwartz RD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Autoradiography",
          "*Brain Chemistry",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/*analysis/metabolism",
          "Receptors, Nicotinic/*analysis/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1986/06/09 00:00",
     "MHDA": "1986/06/09 00:01",
     "CRDT": [
          "1986/06/09 00:00"
     ],
     "PHST": [
          "1986/06/09 00:00 [pubmed]",
          "1986/06/09 00:01 [medline]",
          "1986/06/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1986 Jun 9;38(23):2111-9.",
     "term": "hippocampus"
}