{
     "PMID": "3714124",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860714",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1986 Spring",
     "TI": "Zinc deficiency in the postnatal rat: implications for lead toxicity.",
     "PG": "237-46",
     "AB": "Zinc (Zn), an essential element in the diet of mammals, appears to have a high affinity for the hippocampus during development, particularly the mossy fiber pathway (MFP). Lead (Pb) competes at several physiological levels with Zn, and is also selectively sequestered in the MFP. It has been suggested that Pb might exert its neurotoxic effects by displacing Zn and disrupting its functioning in the hippocampus. This study was conducted to address this possibility by examining hippocampal structure and function in perinatally Zn-deprived animals, and comparing the results with those previously observed under identical conditions in Pb-exposed rats. From postnatal day 1 (P1) to P25, Long-Evans hooded rat pups and their mothers were placed on a Zn deficient or control diet. On P25, weight-matched pairs of animals were selected for morphometric evaluation of the MFP following Timm's silver sulfide staining; no differences between groups were observed. Animals were tested at maturity in three behavioral tasks considered sensitive to hippocampal dysfunction. Zn deficiency produced no significant alterations in open field activity levels or passive avoidance performance; however, it did induce significantly reduced rates of spontaneous alternation. These results indicate few neurobehavioral similarities between Pb exposed and Zn deficient animals.",
     "FAU": [
          "Petit, T L",
          "LeBoutillier, J C"
     ],
     "AU": [
          "Petit TL",
          "LeBoutillier JC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "2P299V784P (Lead)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Avoidance Learning/drug effects",
          "Behavior, Animal/drug effects",
          "Body Weight/drug effects",
          "Brain Diseases/etiology",
          "*Hippocampus",
          "Lead/*toxicity",
          "Rats",
          "Zinc/*deficiency"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1986 Spring;7(1):237-46.",
     "term": "hippocampus"
}