{
     "PMID": "3714127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860714",
     "LR": "20161123",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1986 Spring",
     "TI": "Triethyltin-induced neuronal damage in neonatally exposed rats.",
     "PG": "69-79",
     "AB": "Neuropathological and biochemical effects of neonatal exposure to the alkyl metal triethyltin were examined in juvenile male Long Evans rats. Rats were injected intraperitoneally on postnatal day 5 with 6 mg/kg of triethyltin bromide and sampled on day 20. The brains of tin-treated animals weighed significantly less than either saline or starved controls and exhibited a marked caviation of the ventrolateral surfaces. Histologically, neuronal necrosis was noted in the entorhinal and transitional cortex, an observation confirmed by immunocytochemical staining of astrocytes. Hippocampal involvement was further evidenced by a protrusion of the molecular layer of the dentate gyrus, and an abnormal histochemical staining pattern of acetylcholinesterase in this layer. Sections stained by the Timm's method for the deposition of heavy metals showed a marked reduction in the staining of the hippocampal CA4,3,2 sectors and an absence of stained laminae in the outer molecular layer of the dentate gyrus. Receptor binding assays indicated a selective depression of the benzodiazepine receptor in the hippocampus of tin-treated pups compared to starved controls. Taken in concert, these data indicate that neonatal exposure to triethyltin produces severe neuronal damage in the posterior cortex and a derangement of hippocampal afferent circuitry.",
     "FAU": [
          "Veronesi, B",
          "Bondy, S"
     ],
     "AU": [
          "Veronesi B",
          "Bondy S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Trialkyltin Compounds)",
          "0 (Triethyltin Compounds)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "UOP17166KC (bromotriethylstannane)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Animals, Newborn",
          "Brain Diseases/chemically induced/pathology",
          "*Cerebral Cortex/pathology",
          "*Limbic System/pathology",
          "Male",
          "Organ Size",
          "Rats",
          "Trialkyltin Compounds/*toxicity",
          "Triethyltin Compounds/*toxicity"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1986 Spring;7(1):69-79.",
     "term": "hippocampus"
}