{
     "PMID": "3715942",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860723",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "1986 May-Jun",
     "TI": "A reversible type of neuronal injury following ischemia in the gerbil hippocampus.",
     "PG": "455-9",
     "AB": "The Mongolian gerbil is known to develop delayed neuronal death in the hippocampus following brief forebrain ischemia (Brain Res 239: 57-69, 1982). The effect of pentobarbital on this slow process of neuronal damage was examined. Immediately following 5 min of bilateral carotid occlusion, pentobarbital (10, 20, or 40 mg/kg) was injected. The control animals received saline injection. Seven days following ischemic insult, animals were perfusion-fixed and the neuronal density in the hippocampal CA1 subfield was counted. Most of the neurons in the CA1 sector survived ischemic insult when pentobarbital was given, whereas most of control group neurons were lost without the treatment. The average neuronal density of 20 mg/kg group was 168.2 +/- 12.3 (SEM) per 1 mm linear length of the CA1 subfield. The density in 40 mg/kg group was 181.1 +/- 14.9. The neuronal density in the whole control group was 34.3 +/- 5.1. The density of unoperated normal gerbils was 212.3 +/- 3.9. This result indicates that the neuronal damage of \"delayed neuronal death\" is reversible. On the other hand, when pentobarbital was injected 1 hr following ischemia, it showed no effect. The cell change in the CA1 sector, reversible at the initial stage, seems to rapidly become irreversible, while neurons still remain intact morphologically.",
     "FAU": [
          "Kirino, T",
          "Tamura, A",
          "Sano, K"
     ],
     "AU": [
          "Kirino T",
          "Tamura A",
          "Sano K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Cell Survival/drug effects",
          "Gerbillinae",
          "Hippocampus/drug effects/*pathology",
          "Ischemic Attack, Transient/drug therapy/*pathology",
          "Neurons/drug effects/*pathology",
          "Pentobarbital/*pharmacology",
          "Perfusion"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1986 May-Jun;17(3):455-9.",
     "term": "hippocampus"
}