{
     "PMID": "3716600",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860630",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "1986 Mar-Apr",
     "TI": "[Changes in the electrical activity of the hippocampus during elaboration of an inhibitory reaction in the dog].",
     "PG": "326-34",
     "AB": "A conditioned alimentary instrumental reflex was elaborated in three dogs with chronically implanted electrodes to a consecutive complex conditioned stimulus consisting of two equal acoustic stimuli separated by a pause. At first, the animals reacted with motor reactions during the whole action of the complex signal. Then inhibition of reaction was elaborated at first in pause and then in response to the preparatory stimulus. In the process of stabilization of inhibition, there was an increase of similarity of spectral composition of hippocampal theta-rhythm with the values obtained in the inter-signal period. Conclusion is made that the hippocampus is not a structure necessary for the elaboration of internal inhibition. The frequency of hippocampal theta-rhythm may serve as a characteristic of the property called in Pavlov's school mobility of the nervous system.",
     "FAU": [
          "Preobrazhenskaia, L A",
          "Kalashnikova, I G"
     ],
     "AU": [
          "Preobrazhenskaia LA",
          "Kalashnikova IG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Izmeneniia elektricheskoi aktivnosti gippokampa v protsesse vyrabotki tormoznoi reaktsii u sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "*Electroencephalography",
          "Electrophysiology",
          "Food",
          "Heart Rate",
          "Hippocampus/*physiology",
          "*Inhibition (Psychology)",
          "Respiration",
          "Sound",
          "*Theta Rhythm"
     ],
     "EDAT": "1986/03/01 00:00",
     "MHDA": "1986/03/01 00:01",
     "CRDT": [
          "1986/03/01 00:00"
     ],
     "PHST": [
          "1986/03/01 00:00 [pubmed]",
          "1986/03/01 00:01 [medline]",
          "1986/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1986 Mar-Apr;36(2):326-34.",
     "term": "hippocampus"
}