{
     "PMID": "3717598",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860701",
     "LR": "20061115",
     "IS": "0003-2786 (Print) 0003-2786 (Linking)",
     "VI": "161",
     "IP": "3",
     "DP": "1986",
     "TI": "Morphological characteristics of the gyrus dentatus in some animal species and in man.",
     "PG": "231-8",
     "AB": "Comparative anatomical investigations have been carried out on the gyrus dentatus of rat, fox, cattle, domestic pig, monkey (Cercopithecus sabeus) and man. After removal of the brain stem and scaling off the brain substance from the medial aspect towards the lateral aspect, the gyrus dentatus was preserved and its relation with regard to the hippocampus, the fimbria hippocampi and the gyrus parahippocampalis was studied. A rat's gyrus dentatus occupies a rather wide zone on the medial aspect of the brain. Its surface is almost flat with very poor denticulations, and below the splenium corporis callosi it forms the tuberculum gyri dentati which is wider than the splenium. In the cat somewhat better pronounced denticulations were observed, and the gyrus dentatus was directed from the rostral aspect towards the dorsal and the lateral, and before reaching the splenium corporis callosi it changed its course towards the medial aspect and passed into the tuberculum gyri dentati. The cattle's gyrus dentatus is rather wide and macroscopically without a sharp definition from the hippocampus. Domestic pig's denticulations are better pronounced particularly towards the gyrus parahippocampalis. The gyrus dentatus of the monkey is well retracted into the fissura hippocampi and below the splenium corporis callosi the tuberculum gyri dentati is barely visible. The authors found the most developed gyrus dentatus in man, but here, the tuberculum gyri dentati was missing.",
     "FAU": [
          "Dilberovic, F",
          "Secerov, D",
          "Tomic, V"
     ],
     "AU": [
          "Dilberovic F",
          "Secerov D",
          "Tomic V"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Anat Anz",
     "JT": "Anatomischer Anzeiger",
     "JID": "0370541",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology",
          "Cats",
          "Cattle",
          "Cercopithecus",
          "Foxes",
          "Hippocampus/*anatomy & histology/cytology/pathology",
          "Humans",
          "Rats",
          "Species Specificity",
          "Swine"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Anz. 1986;161(3):231-8.",
     "term": "hippocampus"
}