{
     "PMID": "3717640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860630",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "64",
     "IP": "6",
     "DP": "1986 Jun",
     "TI": "Local cerebral blood flow during lidocaine-induced seizures in rats.",
     "PG": "771-7",
     "AB": "Neurophysiologic and local cerebral metabolic mapping techniques indicate that seizures associated with lidocaine toxicity originate in subcortical brain structures. Normally local cerebral blood flow (l-CBF) is quantitatively coupled to local cerebral metabolic rate for glucose (l-CMRg). In the present study the response of l-CBF to a lidocaine-induced preconvulsive state (localized seizure activity in the absence of a grand mal seizure) was evaluated in rats anesthetized with 60% nitrous oxide. Lidocaine administered as a bolus (20 mg/kg) followed by an infusion (4 mg/kg) over 5.5 min resulted in progressive alteration in the electroencephalogram (EEG). L-CBF was studied with the 14C-iodoantipyrine autographic method when the preconvulsive EEG pattern consisted of a repetitive spike and wave complex at a frequency of 14 +/- 1 X min-1 complexes, superimposed on practically isoelectric background activity. Under these conditions high doses of lidocaine significantly (P less than 0.05) decreased (range -30% to -68%) l-CBF in 71% of the 34 brain regions studied. The greatest exception to this trend for l-CBF to decrease was observed in the limbic system wherein l-CBF remained within control ranges in eight of the 11 structures evaluated. Qualitative comparison of lidocaine l-CBF changes with l-CMRg changes obtained under similar conditions indicated a general trend for local flow and metabolism to decrease in parallel. Exceptions to this were confined to certain limbic areas (amygdala and hippocampus) in which increases in l-CMRg were more than 100% greater than slight (P greater than 0.05) increases in l-CBF.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Tommasino, C",
          "Maekawa, T",
          "Shapiro, H M"
     ],
     "AU": [
          "Tommasino C",
          "Maekawa T",
          "Shapiro HM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "F05-TWO3051/TW/FIC NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "98PI200987 (Lidocaine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Basal Metabolism",
          "*Cerebrovascular Circulation",
          "Electroencephalography",
          "Female",
          "*Lidocaine",
          "Rats",
          "Rats, Inbred Strains",
          "Regional Blood Flow",
          "Seizures/*chemically induced/physiopathology",
          "Time Factors"
     ],
     "EDAT": "1986/06/01 00:00",
     "MHDA": "1986/06/01 00:01",
     "CRDT": [
          "1986/06/01 00:00"
     ],
     "PHST": [
          "1986/06/01 00:00 [pubmed]",
          "1986/06/01 00:01 [medline]",
          "1986/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1986 Jun;64(6):771-7.",
     "term": "hippocampus"
}