{
     "PMID": "3718783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860811",
     "LR": "20151119",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "38",
     "IP": "4",
     "DP": "1986 Apr",
     "TI": "[Effects of indeloxazine hydrochloride on brain energy and glucose metabolism in the four-vessel occlusion rat model].",
     "PG": "387-91",
     "AB": "Indeloxazine hydrochloride (Indeloxazine) has been known as a new type drug with enhancing effects on memory and learning processes in various experimental models. In the present studies, effects of Indeloxazine on brain energy and glucose metabolisms were determined in four-vessel occlusion rat model. Since a critical point of ischemic time for the recovery of brain energy levels existed between 30 min and 60 min in this model, effects of Indeloxazine were determined in the rat model of 60 min recirculation following 60 min ischemia. One-week dosing of Indeloxazine at 2 mg/kg showed slight increases in ATP and total adenine nucleotides levels. To elucidate the mechanism of improving action of Indeloxazine on brain energy levels, effects on glucose metabolism were determined. Non-treated group of 60 min ischemia-60 min recirculation showed severe reduction of 14C-2-deoxyglucose metabolism in comparison to normal control group. Indeloxazine-treated group showed a slight improvement of 14C-2-deoxyglucose metabolism in comparison to non-treated group. Furthermore, high 14C-2-deoxyglucose metabolism was observed in parts of hippocampus, cortex and thalamus. From these results, it seems possible that Indeloxazine has some protective effects on brain damage in four-vessel occlusion rat model.",
     "FAU": [
          "Sakamoto, N",
          "Ohtomo, H",
          "Kogure, K"
     ],
     "AU": [
          "Sakamoto N",
          "Ohtomo H",
          "Kogure K"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "0 (Morpholines)",
          "834M09R1KM (indeloxazine)",
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Blood Pressure/drug effects",
          "Brain/*metabolism",
          "Brain Ischemia/*metabolism",
          "Carbon Radioisotopes",
          "Deoxyglucose",
          "Energy Metabolism/*drug effects",
          "Glucose/*metabolism",
          "Male",
          "Morpholines/*therapeutic use",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1986 Apr;38(4):387-91.",
     "term": "hippocampus"
}