{
     "PMID": "3718397",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860627",
     "LR": "20131121",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "1986 May",
     "TI": "Effects of various hippocampal lesions on monkey plasma cortisol levels in two experimental conditions.",
     "PG": "329-41",
     "AB": "The plasma cortisol levels of Rhesus monkeys with anterior, posterior, or near-total hippocampal lesions were compared to controls during two separate stressful conditions. In the first condition, each monkey was placed for the first time in a primate restraint chair for 72 h. In the second condition each monkey performed a complex behavioral task (titrating shock avoidance) to control the intensity of frequent footshock for a 24-h period. Control subjects had either no surgical operation or else surgical exposure of the hippocampus with no hippocampal lesion. They manifested lower plasma cortisol levels during shock avoidance compared with during the chair condition. Subjects with posterior hippocampal lesions manifested the same pattern but near-totally hippocampectomized subjects showed an opposite pattern with cortisol levels higher in the shock avoidance condition compared with the chair condition. Subjects with anterior hippocampal lesions had similar cortisol levels in both conditions. Thus hippocampal modulation of corticosteroid levels may depend on the specific condition under which such levels are measured, and may be relatively more subserved by anterior compared with posterior hippocampus in the monkey.",
     "FAU": [
          "Regestein, Q R",
          "Jackson, W J",
          "Peterson, H F"
     ],
     "AU": [
          "Regestein QR",
          "Jackson WJ",
          "Peterson HF"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5S07RR0544G-16/RR/NCRR NIH HHS/United States",
          "MH 16635/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Circadian Rhythm",
          "Electroshock",
          "Hippocampus/*physiology",
          "Hydrocortisone/*blood",
          "Macaca mulatta",
          "Restraint, Physical",
          "Stress, Physiological/*physiopathology"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1986 May;45(3):329-41.",
     "term": "hippocampus"
}