{
     "PMID": "3720701",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860820",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1986 Jul-Aug",
     "TI": "Effects of drug withdrawal on location of seizure onset.",
     "PG": "423-31",
     "AB": "Fourteen patients with intractable epilepsy, candidates for surgical treatment, were investigated with intracerebral electrodes because of the presence of multifocal abnormalities in surface recordings. EEG and video monitoring was performed during a period of reduction and/or discontinuation of anticonvulsant medication performed to precipitate seizure occurrence. The clinical and electrical patterns of seizures recorded during the withdrawal of anticonvulsant drugs were compared to those of the patients' habitual seizures observed on full medication. For each patient, we determined a profile of the clinical and electrographic seizure activity observed before the withdrawal of medication or reported by the patient prior to hospitalization. Following the reduction or cessation of medication, an increase in partial seizure frequency was observed in all patients. All but one of these partial seizures had the same clinical pattern as the habitual attacks of the patients, and the EEG manifestations were compatible with the baseline data. Seven of the 14 patients had secondarily generalized seizures; for each patient, these seizures had the same clinical and electrographic onset as their partial seizures. Only one patient had a single partial seizure having an EEG onset different from the other seizures occurring around that time and having a clinical pattern never experienced before. In conclusion, the reduction of anticonvulsant medication extremely rarely causes the appearance of seizures having an electrical onset or a clinical pattern different from those observed on full medication.",
     "FAU": [
          "Marciani, M G",
          "Gotman, J"
     ],
     "AU": [
          "Marciani MG",
          "Gotman J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Anticonvulsants/*administration & dosage",
          "Epilepsy/*drug therapy/physiopathology",
          "Female",
          "Frontal Lobe/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1986 Jul-Aug;27(4):423-31.",
     "term": "hippocampus"
}