{
     "PMID": "3720883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860806",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "1986",
     "TI": "Evidence that late-generated granule cells do not simply replace earlier formed neurons in the rat dentate gyrus.",
     "PG": "541-8",
     "AB": "Ten-day-old Sprague-Dawley rats were injected intraperitoneally with 3H-thymidine (3H-TdR) and allowed to survive until postnatal day (P) 40, P120, P200, P300 or P450. Following the preparation of the tissue for autoradiography, the location of the labeled neurons within the granule cell layer of the dentate gyrus was determined at two different septo-temporal levels. At P40 the labeled cells in the suprapyramidal blade of the dentate gyrus were found only in the deep part of the granule cell layer, where it borders on the hilus, and more than four cell diameters from the molecular layer. The latter relationship remained constant at each of the five ages studied, but between P40 and P120 the average distance from the labeled granule cells to the hilus almost doubled. At the middle of the temporal portion of the dentate gyrus this trend continues with age, so that by P450 the labeled neurons, though no nearer to the molecular layer than at earlier stages, were found, on average, in the middle of the granule cell layer, more-or-less halfway between the hilus and the molecular layer. Near the middle of the septal half of the dentate gyrus a similar pattern was seen at P40 and P120 but thereafter the labeled cells within the granule cell layer remained at about the same distance from the hilus.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Crespo, D",
          "Stanfield, B B",
          "Cowan, W M"
     ],
     "AU": [
          "Crespo D",
          "Stanfield BB",
          "Cowan WM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "F05-TW3540/TW/FIC NIH HHS/United States",
          "NS 16980/NS/NINDS NIH HHS/United States",
          "NS 18506/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "VC2W18DGKR (Thymidine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Autoradiography",
          "*Cell Differentiation",
          "*Cell Division",
          "Cell Survival",
          "Hippocampus/cytology/*growth & development",
          "Neurons/*cytology/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Thymidine"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1986;62(3):541-8.",
     "term": "hippocampus"
}