{
     "PMID": "3720890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860806",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "1986",
     "TI": "Does the precommissural fornix excite neurons in the cat dorsal septum which project to the medial preoptic region?",
     "PG": "618-24",
     "AB": "The possibility that effects of fornix stimulation on units in the medial preoptic region (MPO) may be via an interposed neuron in the dorsal septum was investigated using electrophysiological techniques. We found a reciprocal monosynaptic linkage between the MPO and the dorsal, medial and fimbrial septal nuclei. When recording in the MPO, stimulation of the dorsal septum affected 59% of spontaneously active units. Of all MPO units synaptically excited by stimulation of the dorsal septum 33% also had an input from the fornix. When recording in the dorsal septum during stimulation of the MPO and fornix, units synaptically driven by, or antidromically invaded following MPO stimulation, were found in caudal regions of the DS and units excited by stimulation of the fornix were located in more rostral regions. Units excited by stimulation of the fornix were never antidromically invaded following stimulation in the MPO, so there was no direct pathway for fornix excitation in the dorsal septum to reach the MPO.",
     "FAU": [
          "Hubbard, J I",
          "Sirett, N E",
          "Mills, R G",
          "Hyland, B I"
     ],
     "AU": [
          "Hubbard JI",
          "Sirett NE",
          "Mills RG",
          "Hyland BI"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Cats",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Neural Pathways/physiology",
          "Neurons/classification/*physiology",
          "Preoptic Area/*physiology",
          "Reaction Time/physiology",
          "Septal Nuclei/physiology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1986;62(3):618-24.",
     "term": "hippocampus"
}