{
     "PMID": "3722804",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860813",
     "LR": "20131121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1986",
     "TI": "[Effect of early postnatal social and nutritional deprivation and simultaneous treatment with pyridostigmine on synaptogenesis in the hippocampus of the rat. Electron microscopy, morphometric and stereologic studies].",
     "PG": "145-58",
     "AB": "During the first two weeks of life newborn male Wistar rats were subjected to social and nutritional deprivation. One group of the deprived animals was treated by daily injections of pyridostigmine (1 microgram/0.05 ml saline from Day 1 to Day 4, 5 micrograms/0.05 ml saline from Day 5 to Day 14). At the age of 14 days or 6 months, 5 deprived, 5 deprived and pyridostigmine treated animals and 5 controls were sacrificed by perfusion. The stratum radiatum of the hippocampal CA1-region was investigated for quantitative ultrastructural changes using electron microscopic, morphometric and stereologic methods. The following results were obtained: The number of synapses per unit area or per unit volume brain tissue (hippocampus) was found to be reduced by about 10% in 14 days old deprived as well as in deprived and pyridostigmine treated rats in comparison to the controls. At the age of 6 months both groups of the experimental animals showed an increase in the density of synapses by about 20% when compared to the controls. The proportion of axo-spinodendritic synapses in the total number of synapses (axo-dendritic and axo-spinodendritic synapses) was decreased on Day 14 and was increased at the age of 6 months in the neonatally deprived rats. Following additional pyridostigmine treatment, both in the juvenile and in the adult rats the ratio of axo-spinodendritic to axo-dendritic synapses was approximated to that of the controls. The calculation of the volume of all presynaptic terminals or all postsynaptic spines per unit volume brain tissue (volume density) revealed a decrease by about 6% (terminals) or 5% (spines) on Day 14 after deprivation and an increase by about 8% (terminals) or 14% (spines) following simultaneous pyridostigmine administration. At the age of 6 months the presynaptic terminals in early postnatally deprived rats showed a higher volume density by about 14%. In the deprived and pyridostigmine treated animals volume density enhancements were obtained for the terminals (by about 7%) and for the spines (by about 25%). The volume and surface of an individual presynaptic terminal were unchanged in 14 days old as well as in 6 months old deprived rats in comparison to the controls. Deprivation and simultaneous pyridostigmine treatment led to an increase in the volume (by about 25%) and the surface (by about 12%) of the terminals on Day 14. However, at the age of 6 months the volume and surface were reduced by about 14% or 12% when compared to the controls.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Plaschke, M",
          "Wenzel, J",
          "Dorner, G",
          "Tonjes, R"
     ],
     "AU": [
          "Plaschke M",
          "Wenzel J",
          "Dorner G",
          "Tonjes R"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Der Einfluss einer fruhpostnatalen sozialen und nutritiven Deprivation und einer gleichzeitigen Behandlung mit Pyridostigmin auf die Synaptogenese im Hippocampus der Ratte. Elektronenmikroskopische, morphometrische und stereologische Untersuchungen.",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "KVI301NA53 (Pyridostigmine Bromide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects",
          "Dendrites/drug effects",
          "*Food Deprivation",
          "Hippocampus/*drug effects",
          "Male",
          "Microscopy, Electron",
          "Nerve Regeneration/*drug effects",
          "Neurons/drug effects",
          "Nutritional Requirements",
          "Pyridostigmine Bromide/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "*Social Isolation",
          "Synapses/*drug effects"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1986;27(2):145-58.",
     "term": "hippocampus"
}