{
     "PMID": "3724963",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860804",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "1986 Apr",
     "TI": "Activities of thiamine-dependent enzymes in two experimental models of thiamine-deficiency encephalopathy. 2. alpha-Ketoglutarate dehydrogenase.",
     "PG": "567-77",
     "AB": "Chronic thiamine deprivation in the rat leads to selective neuropathological damage to pontine structures. Onset of neurological symptoms of thiamine deprivation (ataxia, loss of righting reflex) was accompanied by selective decreases (of the order of 30%) in the activity of alpha-ketoglutarate dehydrogenase (alpha KGDH) in lateral vestibular nucleus and hypothalamus. Enzyme activities were decreased to a lesser extent in medulla oblongata, striatum and hippocampus and were unchanged in other brain structures. No changes in alpha KGDH occurred prior to the onset of neurological signs of thiamine deprivation. Administration of the central thiamine antagonist, pyrithiamine, results within 3 weeks in loss of righting reflex and convulsions and in more widespread neuropathological changes than those observed following thiamine deprivation. alpha KGDH activities were found to be substantially diminished in all brain regions studied following pyrithiamine treatment with most severe changes occurring in brain regions found to be vulnerable to pyrithiamine (lateral vestibular nucleus, hypothalamus, midbrain, medulla-pons). In some cases, alpha KGDH changes preceded the appearance of neurological symptoms of pyrithiamine treatment. Such decreases in alpha KGDH may explain previous findings of region-selective changes in energy metabolism and of decreased synthesis of glucose-derived neurotransmitters (acetylcholine, GABA, glutamate) in pyrithiamine-treated rat brain. Thiamine administration to symptomatic pyrithiamine treated rats resulted in reversal of neurological signs of encephalopathy and in normalisation of defective alpha KGDH activity in all brain regions. These findings suggest that the reversible neurological symptoms associated with Wernicke's Encephalopathy in man likely result from region-selective impairment of alpha KGDH.",
     "FAU": [
          "Butterworth, R F",
          "Giguere, J F",
          "Besnard, A M"
     ],
     "AU": [
          "Butterworth RF",
          "Giguere JF",
          "Besnard AM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "5JB3029BJ7 (Pyrithiamine)",
          "EC 1.2.- (Ketone Oxidoreductases)",
          "EC 1.2.4.2 (Ketoglutarate Dehydrogenase Complex)",
          "X66NSO3N35 (Thiamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Diet",
          "Disease Models, Animal",
          "Ketoglutarate Dehydrogenase Complex/*metabolism",
          "Ketone Oxidoreductases/*metabolism",
          "Male",
          "Pyrithiamine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Thiamine/administration & dosage/antagonists & inhibitors/*physiology",
          "Time Factors",
          "Wernicke Encephalopathy/*enzymology/physiopathology"
     ],
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1986 Apr;11(4):567-77.",
     "term": "hippocampus"
}