{
     "PMID": "3724957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860804",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "1986 Apr",
     "TI": "Brain and serum levels of choline and lecithin resulting from long-term administration.",
     "PG": "481-8",
     "AB": "Choline and phosphatidylcholine tissue concentrations were examined in mice treated with long-term (18-22 month) dietary choline enrichment, choline deficiency, or phosphatidylcholine enrichment. There were no significant differences found in choline levels among the dietary groups in any of the tissues examined: plasma, erythrocytes, cortex, hippocampus, and striatum. In contrast, the concentration of phosphatidylcholine in both the choline enriched and phosphatidylcholine enriched groups were significantly increased in the cortex, compared to the choline deficient group, and in the striatum, compared to control. No differences in phosphatidylcholine concentration were found in the hippocampus or plasma between any of the dietary groups. These results are in contrast to the reported effects of acute or short-term choline and phosphatidylcholine treatment and indicate that there may be differences between the effects of short-term and long-term administration on the blood and brain levels of choline and phosphatidylcholine.",
     "FAU": [
          "Muma, N A",
          "Rowell, P P"
     ],
     "AU": [
          "Muma NA",
          "Rowell PP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Phosphatidylcholines)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Choline/administration & dosage/*blood/metabolism",
          "Choline Deficiency/metabolism",
          "*Diet",
          "Mice",
          "Mice, Inbred Strains",
          "Phosphatidylcholines/administration & dosage/*blood/metabolism",
          "Time Factors"
     ],
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1986 Apr;11(4):481-8.",
     "term": "hippocampus"
}