{
     "PMID": "3726387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860725",
     "LR": "20061115",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "142",
     "IP": "2",
     "DP": "1986",
     "TI": "[Neuropathological study of 12 centenarians: the incidence of Alzheimer type senile dementia is not particularly increased in this group of very old patients].",
     "PG": "107-15",
     "AB": "The brains of 12 patients aged more than 100 years were studied neuropathologically. These were all women who had been long-stay patients at the Charles Foix Hospital, Ivry. On the basis of a retrospective examination of the clinical records the patients were classified as demented or non-demented. No attempt was made to evaluate their mental status more precisely because of the prevalence of deafness (in 10) and blindness (in 7) and also because of the difficulty in assessing mild cognitive changes in institutionalized patients. Three patients were considered to have been demented according to the criteria of the DSM3 (1980). In the brain of one demented case the pathology was that of Alzheimer's disease, in one there were multiple infarcts and in the third there were both senile and vascular changes. The findings in this study are in accordance with the reports of others and indicate that the incidence of senile dementia of the Alzheimer type is not increased in people of very advanced age. Neuropathological findings included reduced brain weight; neurofibrillary tangles in hippocampal neurons of every case as well as in neocortical neurons (absent from neurons of the substantia innominata in only 1 case); senile (neuritic) plaques were found commonly in the hippocampus, less so in neocortical areas (senile plaques totally absent in only one case); granulovacuolar degeneration in hippocampal neurons in every case; amyloid angiopathy present in 9 and mineralization of vessels in 10 cases; hyaline change in vessel walls and abundant lipofuscin in neurons and astrocytes were constant findings. No Lewy bodies were seen.",
     "FAU": [
          "Hauw, J J",
          "Vignolo, P",
          "Duyckaerts, C",
          "Beck, H",
          "Forette, F",
          "Henry, J F",
          "Laurent, M",
          "Piette, F",
          "Sachet, A",
          "Berthaux, P"
     ],
     "AU": [
          "Hauw JJ",
          "Vignolo P",
          "Duyckaerts C",
          "Beck H",
          "Forette F",
          "Henry JF",
          "Laurent M",
          "Piette F",
          "Sachet A",
          "Berthaux P"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Etude neuropathologique de 12 centenaires: la frequence de la demence senile de type Alzheimer n'est pas particulierement elevee dans ce groupe de personnes tres agees.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*epidemiology",
          "Amyloidosis/epidemiology",
          "Brain/pathology",
          "Brain Diseases/*epidemiology",
          "Central Nervous System Diseases/epidemiology",
          "Cerebrovascular Disorders/epidemiology",
          "European Continental Ancestry Group",
          "Female",
          "Humans",
          "Retrospective Studies"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1986;142(2):107-15.",
     "term": "hippocampus"
}