{
     "PMID": "3730193",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860923",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "38",
     "IP": "6",
     "DP": "1986 Jun",
     "TI": "[The development of the seizure caused by amygdaloid kindling in hemispherectomized cats].",
     "PG": "523-9",
     "AB": "In our present experiment, we intend to compare the hemispherectomized cats with the intact ones on the time latency for the completion of the kindling effect as well as on the developmental pattern of the clinical seizure manifestation. Ten cats weighing from 2.0 to 2.5 kg aged one year were used. Among them, five cats were used for normal controls. Electrodes were implanted in the dorsal hippocampus, the lateral amygdala and the cortical surface (frontal and occipital) of the right hemisphere under the intraperitoneal pentobarbital administration. One or two week after implantation of the electrodes, the left cerebral hemisphere was totally ectomized in a block including the subcortical structures such as amygdala, hippocampus, thalamus and hypothalamus down to the colliculus superior. One month following the left hemispherectomy, the cats were electrically stimulated daily at the after-discharge threshold intensity in the right lateral amygdala. All the examined cats was further stimulated five more times after they had reached the final stage of seizure. The five kindled cats reached the final stage of generalized convulsive seizures in 6, 10, 8, 10 and 3 times respectively (7.4 +/- 3.0 times; mean +/- SD). The time latency for the completion of kindling effect of the operated cats was significantly shorter than that observed in the control animals (21.0 +/- 5.5 times; n = 5, p less than 0.01). The after-discharge threshold intensity was from 200 to 600 microA and the generalized seizure triggering threshold intensity was from 100 to 500 microA. The average of after discharge duration in the final stage of seizure was 71.5 +/- 1.82 sec.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sumiyoshi, A",
          "Oguchi, T"
     ],
     "AU": [
          "Sumiyoshi A",
          "Oguchi T"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Brain/*physiology",
          "Cats",
          "Electric Stimulation",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "*Kindling, Neurologic",
          "Seizures/*etiology/pathology"
     ],
     "EDAT": "1986/06/01 00:00",
     "MHDA": "1986/06/01 00:01",
     "CRDT": [
          "1986/06/01 00:00"
     ],
     "PHST": [
          "1986/06/01 00:00 [pubmed]",
          "1986/06/01 00:01 [medline]",
          "1986/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1986 Jun;38(6):523-9.",
     "term": "hippocampus"
}