{
     "PMID": "3734871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860917",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "7",
     "DP": "1986 Jul",
     "TI": "Visual recognition in monkeys following rhinal cortical ablations combined with either amygdalectomy or hippocampectomy.",
     "PG": "1991-2003",
     "AB": "Performance on a visual recognition task was assessed in cynomolgus monkeys with ablations of rhinal (i.e., ento-, pro-, and perirhinal) cortex in combination with either amygdalectomy or hippocampectomy, as well as in unoperated controls. Removal of the hippocampal formation plus rhinal cortex resulted in a mild recognition deficit, whereas removal of the amygdaloid complex plus rhinal cortex resulted in a severe deficit. Comparison of the results with those of an earlier study (Mishkin, 1978) indicates that adding a rhinal cortical removal to hippocampectomy yields little, if any, additional impairment in recognition. By contrast, adding a rhinal cortical removal to an amygdalectomy has a profound effect; indeed, the recognition impairment in monkeys with amygdaloid plus rhinal removals was at least as severe as that seen in monkeys with combined amygdaloid and hippocampal removals. Taken together, these results support the conclusion that combined damage to the amygdaloid and hippocampal systems is necessary to produce a severe recognition deficit. In addition, they suggest that the effect of ablating the rhinal cortex is equivalent to that of removing the entire hippocampal formation, presumably because the rhinal cortical ablation disconnects the hippocampus from its neocortical input.",
     "FAU": [
          "Murray, E A",
          "Mishkin, M"
     ],
     "AU": [
          "Murray EA",
          "Mishkin M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Discrimination (Psychology)/physiology",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Macaca fascicularis",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "*Vision, Ocular"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Jul;6(7):1991-2003.",
     "term": "hippocampus"
}