{
     "PMID": "3734793",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860917",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1986 Aug",
     "TI": "Effects of postdecapitative ischemia on mitochondrial respiration in brain tissue homogenates.",
     "PG": "506-11",
     "AB": "Mitochondria isolated from ischemic brain characteristically show changes in respiratory function. As conventional procedures for mitochondrial isolation yield a subpopulation of the total population and require extensive manipulation, it is unclear to what extent these changes are representative of mitochondria in the unfractionated tissue. We previously showed that the oxygen uptake by unfractionated forebrain homogenates, measured under two different sets of incubation conditions, provided information on some aspects of the respiratory activity of both the free and synaptosomal pools of mitochondria. Forebrain homogenates from animals subjected to 30 min of postdecapitative ischemia exhibited large reductions in oxygen uptake rates measured in a high K+ (mitochondrial) buffer in the presence of either ADP (44% of control values) or an uncoupling agent (45% of control values). These reductions in respiratory activity were comparable to alterations observed under the same conditions for mitochondria isolated from the ischemic brains. Similar alterations were seen in homogenates from three subregions: neocortex, hippocampus, and striatum. In a physiological buffer, in which oxygen uptake by homogenates largely resulted from activity of mitochondria within synaptosomes, there was little or no change in basal glucose-supported rates (79-96% of control values) and small reductions in maximal rates (63-81% of control values) measured in the presence of an uncoupling agent. These results suggest that alterations of respiratory function seen in isolated free mitochondria provide appropriate estimates of the dysfunction in the total free mitochondrial pool but that synaptosomal mitochondria may be less affected. Measurements of respiratory function of isolated synaptosomes from ischemic tissue provided further support for the relative preservation of synaptosomal mitochondria during ischemic insult.",
     "FAU": [
          "Sims, N R",
          "Finegan, J M",
          "Blass, J P"
     ],
     "AU": [
          "Sims NR",
          "Finegan JM",
          "Blass JP"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 20157/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "555-60-2 (Carbonyl Cyanide m-Chlorophenyl Hydrazone)",
          "61D2G4IYVH (Adenosine Diphosphate)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Diphosphate/pharmacology",
          "Animals",
          "Brain/*metabolism",
          "Brain Ischemia/*metabolism",
          "Carbonyl Cyanide m-Chlorophenyl Hydrazone/pharmacology",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Hippocampus/metabolism",
          "Kinetics",
          "Male",
          "Mitochondria/*metabolism",
          "*Oxygen Consumption/drug effects",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/08/01 00:00",
     "MHDA": "1986/08/01 00:01",
     "CRDT": [
          "1986/08/01 00:00"
     ],
     "PHST": [
          "1986/08/01 00:00 [pubmed]",
          "1986/08/01 00:01 [medline]",
          "1986/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1986 Aug;47(2):506-11.",
     "term": "hippocampus"
}