{
     "PMID": "3734781",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860917",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1986 Aug",
     "TI": "Dihydrotetrabenazine binding and monoamine uptake in mouse brain regions.",
     "PG": "331-9",
     "AB": "Binding of [2-3H]dihydrotetrabenazine and uptake of 5-hydroxytryptamine (serotonin) were studied in mouse brain cerebellum, pons-medulla, frontal cortex, hypothalamus, hippocampus, and striatum. Binding of [2-3H]dihydrotetrabenazine to homogenates of these brain areas is stable for several hours and occurs at a homogeneous class of binding sites (KD = 2.4 nM). Subcellular fractionation and regional distribution of [2-3H]dihydrotetrabenazine binding and serotonin uptake showed that the ligand binds to synaptic vesicles. Dihydrotetrabenazine inhibited serotonin uptake with the same inhibitory constant (IC50 = 2.6 nM) for synaptic vesicles from brain regions containing 3,4-dihydroxyphenylethylamine (dopamine) or serotonin and noradrenaline in different proportions. This constant is similar to the KD of [2-3H]dihydrotetrabenazine, which suggests that the latter ligand labels specifically and with the same affinity the monoamine transporter from various monoaminergic synaptic vesicles. Therefore the regional differences in central monoamine depletion induced in vivo by tetrabenazine are not due to regional differences in inhibition of vesicular monoamine uptake. Moreover, vesicular monoamine transporters from the central and peripheral nervous systems of various mammals and from bovine adrenal glands have comparable affinity for substrate and inhibitor (Km values for serotonin and IC50 for dihydrotetrabenazine are about 0.8 microM and 3 nM, respectively) and comparable turnover number (10-35 molecules transported per transporter per minute), which suggests the involvement of a common transporter molecule in the process of monoamine uptake by the various monoaminergic storage vesicles.",
     "FAU": [
          "Scherman, D"
     ],
     "AU": [
          "Scherman D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "3466-75-9 (dihydrotetrabenazine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)",
          "Z9O08YRN8O (Tetrabenazine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Dopamine/metabolism",
          "Kinetics",
          "Male",
          "Mice",
          "Norepinephrine/metabolism",
          "Serotonin/*metabolism",
          "Subcellular Fractions/metabolism",
          "Synaptic Vesicles/metabolism",
          "Tetrabenazine/*analogs & derivatives/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1986/08/01 00:00",
     "MHDA": "1986/08/01 00:01",
     "CRDT": [
          "1986/08/01 00:00"
     ],
     "PHST": [
          "1986/08/01 00:00 [pubmed]",
          "1986/08/01 00:01 [medline]",
          "1986/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1986 Aug;47(2):331-9.",
     "term": "hippocampus"
}