{
     "PMID": "3736757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860925",
     "LR": "20131121",
     "IS": "0275-1380 (Print) 0275-1380 (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "1986 May-Jun",
     "TI": "Intrauterine diazepam exposure: effects on physical and neurobehavioral development in the rat.",
     "PG": "279-86",
     "AB": "Primiparous timed-pregnant Wistar dams were administered a single daily SC injection of diazepam (1.0 or 5.0 mg/kg) or vehicle, over gestation days 14-20. The offspring were assessed on a number of developmental parameters. Pups exposed to the lower dose exhibited a decrease in birth weight and a delay in hair growth. Although these parameters were apparently not affected in the higher dose group, a significant dose-dependent decrease in pup viability was observed, both at birth and at one week of age. No differences were manifested for incisor eruption, pinna uncurling, eye opening, righting, geotaxis, acoustic startle, swimming, or forward locomotion. Rotarod performance was affected in the prenatal DZP animals and body weight at 60 days of age was depressed in the males of the 1.0 mg/kg group. The high dose of diazepam produced an increased susceptibility to minor metrazol-induced seizures in a kindling paradigm, but these altered seizure thresholds were not evidenced in an acute metrazol dose-response study. The NE and DA contents of hypothalamus, brainstem, hippocampus, and cortex of adult brains were assessed in each group. DA was not altered in any brain region while a single significant effect on NE was found. In the 1.0 mg/kg exposed rats only males, but not females, showed higher brainstem levels than controls. These results indicate that in the rat, prenatal exposure to clinically relevant doses of diazepam causes both fetal toxicity and long-term neurobehavioral alterations.",
     "FAU": [
          "Ryan, C L",
          "Pappas, B A"
     ],
     "AU": [
          "Ryan CL",
          "Pappas BA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurobehav Toxicol Teratol",
     "JT": "Neurobehavioral toxicology and teratology",
     "JID": "8104162",
     "RN": [
          "Q3JTX2Q7TU (Diazepam)",
          "VTD58H1Z2X (Dopamine)",
          "WM5Z385K7T (Pentylenetetrazole)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain Chemistry/*drug effects",
          "Diazepam/*toxicity",
          "Dopamine/metabolism",
          "Embryonic and Fetal Development/*drug effects",
          "Female",
          "Growth/*drug effects",
          "Male",
          "Norepinephrine/metabolism",
          "Pentylenetetrazole",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/chemically induced/physiopathology"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobehav Toxicol Teratol. 1986 May-Jun;8(3):279-86.",
     "term": "hippocampus"
}