{
     "PMID": "3739624",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860916",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "70",
     "IP": "2",
     "DP": "1986",
     "TI": "Time-course of changes in water, sodium, potassium and calcium contents of various brain regions in rats after systemic kainic acid administration.",
     "PG": "169-76",
     "AB": "The changes in the water, sodium, potassium and calcium content of the frontoparietal cortex, hippocampus, thalamus and cerebellum in rats were investigated 2, 4, 8, 12 and 24 h and 3 and 7 days after systemic kainic acid administration. The water content was significantly increased in the thalamus and hippocampus 4 and 8 h, respectively, after the kainic acid injection and remained elevated at each subsequent time point. No change was found in the water content of the frontoparietal cortex and cerebellum. The sodium content of the frontoparietal cortex, hippocampus and thalamus was increased 4 h after kainic acid administration, and that of the cerebellum after 8 h. These levels remained elevated throughout the 7 days, with the exception of that for the frontoparietal cortex. A significant potassium decrease was observed in all brain regions investigated. Calcium accumulation was found to begin 4 h after kainic acid administration and was the most pronounced on the 7th day in the thalamus and hippocampus. Electron microscope investigations revealed a mainly intramitochondrial calcium accumulation in these brain regions. Pretreatment with Verapamil did not prevent calcium accumulation. The ion shifts and the development of edema in the thalamus and hippocampus in the early period, and also the changes of the sodium and potassium contents in the frontoparietal cortex and cerebellum in the early and late (12 h and later) periods, can be regarded as concomitant events of epileptic activity. In the hippocampus and thalamus, severe secondary necrotic and hemorrhagic neuropathological damage was accompanied companied by ion shifts and edema in the late period after systemic kainic acid administration.",
     "FAU": [
          "Sztriha, L",
          "Joo, F",
          "Szerdahelyi, P"
     ],
     "AU": [
          "Sztriha L",
          "Joo F",
          "Szerdahelyi P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "059QF0KO0R (Water)",
          "9NEZ333N27 (Sodium)",
          "CJ0O37KU29 (Verapamil)",
          "RWP5GA015D (Potassium)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Brain Chemistry",
          "Calcium/*metabolism",
          "Kainic Acid/*pharmacology",
          "Male",
          "Potassium/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium/*metabolism",
          "Time Factors",
          "Verapamil/pharmacology",
          "Water/*metabolism"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1986;70(2):169-76.",
     "term": "hippocampus"
}