{
     "PMID": "3741600",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861022",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "100",
     "IP": "4",
     "DP": "1986 Aug",
     "TI": "Lack of task specificity and absence of posttraining effects of atropine on learning.",
     "PG": "483-93",
     "AB": "Three experiments are reported whose purpose was to examine the effect of the cholinergic antagonist atropine on the acquisition of different learning tasks known to be sensitive or insensitive to impairment by hippocampal lesions; on the retention of performance acquired in the absence of the drug; and on memory consolidation immediately after daily training trials. In Experiment 1, atropine sulfate (10 or 50 mg/kg, ip), injected 30 min prior to training, severely impaired learning of both spatial and nonspatial discrimination tasks when compared with saline or atropine methylnitrate (50 mg/kg). In Experiment 2, atropine sulfate (50 mg/kg) also impaired spatial discrimination accuracy in rats previously trained to asymptote under drug-free conditions. These deficits were not due to either peripheral drug effects or gross sensorimotor impairments. In Experiment 3, daily posttraining injections of atropine sulfate (50 mg/kg) failed to influence either learning or subsequent retention of place navigation in rats that were trained to find a single hidden escape platform. The data confirm that profound learning deficits occur when training is conducted under atropine but offer no support to the hypothesis that cholinergic neurons play an important role in memory consolidation or other posttraining processes. Furthermore, these results point to dissimilarities between the behavioral impairments induced by cholinergic blockade and hippocampal lesions under appropriate test regimes.",
     "FAU": [
          "Hagan, J J",
          "Tweedie, F",
          "Morris, R G"
     ],
     "AU": [
          "Hagan JJ",
          "Tweedie F",
          "Morris RG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Atropine Derivatives)",
          "0 (Receptors, Cholinergic)",
          "7C0697DR9I (Atropine)",
          "80719I460H (methylatropine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/*pharmacology",
          "Atropine Derivatives/pharmacology",
          "Color Perception/drug effects",
          "Discrimination Learning/*drug effects",
          "Escape Reaction/drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Mental Recall/*drug effects",
          "Orientation/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/drug effects",
          "Receptors, Cholinergic/*drug effects",
          "Retention (Psychology)/drug effects"
     ],
     "EDAT": "1986/08/01 00:00",
     "MHDA": "2000/06/01 09:00",
     "CRDT": [
          "1986/08/01 00:00"
     ],
     "PHST": [
          "1986/08/01 00:00 [pubmed]",
          "2000/06/01 09:00 [medline]",
          "1986/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1986 Aug;100(4):483-93.",
     "term": "hippocampus"
}