{
     "PMID": "3741599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861022",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "100",
     "IP": "4",
     "DP": "1986 Aug",
     "TI": "Differential effects of cholinergic blockade on performance of rats in the water tank navigation task and in a radial water maze.",
     "PG": "476-82",
     "AB": "The disruptive effect of cholinergic blockade was tested under conditions in which either the working memory or the spatial mapping requirements of the behavioral task were emphasized. In Experiment 1, 13 rats were trained in an eight-arm radial water maze to asymptotic performance. When delays of 5, 10, 20, and 40 min were inserted between Choice 4 and Choice 5, incidence of errors in Choices 5-8 increased after pretrial (20 min) scopolamine injection (0.2 mg/kg, ip) faster than under control conditions and approached chance level with the 40-min delay. Scopolamine after Choice 4 or pretrial methylscopolamine was ineffective. In Experiment 2, 30 rats were trained in a Morris water tank. Acquisition was impaired by pretrial injection (20 min) of 0.1 and 0.2 mg/kg scopolamine, but a higher dose (1.0 mg/kg) was required to impair overtrained performance. In a working memory version of the navigation task, scopolamine administered 20 min before the first trial deteriorated retention tested 40 min later at a dose of 1.0 but not at 0.4 and 0.2 mg/kg. It is concluded that the disruptive effect of scopolamine is proportional to the demands on the working memory component of the task whereas the use of an overtrained mapping strategy is relatively resistant to cholinergic blockade.",
     "FAU": [
          "Buresova, O",
          "Bolhuis, J J",
          "Bures, J"
     ],
     "AU": [
          "Buresova O",
          "Bolhuis JJ",
          "Bures J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "0 (Scopolamine Derivatives)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "VDR09VTQ8U (N-Methylscopolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Discrimination Learning/*drug effects",
          "Hippocampus/drug effects",
          "Male",
          "Memory/*drug effects",
          "Mental Recall/*drug effects",
          "N-Methylscopolamine",
          "Neural Pathways/drug effects",
          "Orientation/*drug effects",
          "Rats",
          "Receptors, Cholinergic/*drug effects",
          "Retention (Psychology)/drug effects",
          "Scopolamine Derivatives/*pharmacology",
          "Scopolamine Hydrobromide/*pharmacology"
     ],
     "EDAT": "1986/08/01 00:00",
     "MHDA": "1986/08/01 00:01",
     "CRDT": [
          "1986/08/01 00:00"
     ],
     "PHST": [
          "1986/08/01 00:00 [pubmed]",
          "1986/08/01 00:01 [medline]",
          "1986/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1986 Aug;100(4):476-82.",
     "term": "hippocampus"
}