{
     "PMID": "3742505",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861021",
     "LR": "20031114",
     "IS": "0361-090X (Print) 0361-090X (Linking)",
     "VI": "9",
     "IP": "3-4",
     "DP": "1986",
     "TI": "Carcinogenesis and the central nervous system.",
     "PG": "259-77",
     "AB": "Wistar rats were injected with the carcinogen 3-MC. The effect of psychoactive drugs on tumor-bearing rats was examined with respect to tumor growth, survival time, and remissions. CNS drugs were given both prophylactically and therapeutically. Psychopharmaceuticals like piracetam and pyrithioxin as well as catecholamine-agonists like imipramine had a definite antineoplastic effect. This effect was increased when combined with other CNS drugs and, in particular, the combination of piracetam with chemotherapeutic agents resulted in a high rate of remission and reduced the toxicity of chemotherapy. Surgical removal of tumors and subsequent treatment with CNS drugs led to a high rate of cure without metastasis. After tumor appearance, we found cerebral neuropathological changes as described in the paraneoplastic syndrome. The EEGs of 3-MC-injected rats showed early pathognomic changes in frequency and amplitude. Similar changes were found in animals with transplantation tumors (Walker carcinoma and Jensen sarcoma). The EEG pattern was normalized after surgical removal of Jensen sarcoma and treatment with piracetam and pyrithioxin. These EEG changes might have occurred as a result of transmitter metabolism; ie, carcinogenesis of both induced tumors and transplanted tumors was accompanied by an increase of GABA content in hypothalamus and hippocampus and a reduced concentration of monoamines or their metabolites in hypothalamus and caudate nucleus. Long-term treatment with piracetam or imipramine again arrested all these changes. More recently, we achieved good results with the combination of CNS drugs and cAMP agonists. We therefore conclude that carcinogenesis interferes with the metabolism or availability of cyclic nucleotides and transmitters that regulate their level. CNS drugs may effect a new balance resulting in tumor suppression.",
     "FAU": [
          "von Metzler, A",
          "Nitsch, C"
     ],
     "AU": [
          "von Metzler A",
          "Nitsch C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Cancer Detect Prev",
     "JT": "Cancer detection and prevention",
     "JID": "7704778",
     "RN": [
          "0 (Antineoplastic Agents)",
          "0 (Central Nervous System Agents)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "56-49-5 (Methylcholanthrene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Antineoplastic Agents",
          "Brain/metabolism/*physiopathology",
          "Brain Diseases/etiology/metabolism/physiopathology",
          "Central Nervous System Agents/*therapeutic use",
          "Electroencephalography",
          "Female",
          "Male",
          "Methylcholanthrene",
          "Paraneoplastic Syndromes/physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Sarcoma, Experimental/chemically induced/*drug therapy/physiopathology",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cancer Detect Prev. 1986;9(3-4):259-77.",
     "term": "hippocampus"
}