{
     "PMID": "3742235",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861010",
     "LR": "20061115",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "387",
     "IP": "1",
     "DP": "1986 Jul",
     "TI": "Nerve growth factor mRNA in peripheral and central rat tissues and in the human central nervous system: lesion effects in the rat brain and levels in Alzheimer's disease.",
     "PG": "85-92",
     "AB": "Nerve growth factor (NGF) mRNA is widely distributed throughout peripheral and central rat tissues and throughout the human central nervous system. In the rat, high levels were found in cerebral cortex, hippocampus and thalamus/hypothalamus, medium levels in striatum and brainstem and low levels in cerebellum and spinal cord. The hippocampal levels did not change following the surgical transection of the septohippocampal pathway; similarly, the ibotenic acid-induced lesion of the nucleus basalis magnocellularis did not affect the amounts of NGF mRNA in the cerebral cortex. NGF mRNA was also present in high amounts in human cortex and hippocampus, with only low levels in septum/nucleus basalis magnocellularis, suggesting that NGF may also function as a retrograde trophic messenger in the human central nervous system. No evidence was obtained for an insufficient production of NGF mRNA in senile dementia of the Alzheimer type. In peripheral rat tissues, the highest concentrations of NGF mRNA were found in vas deferens, heart, sciatic nerve, submandibular gland and skin, with low levels in tissues such as trigeminal ganglion and pituitary gland.",
     "FAU": [
          "Goedert, M",
          "Fine, A",
          "Hunt, S P",
          "Ullrich, A"
     ],
     "AU": [
          "Goedert M",
          "Fine A",
          "Hunt SP",
          "Ullrich A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Animals",
          "Brain/*metabolism/physiopathology",
          "Denervation",
          "Hippocampus/physiology",
          "Humans",
          "Male",
          "Nerve Growth Factors/isolation & purification/*metabolism/physiology",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/physiology",
          "Tissue Distribution",
          "Vas Deferens/metabolism"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1986 Jul;387(1):85-92.",
     "term": "hippocampus"
}