{
     "PMID": "3743694",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861007",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "93",
     "IP": "3",
     "DP": "1986 Sep",
     "TI": "Altered regulation of lesion-induced synaptogenesis by adrenalectomy and corticosterone in young adult rats.",
     "PG": "456-70",
     "AB": "Quantitative electron microscopy was used to examine the effect of circulating glucocorticoids on the removal of degenerating synapses and the replacement of lost synaptic contacts in young adult rats that follow partial denervation of the hippocampal dentate gyrus. Subjects were adrenalectomized prior to subcutaneous implantation of pellets containing a specified concentration of corticosterone and subsequent unilateral ablation of the entorhinal cortex. Animals maintained at high circulating concentrations of glucocorticoids were significantly retarded in the early phase of degenerating synapse removal and in the rate of synaptic replacement. Subjects maintained at extremely low concentrations of glucocorticoids were also significantly retarded in the early stages of synapse removal but showed an early replacement of lost synaptic contacts followed by a dramatic decrease in the rate of replacement. By 60 days after the lesion both groups of animals showed synapse replacement equivalent to young adult controls while significant amounts of degenerating synapses still remained in the denervated neuropil. The results demonstrate that circulating glucocorticoids can exert a marked influence on lesion-induced synaptic replacement in the hippocampal dentate gyrus.",
     "FAU": [
          "Scheff, S W",
          "Hoff, S F",
          "Anderson, K J"
     ],
     "AU": [
          "Scheff SW",
          "Hoff SF",
          "Anderson KJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH19691/MH/NIMH NIH HHS/United States",
          "NS16981/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Corticosterone/blood/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Nerve Degeneration/*drug effects",
          "Nerve Regeneration/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*drug effects/physiology"
     ],
     "EDAT": "1986/09/01 00:00",
     "MHDA": "1986/09/01 00:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "1986/09/01 00:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1986 Sep;93(3):456-70.",
     "term": "hippocampus"
}