{
     "PMID": "3746405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861002",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "8",
     "DP": "1986 Aug",
     "TI": "Nerve growth factor promotes survival of septal cholinergic neurons after fimbrial transections.",
     "PG": "2155-62",
     "AB": "Several findings obtained in recent years suggest that NGF, aside from its well-established function as a neurotrophic factor for peripheral sympathetic and sensory neurons, also has trophic influence on the cholinergic neurons of the basal forebrain. The present study assessed whether NGF was able to affect survival of central cholinergic neurons after axonal transections in adult rats. The septo-hippocampal pathway was transected unilaterally by cutting the fimbria, and animals were implanted with a cannula through which NGF or control solutions were injected intraventricularly over 4 weeks. The lesions reduced the number of large cell bodies, as visualized by Nissl staining in the medial septal nucleus and in the vertical limb of the diagonal band of Broca. Furthermore, in the same nuclei, they reduced the number of cell bodies positively stained for AChE after pretreatment with diisopropylfluorophosphate (a method known to result in reliable identification of cholinergic neurons in the septal area). On lesioned sides, the number of cholinergic cells in medial septal nucleus and the vertical limb of the diagonal band was reduced by 50 +/- 4%, as compared to the number on contralateral sides. On lesioned sides of animals chronically treated with NGF, the number of AChE-positive cells in these areas was reduced only by 12 +/- 6%, as compared to control levels. These findings suggest that fimbrial transections resulted in retrograde degeneration of cholinergic septo-hippocampal neurons and that NGF treatment strongly attenuated this lesion-induced degeneration.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Hefti, F"
     ],
     "AU": [
          "Hefti F"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival/drug effects",
          "Cholinergic Fibers/*cytology",
          "Female",
          "Hippocampus/anatomy & histology",
          "Histocytochemistry",
          "Injections, Intraventricular",
          "Nerve Growth Factors/administration & dosage/*pharmacology",
          "Neurons/cytology/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/cytology"
     ],
     "EDAT": "1986/08/01 00:00",
     "MHDA": "1986/08/01 00:01",
     "CRDT": [
          "1986/08/01 00:00"
     ],
     "PHST": [
          "1986/08/01 00:00 [pubmed]",
          "1986/08/01 00:01 [medline]",
          "1986/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Aug;6(8):2155-62.",
     "term": "hippocampus"
}