{
     "PMID": "3746298",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861015",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "47",
     "IP": "4",
     "DP": "1986 Oct",
     "TI": "Time course of the metabolite patterns of intraventricularly injected [3H]noradrenaline in rat brain regions.",
     "PG": "1132-40",
     "AB": "In the hypothalamus, septum, pons with medulla, and hippocampus regions of rat brain, the level of radioactivity of [3H]noradrenaline and of five of its metabolites were determined up to 6 h after intraventricular injection of the tritiated amine. The following main results were found: In anterior hypothalamus and septum, the [3H]noradrenaline level declined in two phases. Similar turnover curves were obtained for the primary deaminated metabolites, with almost the same final half-lives as for [3H]noradrenaline. The level of the initial methylation product, normetanephrine, also showed a biphasic decline, which did not correspond to that of [3H]noradrenaline but rather was faster throughout the experiment. The final metabolites (i.e., the glycol sulfates) reached maximal levels in hypothalamus and septum earlier than in other regions. Thereafter, their levels declined with almost similar rates in all areas tested, but always faster than the [3H]noradrenaline level. The following conclusions were drawn: In areas rich in catecholaminergic nerve terminals, there seems to be a site, in addition to the vesicular storage pool, that accumulates exogenous noradrenaline and then releases it with relatively short half-lives. The contents of primary deaminated metabolites followed the turnover of [3H]noradrenaline at both sites. Exogenous [3H]noradrenaline seems to be methylated at two extraneuronal sites, which are distinguished by the rates of subsequent deamination. The size of the pool of slowly deaminated [3H]normetanephrine that is formed immediately after [3H]noradrenaline injection determined the apparent turnover of this product throughout the experiment and, thus, like the final metabolites, reflects for several hours the initial degradation of the unstored [3H]noradrenaline, rather than the metabolism of the stored amine.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Koster, G"
     ],
     "AU": [
          "Koster G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Mandelic Acids)",
          "0J45DE6B88 (Normetanephrine)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "775-01-9 (3,4-dihydroxymandelic acid)",
          "CF5G2G268A (dihydroxyphenylethylene glycol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Female",
          "Half-Life",
          "Hypothalamus/metabolism",
          "Kinetics",
          "Mandelic Acids/metabolism",
          "Medulla Oblongata/metabolism",
          "Methoxyhydroxyphenylglycol/analogs & derivatives/metabolism",
          "Methylation",
          "Norepinephrine/*metabolism",
          "Normetanephrine/metabolism",
          "Pons/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/metabolism"
     ],
     "EDAT": "1986/10/01 00:00",
     "MHDA": "1986/10/01 00:01",
     "CRDT": [
          "1986/10/01 00:00"
     ],
     "PHST": [
          "1986/10/01 00:00 [pubmed]",
          "1986/10/01 00:01 [medline]",
          "1986/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1986 Oct;47(4):1132-40.",
     "term": "hippocampus"
}