{
     "PMID": "3746429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861017",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "9",
     "DP": "1986 Sep",
     "TI": "Distribution of adenosine deaminase activity in rat brain and spinal cord.",
     "PG": "2707-14",
     "AB": "The activity of adenosine deaminase (ADA) was measured in 62 discrete regions of the CNS, and in some autonomic and sensory ganglia, peripheral nerves, and peripheral tissues of the rat using an automated high-pressure liquid chromatography (HPLC) method. The formation of inosine and hypoxanthine as a measure of ADA activity in homogenates of brain was optimal at pH 7.0, linear for up to 60 min at 37 degrees C using 500 microM adenosine as substrate, and linear with protein concentrations ranging from 0.05 to 0.8 mg. The Km and Vmax values for ADA activity in homogenates of whole brain were 47 microM and 107 nmol/mg protein/30 min, respectively. Among the CNS regions examined, the highest activity was found in posterior hypothalamic magnocellular nuclei and the lowest in hippocampus. In general, spinal cord contained relatively low levels of ADA activity, with that in dorsal cord approximately 40% higher than ventral cord. In the periphery, parasympathetic ganglia contained higher levels of ADA than sensory ganglia and brain. Most peripheral tissues--including adrenal gland, lung, liver, and anterior and posterior pituitary--exhibited activity comparable to levels in the posterior hypothalamus. ADA activity in thymus was about 10 times higher than any other tissue examined. The uneven distribution of ADA activity in the rat CNS corresponds well with the immunohistochemical localization of this enzyme in discrete neural systems of this species. Structures that contain high ADA activity exhibit intense ADA immunostaining of neuronal perikarya and/or fibers.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Geiger, J D",
          "Nagy, J I"
     ],
     "AU": [
          "Geiger JD",
          "Nagy JI"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 3.5.4.- (Nucleoside Deaminases)",
          "EC 3.5.4.4 (Adenosine Deaminase)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Deaminase/*metabolism",
          "Animals",
          "Brain/*enzymology",
          "Chromatography, High Pressure Liquid",
          "Male",
          "Nucleoside Deaminases/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/*enzymology",
          "Tissue Distribution"
     ],
     "EDAT": "1986/09/01 00:00",
     "MHDA": "1986/09/01 00:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "1986/09/01 00:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Sep;6(9):2707-14.",
     "term": "hippocampus"
}