{
     "PMID": "3747712",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861006",
     "LR": "20071114",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "39",
     "IP": "10",
     "DP": "1986 Sep 8",
     "TI": "The development of kindled seizures is accelerated in the genetically epilepsy-prone rat.",
     "PG": "879-86",
     "AB": "The kindling phenomenon was examined in genetically epilepsy-prone (GEPR) and non-epileptic control Sprague-Dawley rats. Kindling stimulations were administered three times a day until each rat had exhibited three Class 5 kindled motor seizures. The mean total number of kindling stimulations required for each experimental group to exhibit three motor seizures of each motor seizure class was determined. The results indicated that the early stage of kindling development was accelerated significantly in both the GEPR-3 and GEPR-9 rats, compared to non-epileptic control rats. Later stages of kindling development were accelerated in GEPR-9 but not GEPR-3 rats. Thus a differential acceleration of kindling development was exhibited by GEPR-3 and GEPR-9 rats. The results suggest the possibility that some brain region(s) involved in the early stages of kindling development may be hyperexcitable in both GEPR-3 and GEPR-9 rats. Other brain region(s) involved with the later stages of kindling development may be more excitable in GEPR-9 rats. These putative alterations may, in part, contribute to the seizure prone state of GEPR rats and the differential seizure responses of GEPR-3 and GEPR-9 rats.",
     "FAU": [
          "Savage, D D",
          "Reigel, C E",
          "Jobe, P C"
     ],
     "AU": [
          "Savage DD",
          "Reigel CE",
          "Jobe PC"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16829/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Brain/physiopathology",
          "Hippocampus/physiopathology",
          "*Kindling, Neurologic",
          "Limbic System/physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Rats, Mutant Strains/*physiology",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1986/09/08 00:00",
     "MHDA": "1986/09/08 00:01",
     "CRDT": [
          "1986/09/08 00:00"
     ],
     "PHST": [
          "1986/09/08 00:00 [pubmed]",
          "1986/09/08 00:01 [medline]",
          "1986/09/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1986 Sep 8;39(10):879-86.",
     "term": "hippocampus"
}