{
     "PMID": "3747710",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861006",
     "LR": "20071115",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "39",
     "IP": "10",
     "DP": "1986 Sep 8",
     "TI": "Neuroanatomical localization of structures responsible for seizures in the GEPR: lesion studies.",
     "PG": "857-67",
     "AB": "Identification of the neural substrates subserving audiogenic convulsions in the GEPR is an important task and while it is not yet complete, many laboratories employing various techniques have contributed importantly to our current understanding. The present review focuses on the use of lesions to identify the neural substrates of audiogenic convulsions. Lesions in brain stem nuclei appear to have a much greater ability to attenuate audiogenic convulsions than do forebrain lesions. In fact, some forebrain lesions (dorsal hippocampus, caudate, intralaminar thalamic nuclei) appear to enhance the severity of audiogenic seizures. On the other hand, bilateral lesions in the inferior colliculus (IC) have been shown to completely abolish audiogenic convulsions, while lesions in the pontine reticular formation (PRF nucleus) abolish all aspects except the running episode suggesting that these two brain stem structures are important neural substrates involved in the expression of audiogenic convulsions. Large bilateral lesions of the substantia nigra also appear to attenuate audiogenic convulsions. The effect of lesions on audiogenic convulsions is basically similar to their effect on other generalized seizure models and the data appear to support the hypothesis that there are two anatomical systems involved in the expression of all generalized convulsions: a forebrain system responsible for the expression of face and forelimb clonus; and a brain stem system responsible in the expression of running-bouncing clonus and tonus.",
     "FAU": [
          "Browning, R A"
     ],
     "AU": [
          "Browning RA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Auditory Pathways/pathology",
          "Brain/*pathology",
          "Brain Stem/pathology",
          "Cerebellum/pathology",
          "Cerebral Cortex/pathology",
          "Hippocampus/pathology",
          "Rats",
          "Rats, Mutant Strains/*anatomy & histology",
          "Reticular Formation/pathology",
          "Seizures/*pathology",
          "Substantia Nigra/pathology",
          "Superior Colliculi/pathology"
     ],
     "EDAT": "1986/09/08 00:00",
     "MHDA": "1986/09/08 00:01",
     "CRDT": [
          "1986/09/08 00:00"
     ],
     "PHST": [
          "1986/09/08 00:00 [pubmed]",
          "1986/09/08 00:01 [medline]",
          "1986/09/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1986 Sep 8;39(10):857-67.",
     "term": "hippocampus"
}