{
     "PMID": "3748636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861015",
     "LR": "20031114",
     "IS": "0093-2213 (Print) 0093-2213 (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "1986 Jul-Sep",
     "TI": "Increased regularity of activity of cortical neurons in learning due to disinhibitory effect of reinforcement.",
     "PG": "95-107",
     "AB": "This paper reviews the author's studies on neurophysiologic mechanisms of conditioned reflex learning. Electroencephalograms, evoked potentials, activity of neocortical and hippocampal neurons and the rabbits' behavior in the course of elaboration of defensive and inhibitory conditioned reflexes to light flashes have been recorded. Electric shock (ECS) applied to the paw served as reinforcement. The study demonstrated three types of reinforcement effect on the activity of cortical neurons: activating, disinhibitory, and inhibitory. EEG activation due to reinforcement is accompanied by a change in phasic cortical neuronal activity from chaotic or irregular, typical of rest or inhibition, to regular tonic discharges (in neocortex and hippocampus) and group discharges in the stress rhythm, 5-7 Hz in the hippocampus. Following a number of conditioning trials, the effect of reinforcement is simulated by the effect of a conditioned stimulus. With EEG activation and increased regularity in impulses, facilitation of motor reactions is observed.",
     "FAU": [
          "Shulgina, G I"
     ],
     "AU": [
          "Shulgina GI"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pavlov J Biol Sci",
     "JT": "The Pavlovian journal of biological science",
     "JID": "0414243",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Cerebral Cortex/*physiology",
          "Conditioning, Operant/physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Evoked Potentials",
          "Hippocampus/physiology",
          "Neurons/*physiology",
          "Rabbits",
          "Reaction Time/physiology",
          "Reinforcement (Psychology)/*physiology",
          "Reticular Formation",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pavlov J Biol Sci. 1986 Jul-Sep;21(3):95-107.",
     "term": "hippocampus"
}