{
     "PMID": "3754280",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860515",
     "LR": "20171116",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "237",
     "IP": "1",
     "DP": "1986 Apr",
     "TI": "GABAergic regulation of enkephalin in rat striatum: alterations in Met5-enkephalin level, precursor content and preproenkephalin messenger RNA abundance.",
     "PG": "326-31",
     "AB": "The influence of chronic activation of gamma-aminobutyric acid (GABA) system on Met5-enkephalin (ME) biosynthesis was investigated in male rats. Activation of GABA system was achieved by raising the brain GABA concentration with aminooxyacetic acid (AOAA) or gabaculine which inhibits GABA-transaminase the enzyme responsible for the catabolism of GABA. After a regimen of repeated administration of AOAA (80 mg/kg/day for 8 days), the GABA concentration in the striatum could be maintained 2-fold greater than control value. AOAA decreased the ME levels in the striatum in a dose (20, 40 and 80 mg/kg)- and time (1-, 2-, 4- and 8-day treatment(s)-dependent fashion. Gabaculine also decreased the ME level in the striatum. Changes in ME level were not observed in other brain regions such as hypothalamus, hippocampus, frontal cortex and medulla/pons. In order to understand the mechanism involved in the decrease in ME level, the biosynthesis of ME was assessed. The preproenkephalin messenger RNA abundance was quantitated by RNA-complementary DNA hybridization technique; the total RNA was isolated, dot-blotted and hybridized with a nick-translated complementary DNA probe from rat brain. Administration of AOAA (80 mg/kg/day) for 8 days increased the preproenkephalin messenger RNA abundance whereas 1-, 2- or 4-day treatments did not alter the levels significantly. A similar trend of response was observed in the cryptic ME level which is indicative of the precursor content. The results suggest that chronic activation of the GABA system induces a sustained release of ME; in order to replenish the depletion, the biosynthesis of ME is augmented.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sivam, S P",
          "Hong, J S"
     ],
     "AU": [
          "Sivam SP",
          "Hong JS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Cyclohexanecarboxylic Acids)",
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "14I68GI3OQ (Aminooxyacetic Acid)",
          "3F3ENU341O (gabaculine)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "58569-55-4 (Enkephalin, Methionine)",
          "93443-35-7 (preproenkephalin)"
     ],
     "SB": "IM",
     "MH": [
          "Aminooxyacetic Acid/pharmacology",
          "Animals",
          "Corpus Striatum/*metabolism",
          "Cyclohexanecarboxylic Acids/pharmacology",
          "Enkephalin, Methionine/metabolism",
          "Enkephalins/genetics/*metabolism",
          "Gene Expression Regulation",
          "Male",
          "Protein Precursors/genetics",
          "RNA, Messenger/genetics",
          "Rats",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1986 Apr;237(1):326-31.",
     "term": "hippocampus"
}