{
     "PMID": "3755499",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860918",
     "LR": "20151119",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "1986 Aug",
     "TI": "Effects of in vivo and in vitro treatments with N-ethoxycarbonyl-2-ethoxy-1,2-dihydroquinoline on putative muscarinic receptor subtypes in rat brain.",
     "PG": "96-103",
     "AB": "N-Ethoxycarbonyl-2-ethoxy-1,2-dihydroquinoline (EEDQ) was found to irreversibly decrease the Bmax of [3H](-)-quinuclidinyl-benzilate [(-)QNB] binding in rat brain following in vivo administration or by incubation of tissue homogenates with EEDQ in vitro. A greater reduction in the Bmax of [3H](-)QNB binding was observed in the hippocampus and cortex than in the brainstem following in vivo or in vitro treatment with EEDQ. Competition of pirenzepine for [3H](-)QNB binding was best described by computer-derived models assuming two binding sites in all brain regions. However, following EEDQ treatment there was a rightward shift in the pirenzepine competition curves for the remaining [3H](-)QNB-binding sites in all brain regions. Computer analysis of the pirenzepine competition curves indicated that this was due to a selective decrease in the number of [3H](-)QNB-binding sites having high affinity for pirenzepine. Although the binding of [3H](-)QNB to the site having lower affinity for pirenzepine was apparently unaltered, the affinity of pirenzepine for this binding site was significantly lowered following both in vivo and in vitro treatment with EEDQ. Thus, EEDQ differentially modifies muscarinic receptor-binding sites having high and low affinity for pirenzepine. The reduction in the Bmax of [3H](-)QNB binding and the rightward shift in the pirenzepine competition curve elicited by EEDQ both in vivo and in vitro could be prevented by coadministration of reversible muscarinic antagonists, thereby demonstrating that EEDQ interacts at the ligand recognition site of muscarinic receptors. These data suggest that the putative muscarinic receptor subtypes discriminated by pirenzepine may represent differences in the accessibility of pirenzepine and EEDQ to a homogeneous population of [3H](-)QNB-binding sites or, alternatively, that these muscarinic receptor-binding sites discriminated by pirenzepine and EEDQ represent structurally distinct molecular entities.",
     "FAU": [
          "Norman, A B",
          "Creese, I"
     ],
     "AU": [
          "Norman AB",
          "Creese I"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05131/AG/NIA NIH HHS/United States",
          "MH00316/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Benzodiazepinones)",
          "0 (Quinolines)",
          "0 (Receptors, Muscarinic)",
          "3G0285N20N (Pirenzepine)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "60O971AN19 (EEDQ)",
          "6581-06-2 (Quinuclidinyl Benzilate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepinones/metabolism",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Brain Stem/metabolism",
          "Cerebral Cortex/metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Pirenzepine",
          "Quinolines/*pharmacology",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/drug effects/*metabolism",
          "Scopolamine Hydrobromide/metabolism"
     ],
     "EDAT": "1986/08/01 00:00",
     "MHDA": "1986/08/01 00:01",
     "CRDT": [
          "1986/08/01 00:00"
     ],
     "PHST": [
          "1986/08/01 00:00 [pubmed]",
          "1986/08/01 00:01 [medline]",
          "1986/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1986 Aug;30(2):96-103.",
     "term": "hippocampus"
}