{
     "PMID": "3755217",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860811",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "30",
     "IP": "1",
     "DP": "1986 Jul",
     "TI": "Gallamine binding to muscarinic M1 and M2 receptors, studied by inhibition of [3H]pirenzepine and [3H]quinuclidinylbenzilate binding to rat brain membranes.",
     "PG": "58-68",
     "AB": "Whereas classic muscarinic antagonist ligands appear to recognize only a single class of muscarinic receptor sites, the recently discovered antagonist pirenzepine appears to distinguish at least two classes of sites. Its unique binding properties, demonstrated in both indirect and direct binding studies, have led to an emerging concept of high affinity (M1) and low affinity (M2) sites. This concept has been supported by pharmacologic studies of functional muscarinic responses, as well as by data suggesting different effector relationships for the two sites. Gallamine possesses muscarinic antagonist properties, and it also recognizes heterogeneity among muscarinic receptors. The purpose of this study was to define gallamine-recognized heterogeneity in terms of the pirenzepine-defined M1, M2 concept. This has been done by studying the ability of gallamine to inhibit [3H]pirenzepine binding to the M1 site, and to inhibit [3H]quinuclidinylbenzilate ([3H]QNB) binding in cerebellar membrane preparations, which contain almost exclusively the M2 site. The results show that gallamine binds with high affinity to the M2 site, with Ki = 2.4 nM, and lower affinity to the M1 site with Ki = 24 nM. Within these classes gallamine does not recognize heterogeneity. The ability of gallamine to inhibit [3H]QNB binding to cortex is best described by a two-site model comprised of 77% low affinity gallamine sites (M1) and 23% high affinity gallamine sites (M2). Thus, the heterogeneity among muscarinic receptors which is recognized by gallamine within the receptor binding paradigms of this study can be attributed to the M1, M2 subtypes as defined by pirenzepine binding. In addition, gallamine at low concentrations appears to bind as a pure competitive antagonist at these two sites, indicated by linear Schild plots with slopes of 1.0, the lack of an effect on dissociation of radioligands, and the ability to protect [3H]pirenzepine and [3H]QNB-binding sites from alkylation by propylbenzylcholine mustard. These studies do not exclude the possibility of a non-competitive interaction of gallamine with the muscarinic receptor observed by other investigators at high gallamine concentrations, and postulated to occur at a site adjacent to the primary muscarinic site. It is proposed that gallamine is capable of interacting with both the primary muscarinic site and an allosteric site. These results support the emerging concept of M1 and M2 muscarinic subclasses and suggest that gallamine and related compounds may be useful in defining muscarinic receptor subclasses, given their higher affinity for the M2 site.",
     "FAU": [
          "Burke, R E"
     ],
     "AU": [
          "Burke RE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "1 K07 NS00746-02/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Benzodiazepinones)",
          "0 (Quinuclidines)",
          "0 (Receptors, Muscarinic)",
          "3G0285N20N (Pirenzepine)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "Q3254X40X2 (Gallamine Triethiodide)"
     ],
     "SB": "IM",
     "MH": [
          "Alkylation",
          "Animals",
          "Benzodiazepinones/*antagonists & inhibitors/metabolism",
          "Binding Sites",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Cell Membrane/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Gallamine Triethiodide/antagonists & inhibitors/*metabolism",
          "Hippocampus/metabolism",
          "Kinetics",
          "Male",
          "Pirenzepine",
          "Quinuclidines/*antagonists & inhibitors",
          "Quinuclidinyl Benzilate/*antagonists & inhibitors/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/*metabolism"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1986 Jul;30(1):58-68.",
     "term": "hippocampus"
}