{
     "PMID": "3755346",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860916",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "100",
     "IP": "3",
     "DP": "1986 Jun",
     "TI": "Selective cytotoxic lesions of the hippocampal formation and DRL performance in rats.",
     "PG": "320-9",
     "AB": "Rats were given injections of ibotenic acid that made lesions of neurons throughout the hippocampus (CHC), or restricted to area CA3 (CA3), or to the subiculum (SUB), and were trained to lever press on a differential reinforcement of low rates (DRL) schedule. Their performance efficiency was compared with that of sham-operated (SO) rats in three experiments. Acquisition of DRL 12 s was only slightly impaired by any of the lesions. Increasing the DRL requirement to 18 s did not affect asymptotic efficiency of responding in the SO, CA3, or SUB group but markedly reduced efficiency in the CHC group. Administration of scopolamine reduced efficiency to the same extent in rats in all surgical treatment groups. It is concluded that hippocampal lesions made with ibotenic acid resemble conventional hippocampal lesions in their behavioral effects on DRL performance; that the behavioral effects of scopolamine administration do not appear to depend on disruption of activity of cholinoceptive cells in the hippocampal formation; and that DRL schedules, although highly sensitive to septohippocampal system disruption, discriminate more between the extent than the location of lesions in the system.",
     "FAU": [
          "Sinden, J D",
          "Rawlins, J N",
          "Gray, J A",
          "Jarrard, L E"
     ],
     "AU": [
          "Sinden JD",
          "Rawlins JN",
          "Gray JA",
          "Jarrard LE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cholinergic Fibers/physiology",
          "Conditioning, Operant/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Models, Neurological",
          "Rats",
          "Rats, Inbred Strains",
          "*Reinforcement Schedule"
     ],
     "EDAT": "1986/06/01 00:00",
     "MHDA": "1986/06/01 00:01",
     "CRDT": [
          "1986/06/01 00:00"
     ],
     "PHST": [
          "1986/06/01 00:00 [pubmed]",
          "1986/06/01 00:01 [medline]",
          "1986/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1986 Jun;100(3):320-9.",
     "term": "hippocampus"
}