{
     "PMID": "3756529",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861118",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "394",
     "IP": "1",
     "DP": "1986 Sep",
     "TI": "Long-term behavioral and electrophysiological changes associated with lead exposure at different stages of brain development in the rat.",
     "PG": "101-10",
     "AB": "The present investigation was conducted to assess the behavioral and electrophysiological impairments exhibited by adult male rats as a function of the developmental stage during which lead exposure occurred. Dams were given either a lead acetate (0.3%) or a control drinking solution during days 16-23 of gestation, days 1-8 or days 9-16 of nursing. The temporal and spatial activity patterns exhibited by gestationally exposed offspring in the open field between 42-45 days of age was distinguished from all other groups by the absence of a decrement in peripheral field activity across days and by increased exploration of the center field. Although open field activity proved sensitive to the timing of lead exposure, power spectral analyses of hippocampal and cortical EEG activity at 70-72 days of age revealed that lead selectively depressed 6-7 Hz energy in the hippocampus, independent of the developmental stage of exposure; cortical EEG and other hippocampal theta frequencies were unaffected. The differential sensitivity of open field activity and select hippocampal theta frequencies to the timing of lead administration suggests that the identification of toxic consequences depends on the function assessed and the developmental stage during which lead exposure occurred.",
     "FAU": [
          "Burdette, L J",
          "Goldstein, R"
     ],
     "AU": [
          "Burdette LJ",
          "Goldstein R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Organometallic Compounds)",
          "2P299V784P (Lead)",
          "RX077P88RY (lead acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*drug effects",
          "Animals",
          "Behavior, Animal/*drug effects",
          "Body Weight",
          "Brain/*drug effects/growth & development/physiology",
          "Electroencephalography",
          "Female",
          "Lead/*administration & dosage/toxicity",
          "Male",
          "Maternal-Fetal Exchange/drug effects",
          "Neurons/*drug effects/physiology",
          "*Organometallic Compounds",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Visual Cortex/drug effects/physiology",
          "Visual Fields/drug effects"
     ],
     "EDAT": "1986/09/01 00:00",
     "MHDA": "1986/09/01 00:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "1986/09/01 00:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1986 Sep;394(1):101-10.",
     "term": "hippocampus"
}