{
     "PMID": "3757763",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861107",
     "LR": "20131121",
     "IS": "0378-6501 (Print) 0378-6501 (Linking)",
     "VI": "12",
     "IP": "8",
     "DP": "1986",
     "TI": "Electrocerebral and behavioural analysis of systemic kainic acid-induced epilepsy in the rat.",
     "PG": "671-80",
     "AB": "A systematic study of the epileptic electrocerebral and behavioural effects of intraperitoneal kainic acid (KA) was carried out in 92 adult albino Wistar rats. The doses of KA ranged from 3 to 20 mg/kg. Chronic epidural and stereotaxically implanted cerebral electrodes (hippocampus, amygdala and thalamic reuniens nucleus) were used. All animals were studied for 5-12 after KA injection; in 20 animals the study was extended to 10 days. Sporadic spiking was the early EEG manifestation of epilepsy. Subsequently, ictal discharges were recorded. Both types of epileptic discharges were at first focal and then generalized. In the majority of animals, both types of electrographic events were first recorded from the limbic structures; in 7 to 35% of cases, however (depending on the dose of KA), they first appeared in the neocortex. Two groups of behavioural manifestations were observed: searching, staring spells, wet-dog shaking and gnawing: these could be independent of any recorded EEG epileptic event; and rearing, head nodding, forelimb clonus and tonic-clonic spells: these were always related to EEG epileptic activity, mostly generalized discharges. Spiking was still recorded from various structures 10 days after the KA injection.",
     "FAU": [
          "Scerrati, M",
          "Onofrj, M",
          "Pacifici, L",
          "Pola, P",
          "Ramacci, M T",
          "Rossi, G F"
     ],
     "AU": [
          "Scerrati M",
          "Onofrj M",
          "Pacifici L",
          "Pola P",
          "Ramacci MT",
          "Rossi GF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Drugs Exp Clin Res",
     "JT": "Drugs under experimental and clinical research",
     "JID": "7802135",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Disease Models, Animal",
          "Electroencephalography",
          "Epilepsy/chemically induced/*physiopathology",
          "Kainic Acid/*pharmacology",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Drugs Exp Clin Res. 1986;12(8):671-80.",
     "term": "hippocampus"
}