{
     "PMID": "3757938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861107",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "27",
     "IP": "5",
     "DP": "1986 Sep-Oct",
     "TI": "Spontaneous rhythmic synchronous activity in epileptic human and normal monkey temporal lobe.",
     "PG": "523-33",
     "AB": "Intracellular recordings were obtained from neurons in tissue taken from human epileptic temporal lobe and normal monkey hippocampus. Using the in vitro slice preparation, we confirmed that spontaneous rhythmic synchronous events (SRSEs) were predominantly found in cells of mesial temporal lobe. These synaptic-like events appeared to be mediated by a GABAergic mechanism, since they were blocked by bicuculline. An interneuron-like cell type was found which discharged in a burst pattern in parallel with SRSE occurrence in pyramidal neurons. Burst discharges were graded and excitatory postsynaptic potential (EPSP)-triggered; all-or-none paroxysmal depolarizations were extremely rare. These features of SRSE activity suggest that population synchrony in this tissue is largely dependent on local inhibitory interneuronal circuitry. SRSEs were found in normal monkey hippocampus as well as in mesial tissue from human epileptic temporal lobe. This result indicates that SRSEs are not a direct reflection of tissue epileptogenicity. However, the circuitry underlying SRSEs may be important in the determination of tissue seizure susceptibility, since it provides a substrate for cell synchronization.",
     "FAU": [
          "Schwartzkroin, P A",
          "Haglund, M M"
     ],
     "AU": [
          "Schwartzkroin PA",
          "Haglund MM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 07266/GM/NIGMS NIH HHS/United States",
          "NS 20482/NS/NINDS NIH HHS/United States",
          "NS 22432/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Electrophysiology",
          "Epilepsy/*physiopathology",
          "Humans",
          "Macaca mulatta",
          "Neurons/physiology",
          "*Periodicity",
          "Reference Values",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1986/09/01 00:00",
     "MHDA": "1986/09/01 00:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "1986/09/01 00:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1986 Sep-Oct;27(5):523-33.",
     "term": "hippocampus"
}