{
     "PMID": "3757934",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861107",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "27",
     "IP": "5",
     "DP": "1986 Sep-Oct",
     "TI": "Long-term effects of early status epilepticus on the acquisition of conditioned avoidance behavior in rats.",
     "PG": "476-82",
     "AB": "The acquisition of active avoidance behavior in a shuttle-box apparatus was studied in 45-day-old rats. In these animals a single episode of status epilepticus had been induced by the systemic administration of kainic acid (KA) or pentylenetetrazole (PTZ), when they were 10 or 25 days old. The results were compared with those obtained from animals in which, at the same ages, only saline solution had been injected. In KA-treated rats a decrement of right responses and a prolonged reaction time were observed, with these results more evident in animals treated earlier (10 days). Parallel with the behavioral alterations, the histological, morphometric and morphological examinations revealed neuronal and glial abnormalities at the neocortical level, while no lesions were found in the hippocampus. PTZ-treated rats showed no behavioral alteration nor histological abnormality. The different findings obtained after KA and PTZ injection suggest that not only status epilepticus per se, but the mechanism of action and the neurotoxicity of the convulsant agent, are very important in impairing late performances.",
     "FAU": [
          "de Feo, M R",
          "Mecarelli, O",
          "Palladini, G",
          "Ricci, G F"
     ],
     "AU": [
          "de Feo MR",
          "Mecarelli O",
          "Palladini G",
          "Ricci GF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "SIV03811UC (Kainic Acid)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Behavior, Animal",
          "Cerebral Cortex/pathology",
          "*Conditioning (Psychology)",
          "Kainic Acid",
          "Pentylenetetrazole",
          "Rats",
          "Status Epilepticus/chemically induced/pathology/*psychology",
          "Time Factors"
     ],
     "EDAT": "1986/09/01 00:00",
     "MHDA": "1986/09/01 00:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "1986/09/01 00:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1986 Sep-Oct;27(5):476-82.",
     "term": "hippocampus"
}