{
     "PMID": "3760866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861119",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "47",
     "IP": "5",
     "DP": "1986 Nov",
     "TI": "Brain alpha-ketoglutarate dehydrogenase complex: kinetic properties, regional distribution, and effects of inhibitors.",
     "PG": "1376-86",
     "AB": "The substrate and cofactor requirements and some kinetic properties of the alpha-ketoglutarate dehydrogenase complex (KGDHC; EC 1.2.4.2, EC 2.3.1.61, and EC 1.6.4.3) in purified rat brain mitochondria were studied. Brain mitochondrial KGDHC showed absolute requirement for alpha-ketoglutarate, CoA and NAD, and only partial requirement for added thiamine pyrophosphate, but no requirement for Mg2+ under the assay conditions employed in this study. The pH optimum was between 7.2 and 7.4, but, at pH values below 7.0 or above 7.8, KGDHC activity decreased markedly. KGDHC activity in various brain regions followed the rank order: cerebral cortex greater than cerebellum greater than or equal to midbrain greater than striatum = hippocampus greater than hypothalamus greater than pons and medulla greater than olfactory bulb. Significant inhibition of brain mitochondrial KGDHC was noted at pathological concentrations of ammonia (0.2-2 mM). However, the purified bovine heart KGDHC and KGDHC activity in isolated rat heart mitochondria were much less sensitive to inhibition. At 5 mM both beta-methylene-D,L-aspartate and D,L-vinylglycine (inhibitors of cerebral glucose oxidation) inhibited the purified heart but not the brain mitochondrial enzyme complex. At approximately 10 microM, calcium slightly stimulated (by 10-15%) the brain mitochondrial KGDHC. At concentrations above 100 microM, calcium (IC50 = 1 mM) inhibited both brain mitochondrial and purified heart KGDHC. The present results suggest that some of the kinetic properties of the rat brain mitochondrial KGDHC differ from those of the purified bovine heart and rat heart mitochondrial enzyme complexes. They also suggest that the inhibition of KGDHC by ammonia and the consequent effect on the citric acid cycle fluxes may be of pathophysiological and/or pathogenetic importance in hyperammonemia and in diseases (e.g., hepatic encephalopathy, inborn errors of urea metabolism, Reye's syndrome) where hyperammonemia is a consistent feature. Brain accumulation of calcium occurs in a number of pathological conditions. Therefore, it is possible that such a calcium accumulation may have a deleterious effect on KGDHC activity.",
     "FAU": [
          "Lai, J C",
          "Cooper, A J"
     ],
     "AU": [
          "Lai JC",
          "Cooper AJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AM 16739/AM/NIADDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Isoenzymes)",
          "30IQX730WE (Polyethylene Glycols)",
          "30KYC7MIAI (Aspartic Acid)",
          "7664-41-7 (Ammonia)",
          "9002-93-1 (Octoxynol)",
          "EC 1.2.- (Ketone Oxidoreductases)",
          "EC 1.2.4.2 (Ketoglutarate Dehydrogenase Complex)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Ammonia/pharmacology",
          "Animals",
          "Aspartic Acid/analogs & derivatives/pharmacology",
          "Brain/*enzymology/ultrastructure",
          "Calcium/pharmacology",
          "Cattle",
          "Enzyme Inhibitors/*pharmacology",
          "Hydrogen-Ion Concentration",
          "Isoenzymes/metabolism",
          "Ketoglutarate Dehydrogenase Complex/*metabolism",
          "Ketone Oxidoreductases/*metabolism",
          "Kinetics",
          "Male",
          "Mitochondria/enzymology",
          "Mitochondria, Heart/enzymology",
          "Octoxynol",
          "Polyethylene Glycols/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1986/11/01 00:00",
     "MHDA": "1986/11/01 00:01",
     "CRDT": [
          "1986/11/01 00:00"
     ],
     "PHST": [
          "1986/11/01 00:00 [pubmed]",
          "1986/11/01 00:01 [medline]",
          "1986/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1986 Nov;47(5):1376-86.",
     "term": "hippocampus"
}