{
     "PMID": "3760938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861112",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "10",
     "DP": "1986 Oct",
     "TI": "Cholinergic septal grafts into the hippocampal formation improve spatial learning and memory in aged rats by an atropine-sensitive mechanism.",
     "PG": "2837-47",
     "AB": "Behaviorally impaired old rats were selected from a population of 75 21- to 23-month-old rats on the basis of the place-investigated abilities in the Morris' water-maze task. After the pretransplant test, half of the old impaired rats received bilateral intrahippocampal cell suspension grafts prepared from the fetal septal-diagonal band region, which is rich in developing cholinergic neurons; the other half were left as sham-operated controls. Twelve weeks after grafting, the rats were retested in the water-maze using alternating cue-navigation and place-navigation trials (i.e., with visible or nonvisible escape platform). While the old impaired controls had deteriorated further between the 2 tests and showed poor retention of the pretransplant performance level, the grafted rats were significantly improved in comparison with both their pretransplant performance and the performance of the old impaired controls in the posttransplant test. The graft-induced effect was due both to an improved retention of the performance level acquired in the test performed prior to transplantation surgery, and to an improved acquisition of spatial memory of the escape platform site during the posttransplant test week (measured as an improved focusing of search over the platform site after platform removal). The acetylcholine esterase inhibitor physostigmine had no or only marginal effects on the performance of any of the young or aged rat groups. By contrast, the recovered navigational abilities and spatial memory in the grafted animals were completely abolished after administration of the muscarinic receptor antagonist atropine. A similar atropine-sensitivity was seen in behaviorally nonimpaired aged rats but not in the well-trained young control rats. The results show that cholinergic septal grafts, implanted into the hippocampal formation, improved spatial learning in the impaired aged rats primarily, or perhaps exclusively, by a recovery of the rats' ability to use spatial cues for place-navigation in the water-maze, while other aspects of the performance deficits in the water-maze task in the aged rats were left unaffected by the septal grafts. On the basis of parallel morphological studies, it is proposed that the effects of the septal grafts on the spatial learning impairments in the aged rats are critically dependent on the direct action of cholinergic neurons in the grafts via synapses formed onto neuronal elements in the host by their ingrowing axons.",
     "FAU": [
          "Gage, F H",
          "Bjorklund, A"
     ],
     "AU": [
          "Gage FH",
          "Bjorklund A"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 03766/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "7C0697DR9I (Atropine)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Atropine/pharmacology/*physiology",
          "Behavior, Animal/*physiology",
          "Biomechanical Phenomena",
          "Female",
          "Hippocampus/*surgery",
          "Learning/physiology",
          "Memory/physiology",
          "Parasympathetic Nervous System/*transplantation",
          "Physostigmine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*transplantation",
          "Spatial Behavior"
     ],
     "EDAT": "1986/10/01 00:00",
     "MHDA": "1986/10/01 00:01",
     "CRDT": [
          "1986/10/01 00:00"
     ],
     "PHST": [
          "1986/10/01 00:00 [pubmed]",
          "1986/10/01 00:01 [medline]",
          "1986/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Oct;6(10):2837-47.",
     "term": "hippocampus"
}