{
     "PMID": "3764899",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861030",
     "LR": "20131121",
     "IS": "0041-008X (Print) 0041-008X (Linking)",
     "VI": "85",
     "IP": "2",
     "DP": "1986 Sep 15",
     "TI": "The effects of DDT, DDOH-palmitic acid, and a chlorinated paraffin on muscarinic receptors and the sodium-dependent choline uptake in the central nervous system of immature mice.",
     "PG": "121-7",
     "AB": "Ten-day-old NMRI mice were given a single peroral dose of 1.4 mumol/kg body wt of either of the substances of DDT (0.5 mg), DDOH-PA (a DDT metabolite conjugated to palmitic acid; 0.7 mg), or polychlorohexadecane (PCHD, a synthesized chlorinated paraffin; 1.0 mg). The mice were killed either 24 hr or 7 days after treatment, and crude synaptosomal fractions (P2) were prepared from the cerebral cortex and hippocampus. The density of the muscarinic receptors was assayed by measuring quinuclidinyl benzilate ([3H]QNB) specifically bound in the P2 fraction. A significant increase in the specific [3H]QNB binding was observed in the cerebral cortex in DDT- and DDOH-PA-treated mice 7 days after treatment, compared to control. These results were further explored by determining the ratio of high- and low-affinity binding sites by using an agonist (carbachol)-antagonist ([3H]QNB) competition assay. A significant decrease in the percentage of high-affinity binding sites and a corresponding increase in the percentage of low-affinity binding sites, compared to control, were observed after DDT and DDOH-PA treatment. The presynaptically sodium-dependent choline uptake system also was studied. In mice receiving PCHD there was a significant decrease (65%) in the Vmax value 7 days after treatment, but no change was observed in mice receiving DDT or DDOH-PA. This study shows that the sensitivity of the cholinergic system to persistent xenobiotics acting over a long period of time may be higher in the immature mouse.",
     "FAU": [
          "Eriksson, P",
          "Nordberg, A"
     ],
     "AU": [
          "Eriksson P",
          "Nordberg A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Toxicol Appl Pharmacol",
     "JT": "Toxicology and applied pharmacology",
     "JID": "0416575",
     "RN": [
          "0 (Palmitic Acids)",
          "0 (Receptors, Muscarinic)",
          "74440-50-9 (2,2-bis(4-chlorophenyl)ethanol-palmitic acid)",
          "8002-74-2 (Paraffin)",
          "9NEZ333N27 (Sodium)",
          "CIW5S16655 (DDT)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Choline/*metabolism",
          "DDT/*analogs & derivatives/*toxicity",
          "Female",
          "Male",
          "Mice",
          "Palmitic Acids/*toxicity",
          "Paraffin/*toxicity",
          "Receptors, Muscarinic/analysis/*drug effects",
          "Sodium/*pharmacology"
     ],
     "EDAT": "1986/09/15 00:00",
     "MHDA": "1986/09/15 00:01",
     "CRDT": [
          "1986/09/15 00:00"
     ],
     "PHST": [
          "1986/09/15 00:00 [pubmed]",
          "1986/09/15 00:01 [medline]",
          "1986/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Appl Pharmacol. 1986 Sep 15;85(2):121-7.",
     "term": "hippocampus"
}