{
     "PMID": "3764415",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861104",
     "LR": "20071114",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "234",
     "IP": "4774",
     "DP": "1986 Oct 17",
     "TI": "Nerve growth factor gene expression in the developing rat brain.",
     "PG": "352-5",
     "AB": "The regulation of nerve growth factor (NGF) protein and NGF messenger RNA (mRNA) in the developing rat brain has been studied to assess the hypothesis that NGF supports the differentiation of cholinergic neurons in the basal forebrain. In the adult, the major targets of these neurons, the hippocampus and neocortex, contain the highest concentrations of NGF mRNA, but comparatively low ratios of NGF protein to its mRNA. In contrast, a high concentration of NGF protein and a low concentration of NGF mRNA were seen in the basal forebrain, consistent with retrograde transport of NGF protein into this region from the neocortex and hippocampus. In these two target regions NGF and NGF mRNA were barely detectable at birth, their concentrations increased to a peak at day 21, and then NGF mRNA, but not NGF protein, declined threefold by day 35. NGF accumulation in the basal forebrain paralleled that in the target regions and preceded an increase in choline acetyltransferase, suggesting that the differentiation of cholinergic projection neurons is indeed regulated by retrogradely transported NGF. In addition, high ratios of NGF protein to NGF mRNA, comparable to that in the basal forebrain, were seen in the olfactory bulb and cerebellum, suggesting that NGF may be transported into these regions by unidentified neurons.",
     "FAU": [
          "Large, T H",
          "Bodary, S C",
          "Clegg, D O",
          "Weskamp, G",
          "Otten, U",
          "Reichardt, L F"
     ],
     "AU": [
          "Large TH",
          "Bodary SC",
          "Clegg DO",
          "Weskamp G",
          "Otten U",
          "Reichardt LF"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS21824/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*growth & development/metabolism",
          "Brain Chemistry",
          "Cerebellum/analysis",
          "Cerebral Cortex/analysis",
          "Hippocampus/analysis",
          "Nerve Growth Factors/analysis/*biosynthesis/genetics",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/10/17 00:00",
     "MHDA": "1986/10/17 00:01",
     "CRDT": [
          "1986/10/17 00:00"
     ],
     "PHST": [
          "1986/10/17 00:00 [pubmed]",
          "1986/10/17 00:01 [medline]",
          "1986/10/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1986 Oct 17;234(4774):352-5.",
     "term": "hippocampus"
}