{
     "PMID": "3765840",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861114",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "1986 Jul-Aug",
     "TI": "[Responses of neurons of the frontal area of the cortex of the rabbit to electric stimulation of certain limbic-mesencephalic structures after administration of substance P].",
     "PG": "730-5",
     "AB": "In rabbits tested on behavioural reactions by electrical stimulation of certain limbic-midbrain structures, intravenous injection of substance P (30 mcg/kg) led after 10 min of silent period to a decrease of spontaneous neuronal activity in the frontal cortex. Convergence of excitations arising from the lateral hypothalamus, the dorsal hippocampus and the midbrain reticular formation was also found to decrease after the substance P injection. Analysis of neuronal responses allowed to establish that substance P markedly changed the ascending excitations of the lateral hypothalamus and was less effective for the influences from the midbrain reticular formation.",
     "FAU": [
          "Kravtsov, A N",
          "Patyshakuliev, A P",
          "Zilov, V G"
     ],
     "AU": [
          "Kravtsov AN",
          "Patyshakuliev AP",
          "Zilov VG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Reaktsii neironov lobnoi oblasti kory mozga krolika na elektricheskuiu stimuliatsiiu nekotorykh limbiko-mezentsefalicheskikh obrazovanii pri vvedenii veshchestva P.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Feeding Behavior/drug effects",
          "Frontal Lobe/*drug effects",
          "Hippocampus/drug effects",
          "Hypothalamic Area, Lateral/drug effects",
          "Limbic System/*drug effects",
          "Male",
          "Mesencephalon/*drug effects",
          "Neural Pathways/drug effects",
          "Rabbits",
          "Reticular Formation/drug effects"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1986 Jul-Aug;36(4):730-5.",
     "term": "hippocampus"
}