{
     "PMID": "3765830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861114",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "1986 Jul-Aug",
     "TI": "[Correlation between the functional status of brain structures and the degree of coherence of their potentials during food-getting behavior in the dog].",
     "PG": "647-51",
     "AB": "By means of the cited formula, integral indices of potential coherence of the following pairs of brain structures were calculated: hippocampus--frontal cortex, amygdala--frontal cortex, hippocampus--amygdala. In food-procuring behavior of dogs, the values of these indices increase simultaneously with the increase of the level of functional state of the brain structures. The values become higher under the action of a signal with a greater informational significance for alimentary need satisfaction than under the action of a signal with lesser informational significance.",
     "FAU": [
          "Aleksanov, S N"
     ],
     "AU": [
          "Aleksanov SN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "O sootnoshenii funktsional'nogo sostoianiia obrazovanii golovnogo mozga s velichinoi kogerentnosti ikh potentsialov pri pishchedobyvatel'nom povedenii u sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Brain Mapping",
          "Conditioning, Operant/physiology",
          "Dogs",
          "Electrophysiology",
          "Feeding Behavior/*physiology",
          "Female",
          "Food",
          "Frontal Lobe/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Sound",
          "Time Factors"
     ],
     "EDAT": "1986/07/01 00:00",
     "MHDA": "1986/07/01 00:01",
     "CRDT": [
          "1986/07/01 00:00"
     ],
     "PHST": [
          "1986/07/01 00:00 [pubmed]",
          "1986/07/01 00:01 [medline]",
          "1986/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1986 Jul-Aug;36(4):647-51.",
     "term": "hippocampus"
}