{
     "PMID": "3770108",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861216",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "64",
     "IP": "1",
     "DP": "1986",
     "TI": "Non-cholinergic afferents determine the distribution of the cholinergic septohippocampal projection: a study of the AChE staining pattern in the rat fascia dentata and hippocampus after lesions, X-irradiation, and intracerebral grafting.",
     "PG": "158-68",
     "AB": "The acetylcholinesterase (AChE) activity of the rat hippocampus and fascia dentata depends on an intact septohippocampal connection, and histochemical staining for AChE is commonly used to monitor the distribution of the cholinergic septohippocampal projection. It is also characteristic that the laminae of low or moderate to dense AChE staining in the hippocampus and fascia dentata coincide with the terminal fields of the major non-cholinergic, afferent pathways. While studying lesion-induced collateral sprouting and aberrant axonal growth of these pathways we observed that the AChE staining pattern changed in accordance with the reorganized distribution of the non-cholinergic pathways, and this occurred even without direct interfering with the septohippocampal projection itself. Widening and narrowing of the medial perforant path and mossy fiber terminal zones thus resulted in corresponding changes in the bands of AChE staining normally associated with these zones. Expansion of the commissural-associational hippocampodentate projections and the lateral perforant path was in a similar way paralleled by a widening of the AChE-poor zones which normally overlap with the termination of these projections. Observations of the same kind were made in intracerebral transplants of fascia dentata innervated by various host afferents, and in rats subjected to neonatal X-irradiation, where the mossy fiber projection is reduced and aberrant perforant pathways project into CA3 due to a reduced formation of granule cells. The observed sets of changes with linkage between the different non-cholinergic projections and the activity of AChE in their respective terminal fields were accordingly reproduced under several different experimental conditions. It could not be explained alone by interaction between the septal afferents and their target cells. We therefore conclude that the density and laminar distribution of the AChE activities within the hippocampus and fascia dentata are determined at least in part by the major afferent, non-cholinergic nerve connections. We suggest that the effect occurs through direct axonal interaction or through changes in the receptiveness of the common dentate and hippocampal target cells.",
     "FAU": [
          "Zimmer, J",
          "Laurberg, S",
          "Sunde, N"
     ],
     "AU": [
          "Zimmer J",
          "Laurberg S",
          "Sunde N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Cholinergic Fibers/physiology",
          "Female",
          "Hippocampus/*physiology/radiation effects/transplantation",
          "Histocytochemistry",
          "Male",
          "Neural Pathways/physiology",
          "Neuronal Plasticity",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1986;64(1):158-68.",
     "term": "hippocampus"
}