{
     "PMID": "3772427",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861211",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "11",
     "DP": "1986 Nov",
     "TI": "Facilitatory action of etomidate and pentobarbital on recurrent inhibition in rat hippocampal pyramidal neurons.",
     "PG": "3161-8",
     "AB": "Biochemical studies have shown that the non-barbiturate anesthetic etomidate can interact in a stereoselective, barbiturate-like fashion with the GABA/benzodiazepine receptor complex, enhancing both benzodiazepine and GABA binding, but its electrophysiological effects upon the mammalian CNS are largely unknown. The present investigations were designed to characterize the electrophysiological effects of etomidate on the recurrent GABAergic inhibitory pathway in the CA1 region of the rat in vitro hippocampal slice and to compare the actions of etomidate to those of pentobarbital. Electrical stimulation of the alveus elicited a biphasic hyperpolarizing response, consisting of an initial bicuculline-sensitive GABAergic IPSP. This was followed by a second component, termed the late hyperpolarizing potential (LHP), which is thought to reflect an increase in potassium conductance. Both pentobarbital (100 microM) and (+)-etomidate (10 microM) markedly increased the duration of the initial GABA-mediated IPSP, and frequently increased its amplitude as well. However, no significant effects of either of these drugs were observed on the LHP. Together with previous biochemical findings, our data suggest that the depressant effects of etomidate and barbiturates on the nervous system may reflect a common action upon a stereoselective receptor site intimately associated with bicuculline-sensitive GABA receptors and the chloride ion channel.",
     "FAU": [
          "Proctor, W R",
          "Mynlieff, M",
          "Dunwiddie, T V"
     ],
     "AU": [
          "Proctor WR",
          "Mynlieff M",
          "Dunwiddie TV"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA02702/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "I4744080IR (Pentobarbital)",
          "Z22628B598 (Etomidate)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Etomidate/*pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "Neurons/drug effects",
          "Pentobarbital/*pharmacology",
          "Pyramidal Tracts/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/drug effects/physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1986/11/01 00:00",
     "MHDA": "1986/11/01 00:01",
     "CRDT": [
          "1986/11/01 00:00"
     ],
     "PHST": [
          "1986/11/01 00:00 [pubmed]",
          "1986/11/01 00:01 [medline]",
          "1986/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Nov;6(11):3161-8.",
     "term": "hippocampus"
}