{
     "PMID": "3772799",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861211",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "239",
     "IP": "2",
     "DP": "1986 Nov",
     "TI": "Dose-response analysis of nicotine tolerance and receptor changes in two inbred mouse strains.",
     "PG": "358-64",
     "AB": "Mice of two inbred strains, DBA and C3H, were infused i.v. with saline, or 2, 4 or 6 mg/kg/hr of nicotine for 10 days. Two hours after termination of infusion the mice were challenged with one of several nicotine doses and the effects on respiration rate, Y-maze activity and rears, acoustic startle response, heart rate and body temperature were measured. Saline-infused C3H mice were less responsive than were DBA mice for all these tests with the exception of the acoustic startle response test. Nicotine-treated DBA mice developed a dose-related tolerance for most measures, whereas C3H mice did not appear to develop tolerance to any measure until the infusion dose reached 4 mg/kg/hr. The two mouse strains did not differ in the number of [3H] nicotine binding sites in six brain regions, and chronic nicotine treatment elicited similar changes in the binding of this ligand in the two strains. C3H mice had greater concentrations of alpha-[125I] BTX binding in hippocampus, midbrain and hypothalamus than did DBA mice. Chronic nicotine treatment resulted in an identical increase in bungarotoxin binding in the two mouse strains such that the initial strain differences were maintained. These results indicate that a threshold in drug response must be surpassed before a mouse develops tolerance to nicotine. In addition, mechanisms other than differences in receptor numbers must be invoked to explain differences in response to nicotine.",
     "FAU": [
          "Marks, M J",
          "Stitzel, J A",
          "Collins, A C"
     ],
     "AU": [
          "Marks MJ",
          "Stitzel JA",
          "Collins AC"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-03194/DA/NIDA NIH HHS/United States",
          "RR-07013-18/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Bungarotoxins)",
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature",
          "Brain/drug effects",
          "Bungarotoxins/metabolism",
          "Dose-Response Relationship, Drug",
          "Drug Tolerance",
          "Female",
          "Heart Rate/drug effects",
          "Mice",
          "Mice, Inbred C3H/*metabolism",
          "Mice, Inbred DBA/*metabolism",
          "Nicotine/*pharmacology",
          "Oxygen Consumption/drug effects",
          "Receptors, Nicotinic/*metabolism",
          "Reflex, Startle/drug effects"
     ],
     "EDAT": "1986/11/01 00:00",
     "MHDA": "1986/11/01 00:01",
     "CRDT": [
          "1986/11/01 00:00"
     ],
     "PHST": [
          "1986/11/01 00:00 [pubmed]",
          "1986/11/01 00:01 [medline]",
          "1986/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1986 Nov;239(2):358-64.",
     "term": "hippocampus"
}