{
     "PMID": "3774832",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861210",
     "LR": "20061115",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "25",
     "IP": "3",
     "DP": "1986 Sep",
     "TI": "Synthesis of rat brain DNA during acquisition of an appetitive task.",
     "PG": "651-8",
     "AB": "We have examined the incorporation of [3H-methyl]thymidine into DNA extracted from several brain regions of rats learning a reverse handedness task, of control rats allowed to use their preferred paw, and of control rats left in their home cages. In learning animals, decrements in percent incorporation were observed in the visual cortex, remaining brain, hippocampus and entorhinal cortex. In the latter two regions less marked decreases were present in the active control group. No variation occurred in the sensory-motor cortex. In learning rats the specific radioactivity of neuronal DNA was markedly decreased in the hippocampus and remaining brain. In the former region, a less marked decrease was present in active control rats. In subcellular fractionation studies it was observed that decreases in DNA specific radioactivity prevailed in the mitochondrial fraction isolated from the hippocampus and visual cortex of learning rats. Brain radioactive DNA was widely distributed among fractions differing in their degree of repetitiveness. Its pattern of distribution did not coincide with that of bulk DNA and differed significantly among behavioural groups. The results suggest a non random origin of newly-synthesized brain DNA and its involvement in learning.",
     "FAU": [
          "Giuditta, A",
          "Perrone Capano, C",
          "D'Onofrio, G",
          "Toniatti, C",
          "Menna, T",
          "Hyden, H"
     ],
     "AU": [
          "Giuditta A",
          "Perrone Capano C",
          "D'Onofrio G",
          "Toniatti C",
          "Menna T",
          "Hyden H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/*physiology",
          "Brain/*metabolism",
          "DNA/*biosynthesis",
          "Female",
          "Functional Laterality",
          "Learning/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Subcellular Fractions/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1986/09/01 00:00",
     "MHDA": "1986/09/01 00:01",
     "CRDT": [
          "1986/09/01 00:00"
     ],
     "PHST": [
          "1986/09/01 00:00 [pubmed]",
          "1986/09/01 00:01 [medline]",
          "1986/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1986 Sep;25(3):651-8.",
     "term": "hippocampus"
}