{
     "PMID": "3776478",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861204",
     "LR": "20170628",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "71",
     "IP": "1-2",
     "DP": "1986",
     "TI": "Persistent inhibition of protein synthesis precedes delayed neuronal death in postischemic gerbil hippocampus.",
     "PG": "88-93",
     "AB": "Regional cerebral protein synthesis was investigated in the Mongolian gerbil during recovery from forebrain ischemia produced by bilateral common carotid artery occlusion for 5 min. At various recirculation periods up to 72 h animals received a single dose of L-(3,5-3H)tyrosine and were killed 30 min later. Brains were processed for autoradiography using the stripping film technique. During the initial 30 min of recirculation autoradiographs revealed an almost complete inhibition of protein synthesis in all forebrain structures with the exception of the medio-dorsal thalamic nuclei. Between 30 min and 12 h of recirculation amino acid incorporation was completely restored in neurons of the cerebral cortex, basal ganglia, hippocampal CA3 and CA4 zones and the dentate gyrus. In CA1, early (90-min postischemia) and progressive recovery of a few irregularly dispersed neurons was observed, but the vast majority of pyramidal cells never regained their normal biosynthetic activity. Between 3 and 6 h of recirculation CA1 neurons showed faint labeling, followed by a secondary deterioration resulting in complete lack of incorporation within 12 h after restoration of blood flow. Autoradiographs at all subsequent time points exhibited persistent inhibition of protein synthesis in CA1 until neuronal necrosis occurred 2-3 days later. Thus, in contrast to ischemia-resistant cell populations with rapid progressive and complete restoration of protein synthesis, hippocampal neurons undergoing delayed necrosis are characterized by an early incomplete recovery immediately followed by a secondary persistent inhibition.",
     "FAU": [
          "Thilmann, R",
          "Xie, Y",
          "Kleihues, P",
          "Kiessling, M"
     ],
     "AU": [
          "Thilmann R",
          "Xie Y",
          "Kleihues P",
          "Kiessling M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "42HK56048U (Tyrosine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis",
          "Time Factors",
          "Tyrosine/metabolism"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1986;71(1-2):88-93.",
     "term": "hippocampus"
}