{
     "PMID": "3776474",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861204",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "71",
     "IP": "1-2",
     "DP": "1986",
     "TI": "Influence of the plasma glucose level on brain damage after systemic kainic acid injection in the rat.",
     "PG": "46-54",
     "AB": "Systemic administration of kainic acid (KA), 11 mg/kg body weight, to hyperglycemic rats induced lethal seizures in all animals, while 40% of normoglycemic rats survived the KA treatment and all hypoglycemic rats survived. An inverse correlation (P less than 0.01) between the plasma glucose level and survival during KA-induced seizures was demonstrated (Chi-square-test). Histopathological observations on the surviving rats clearly divided them into a group with severe hippocampal CA-1 damage and a group with mild hippocampal CA-1 damage. Hippocampal pyramidal cells and CA-1 interneurons were counted 3 weeks after the insult. The pyramidal cell loss in the CA-1 region was significant within mildly, as well as severely, affected rats with normo- and with hypoglycemia. CA-1 interneurons and CA-4 interneurons were only lost in the severely affected group. Hypoglycemia seemed to protect those CA-1 interneurons situated close to the alveus and within the stratum radiatum in these animals. The increased mortality in the hyperglycemic rats could be due to increased brain lactate accumulation, but extra-cerebral damage of hyperglycemia in association with KA is also a possibility. The study indicated a correlation between loss of interneurons and pronounced CA-1 pyramidal cell death and furthermore that hypoglycemia possibly protected some interneurons against KA.",
     "FAU": [
          "Johansen, F F",
          "Diemer, N H"
     ],
     "AU": [
          "Johansen FF",
          "Diemer NH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Blood Glucose)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/*analysis",
          "Brain Diseases/blood/mortality/*pathology",
          "Hippocampus/*pathology",
          "Interneurons/pathology",
          "Kainic Acid",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1986;71(1-2):46-54.",
     "term": "hippocampus"
}