{
     "PMID": "3778637",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19861229",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "100",
     "IP": "5",
     "DP": "1986 Oct",
     "TI": "Retention and acquisition of classical trace conditioned responses by rabbits with hippocampal lesions.",
     "PG": "745-52",
     "AB": "The effects of dorsal hippocampal lesions on retention of classical trace conditioned responses were examined using the rabbit nictitating membrane preparation. Animals were trained to criteria and then lesioned either in the cortex or in the hippocampus and the cortex. Hippocampal damage had no effect on the retention of responses but produced significantly longer onset latencies. A control group of hippocampal animals acquired conditioned responses (CRs) at least as quickly as the prelesion subjects, and they also exhibited longer response onset latency. A second experiment evaluated the performance of hippocampal lesioned animals in classical trace conditioning with either a low-intensity periorbital shock or corneal air puff as the unconditioned stimulus (UCS). Hippocampal animals successfully acquired CRs under both conditions but exhibited an alteration of response onset which was dependent on the form of the UCS. Hippocampal animals displayed shorter response onset in the air-puff condition and longer response onset in the shock condition. Cortical animals timed responses consistently regardless of the UCS. These findings strongly suggest that the hippocampus modulates temporal characteristics of learned behavior.",
     "FAU": [
          "Port, R L",
          "Romano, A G",
          "Steinmetz, J E",
          "Mikhail, A A",
          "Patterson, M M"
     ],
     "AU": [
          "Port RL",
          "Romano AG",
          "Steinmetz JE",
          "Mikhail AA",
          "Patterson MM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS10647/NS/NINDS NIH HHS/United States",
          "NS14545/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cerebral Cortex/physiology",
          "Conditioning, Classical/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Rabbits",
          "Retention (Psychology)/*physiology"
     ],
     "EDAT": "1986/10/01 00:00",
     "MHDA": "1986/10/01 00:01",
     "CRDT": [
          "1986/10/01 00:00"
     ],
     "PHST": [
          "1986/10/01 00:00 [pubmed]",
          "1986/10/01 00:01 [medline]",
          "1986/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1986 Oct;100(5):745-52.",
     "term": "hippocampus"
}