{
     "PMID": "3779810",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870121",
     "LR": "20170811",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "246",
     "IP": "2",
     "DP": "1986",
     "TI": "Cholinergic neurons in the hippocampus. A combined light- and electron-microscopic immunocytochemical study in the rat.",
     "PG": "293-301",
     "AB": "We report here on cholinergic neurons in the rat hippocampal formation that were identified by immunocytochemistry employing a monoclonal antibody against choline acetyltransferase (ChAT), the acetylcholine-synthesizing enzyme. In general, ChAT-immunoreactive cells were rare, but were observed in all layers of the hippocampus proper and fascia dentata with a preponderance in zones adjacent to the hippocampal fissure and in the part of CA1 bordering the subiculum. All immunoreactive cells found were non-pyramidal neurons. They were relatively small with round or ovoid perikarya, which gave rise to thin spine-free dendrites. These hippocampal neurons were very similar to ChAT-immunoreactive cells in the neocortex of the same animals but were quite different from cholinergic neurons in the basal forebrain, medial septal nucleus, and neostriatum, which were larger and more intensely immunostained. Electron-microscopic analysis of ChAT-immunoreactive cells in the hippocampus and fascia dentata revealed synaptic contacts, mainly of the asymmetric type, on cell bodies and smooth proximal dendrites. The nuclei of the immunoreactive cells exhibited deep indentations, which are characteristic for non-pyramidal neurons. Our results provide evidence for an intrinsic source of the hippocampal cholinergic innervation in addition to the well-established septo-hippocampal cholinergic projection.",
     "FAU": [
          "Frotscher, M",
          "Schlander, M",
          "Leranth, C"
     ],
     "AU": [
          "Frotscher M",
          "Schlander M",
          "Leranth C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Choline O-Acetyltransferase/metabolism",
          "Cholinergic Fibers/*cytology/enzymology",
          "Hippocampus/*cytology/enzymology",
          "Histocytochemistry",
          "Immunochemistry",
          "Male",
          "Microscopy, Electron",
          "Neurons/*cytology/enzymology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1986;246(2):293-301.",
     "term": "hippocampus"
}