{
     "PMID": "3780907",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870121",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "94",
     "IP": "3",
     "DP": "1986 Dec",
     "TI": "Status epilepticus following stimulation of a kindled hippocampal focus in intact and commissurotomized rats.",
     "PG": "554-70",
     "AB": "Status epilepticus of either a nonconvulsive, partial, or generalized form was provoked in rats by 60 min of electrical stimulation of a kindled focus in the posterior-ventral hippocampus. Following spontaneous offset of the nonconvulsive status epilepticus, minor pathology occurred which was largely restricted to the hippocampus, whereas partial or generalized status epilepticus produced considerable bilateral damage in the hippocampus, basolateral amygdala, and pyriform cortex. Bisection of the anterior half of the corpus callosum lateralized the forelimb motor seizures and bisection of the hippocampal commissure lateralized the hippocampal afterdischarge and the associated brain pathology. Paradoxically, commissurotomy also increased the probability of developing status epilepticus while reducing its severity. Further, it was shown that the right hippocampus precipitated status epilepticus with a higher probability than the left hippocampus in both intact and split-brain rats.",
     "FAU": [
          "McIntyre, D C",
          "Stokes, K A",
          "Edson, N"
     ],
     "AU": [
          "McIntyre DC",
          "Stokes KA",
          "Edson N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Avoidance Learning/physiology",
          "Brain/pathology",
          "Corpus Callosum/*physiology",
          "Electric Stimulation",
          "Hippocampus/*physiopathology",
          "*Kindling, Neurologic",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Status Epilepticus/etiology/*physiopathology"
     ],
     "EDAT": "1986/12/01 00:00",
     "MHDA": "1986/12/01 00:01",
     "CRDT": [
          "1986/12/01 00:00"
     ],
     "PHST": [
          "1986/12/01 00:00 [pubmed]",
          "1986/12/01 00:01 [medline]",
          "1986/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1986 Dec;94(3):554-70.",
     "term": "hippocampus"
}