{
     "PMID": "3780912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870121",
     "LR": "20141120",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "94",
     "IP": "3",
     "DP": "1986 Dec",
     "TI": "Enhanced bursting activity in the CA3 region of the mouse hippocampal slice without long-term potentiation in the dentate gyrus after systemic pentylenetetrazole kindling.",
     "PG": "659-69",
     "AB": "The repeated administration of subconvulsant doses of pentylenetetrazole (24 mg/kg, i.p.) produced chemically kindled seizures in 16 of 20 mice. Hippocampal slices prepared from the mice with kindled seizures were tested for input-output characteristics in the dentate gyrus, and for spontaneous burst discharge frequency in area CA3. The kindled slices displayed no change in the magnitude of the evoked granule cell excitatory postsynaptic potential (pEPSP) to a given stimulus intensity applied to the perforant path, nor in magnitude of the granule cell population spike for a given pEPSP. Although long-term potentiation of synaptic transmission has been proposed as the cellular mechanism of kindling, these results indicate either that long-term potentiation may not underlie kindling or that systemic pentylenetetrazole kindling and focal electrical kindling may be accomplished by different mechanisms. Hippocampal slices from kindled animals did, however, show an increased incidence of spontaneous burst discharges in area CA3 pyramidal neurons in both the absence and the presence of pentylenetetrazole in the bathing medium.",
     "FAU": [
          "Piredda, S",
          "Yonekawa, W",
          "Whittingham, T S",
          "Kupferberg, H J"
     ],
     "AU": [
          "Piredda S",
          "Yonekawa W",
          "Whittingham TS",
          "Kupferberg HJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Hippocampus/*physiopathology",
          "In Vitro Techniques",
          "*Kindling, Neurologic",
          "Male",
          "Mice",
          "Pentylenetetrazole"
     ],
     "EDAT": "1986/12/01 00:00",
     "MHDA": "1986/12/01 00:01",
     "CRDT": [
          "1986/12/01 00:00"
     ],
     "PHST": [
          "1986/12/01 00:00 [pubmed]",
          "1986/12/01 00:01 [medline]",
          "1986/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1986 Dec;94(3):659-69.",
     "term": "hippocampus"
}