{
     "PMID": "3780917",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870121",
     "LR": "20141120",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "94",
     "IP": "3",
     "DP": "1986 Dec",
     "TI": "Attenuation of epileptiform bursting by baclofen: reduced potency in elevated potassium.",
     "PG": "726-34",
     "AB": "Baclofen is an analog of the inhibitory neurotransmitter, GABA, which is used clinically to control spasticity. Recent evidence has accumulated showing this compound to have profound inhibitory effects upon hippocampal neural activity at both the cellular and circuit levels, and to attenuate epileptiform bursting in the hippocampal slice. However, it does not appear as an anticonvulsant on most traditional drug screens. Baclofen can produce inhibition by increasing potassium conductance, and therefore may fail to appear efficacious in typical anticonvulsant screens due to techniques that cause rapid and massive increases in interstitial potassium. We tested the hypothesis that baclofen is less effective at attenuating epileptiform bursting in the hippocampal slice under conditions of elevated extracellular potassium. Male Sprague-Dawley rats were decapitated and hippocampal slices were prepared. Epileptiform bursting was induced by bathing the slices in an artificial cerebrospinal fluid solution which contained either 7.0 mM K+ or 30 microM bicuculline methiodide, or by stimulus train-induced bursting. In each of these media, baclofen was applied in a random presentation of concentration format. Baclofen attenuated epileptiform bursting in both bicuculline and elevated K+, although considerably higher concentrations were necessary to attenuate bursting in high K+ than in bicuculline or after stimulus train-induced bursting. These results further support the antiepileptic actions of baclofen and provide evidence that this drug may be of value for attenuating epileptiform activity when there is not a tonic elevation of interstitial brain potassium.",
     "FAU": [
          "Swartzwelder, H S",
          "Sutch, C P",
          "Wilson, W A"
     ],
     "AU": [
          "Swartzwelder HS",
          "Sutch CP",
          "Wilson WA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "H789N3FKE8 (Baclofen)",
          "RWP5GA015D (Potassium)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Baclofen/*pharmacology",
          "Bicuculline/pharmacology",
          "Epilepsy/*physiopathology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Neural Inhibition/drug effects",
          "Potassium/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/12/01 00:00",
     "MHDA": "1986/12/01 00:01",
     "CRDT": [
          "1986/12/01 00:00"
     ],
     "PHST": [
          "1986/12/01 00:00 [pubmed]",
          "1986/12/01 00:01 [medline]",
          "1986/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1986 Dec;94(3):726-34.",
     "term": "hippocampus"
}