{
     "PMID": "3788700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870122",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "203",
     "DP": "1986",
     "TI": "Metabolic, morphologic and electrophysiologic profiles of human temporal lobe foci: an attempt at correlation.",
     "PG": "115-25",
     "AB": "Our current understanding of focal seizures strongly suggests a model of damage and associated synaptic reorganization that leads to periodic 'spontaneous' hyperexcitation and/or sustained firing that generates seizures. Our working model of a human epileptic focus assumes that there will often be inexcitability near the damage (hippocampus proper); however, the anomalous circuitry will occasionally lead to hyperexcitability whenever these anomalous (epileptic) circuits are activated synchronously in sufficient numbers to propagate discharges to normal tissue (e.g., the presubiculum) which would be normally excitable. The key role of rebound excitation following prolonged inhibition in the hippocampus is strongly supported by both physiologic and GAD immunologic results. Our ability to directly test the level of excitability of hippocampal and presubicular neurons in vivo, followed by microanatomical studies of the same resected tissue, will allow us to test our model and revise it as our results become more complete. Also, our findings will be important for relating synaptic mechanisms of seizure genesis to those demonstrated in various experimental models of focal hippocampal seizures.",
     "FAU": [
          "Babb, T L"
     ],
     "AU": [
          "Babb TL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Epilepsy, Temporal Lobe/*pathology/physiopathology",
          "Hippocampus/*pathology/physiopathology",
          "Humans",
          "Neural Inhibition",
          "Neuroglia/pathology",
          "Sclerosis/pathology",
          "Temporal Lobe/*pathology/physiopathology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1986;203:115-25.",
     "term": "hippocampus"
}