{
     "PMID": "3788711",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870122",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "203",
     "DP": "1986",
     "TI": "Zinc-binding proteins in the brain.",
     "PG": "557-70",
     "AB": "As an essential substance, zinc is involved in maintaining the functions and/or the structures of at least 200 metalloenzymes that participate in numerous biochemical reactions, including the metabolism of proteins and nucleic acids. The steady-state concentration of zinc in the brain must be regulated firmly since both an excess and a deficiency of zinc have been implicated in neurological disorders including epilepsy. Zinc-binding proteins have been detected in the bovine hippocampus, cerebellum, and pineal gland. A metallothionein-like protein has been identified recently in the rat brain which resembles in some but not all aspects a hepatic metallothionein. The synthesis of this protein is stimulated following the administration of zinc and copper but not of cadmium. The zinc-stimulated protein incorporates 35S cysteine 24-fold higher than the native, unstimulated protein; is blocked by actinomycin D; produces two isoforms by ion exchange chromatography on DEAE Sephadex A 25 columns; and by high performance liquid chromatography, depicts a similar but not identical profile to zinc-stimulated hepatic metallothionein. Since the synthesis of this protein is stimulated following the administration of zinc and is depressed in the brains of zinc-deficient rats, it is postulated that the unbound pool of zinc may serve as one of the factors involved in regulating the synthesis of this protein. Since zinc in physiological concentrations stimulates a number of pyridoxal phosphate-dependent reactions and in pharmacological doses inhibits an extensive number of SH-containing enzymes and receptor sites for neurotransmitters, we postulate that the metallothionein-like protein in the brain may have function(s) associated with zinc homeostasis and perhaps events related to synaptic functions.",
     "FAU": [
          "Ebadi, M",
          "Hama, Y"
     ],
     "AU": [
          "Ebadi M",
          "Hama Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Metalloproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (zinc-binding protein)",
          "9038-94-2 (Metallothionein)",
          "J41CSQ7QDS (Zinc)",
          "KV2JZ1BI6Z (Pyridoxine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carrier Proteins/*metabolism",
          "Epilepsy/physiopathology",
          "Humans",
          "Metalloproteins/metabolism",
          "Metallothionein/metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Nervous System Diseases/physiopathology",
          "Pyridoxine/metabolism",
          "Zinc/deficiency/*metabolism/physiology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1986;203:557-70.",
     "term": "hippocampus"
}