{
     "PMID": "3791066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870206",
     "LR": "20151119",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "13",
     "IP": "4 Suppl",
     "DP": "1986 Nov",
     "TI": "Cholinergic receptors in cognitive disorders.",
     "PG": "521-7",
     "AB": "Cholinergic receptors (muscarinic subtypes M1 and M2, and putative nicotinic binding) have been examined in the hippocampus obtained at autopsy from a variety of patients with cognitive disorders (Alzheimer's, Parkinson's, and Huntington's diseases, Down's Syndrome and alcoholic dementia) and compared with neurologically normal controls and cases of Motor Neuron disease. In all of the disorders associated with a pre-synaptic cortical cholinergic deficit reflected by an extensive loss of choline acetyltransferase (Alzheimer's disease, Parkinson's disease and Down's Syndrome) there was a substantial reduction in the binding of (3H) nicotine to the nicotinic receptor. By contrast reductions in both muscarinic subtypes (M1 and M2) were apparent to only a moderate extent in Alzheimer's disease, whereas in Parkinson's disease binding was significantly increased (apparently not in relation to anti-cholinergic drug treatment) in the non-demented but not demented cases. A further abnormality detected in Alzheimer's disease but not the other disorders investigated was a decrease in an endogenous inhibitor of nicotinic binding, the identity of which is as yet unknown but which may be a candidate for a possible endogenous modulator of the nicotinic receptor. These observations suggest that in Alzheimer's disease not only muscarinic but also nicotinic receptor function should be considered in relation both to future therapeutic strategies and, in the search for a clinical marker which might be of diagnostic value, to potential probes of the cortical cholinergic system.",
     "FAU": [
          "Perry, E K",
          "Perry, R H",
          "Smith, C J",
          "Purohit, D",
          "Bonham, J",
          "Dick, D J",
          "Candy, J M",
          "Edwardson, J A",
          "Fairbairn, A"
     ],
     "AU": [
          "Perry EK",
          "Perry RH",
          "Smith CJ",
          "Purohit D",
          "Bonham J",
          "Dick DJ",
          "Candy JM",
          "Edwardson JA",
          "Fairbairn A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Cognition Disorders/enzymology/*metabolism",
          "Humans",
          "Nicotine/antagonists & inhibitors",
          "Receptors, Cholinergic/*metabolism",
          "Receptors, Muscarinic/metabolism",
          "Receptors, Nicotinic/metabolism"
     ],
     "EDAT": "1986/11/01 00:00",
     "MHDA": "1986/11/01 00:01",
     "CRDT": [
          "1986/11/01 00:00"
     ],
     "PHST": [
          "1986/11/01 00:00 [pubmed]",
          "1986/11/01 00:01 [medline]",
          "1986/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1986 Nov;13(4 Suppl):521-7.",
     "term": "hippocampus"
}