{
     "PMID": "3791063",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870206",
     "LR": "20061115",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "13",
     "IP": "4 Suppl",
     "DP": "1986 Nov",
     "TI": "Primary degenerative dementia without Alzheimer pathology.",
     "PG": "462-70",
     "AB": "To define the pathology in cases of non-Alzheimer primary degenerative dementia (non-AD PDD), we have studied autopsies from four medical centres accessioned in consecutive years since 1976. Neurochemical studies of the basal forebrain-cortical (BF-C) cholinergic system have been conducted in cases from which frozen tissue was available. Twenty-two cases (mean age 70 years, range 47-86) in which the history was consistent with PDD, but which did not meet anatomic criteria for AD, were selected. Approximately 70 cases of PDD, which were accessioned in the same years and met the anatomic criteria for AD, were excluded. The pathologic findings permitted a classification into six groups: Lewy body disease (LBD), 4 cases; Pick's disease, 6 cases: cortical degeneration with motor neuron disease (CDmnd), 2 cases; hippocampal and temporal lobe sclerosis, 3 cases; few or nonspecific abnormalities, 5 cases; other disorders, 2 cases. Our findings suggest that LBD and Pick's disease account for a large proportion of cases of non-AD PDD in the presenile age group, but that a large number of other disorders occasionally present as PDD. Careful examination of the motor systems, as well as cerebral structures relate to cognitive function, is important in the neuropathologic evaluation. Lesions of the BF-C cholinergic system have been most consistent and severe in LBD, and have not been identified in CDmnd.",
     "FAU": [
          "Clark, A W",
          "White, C L 3rd",
          "Manz, H J",
          "Parhad, I M",
          "Curry, B",
          "Whitehouse, P J",
          "Lehmann, J",
          "Coyle, J T"
     ],
     "AU": [
          "Clark AW",
          "White CL 3rd",
          "Manz HJ",
          "Parhad IM",
          "Curry B",
          "Whitehouse PJ",
          "Lehmann J",
          "Coyle JT"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Cerebral Cortex/pathology",
          "Dementia/classification/*pathology",
          "Diffuse Cerebral Sclerosis of Schilder/pathology",
          "Hippocampus",
          "Humans",
          "Male",
          "Middle Aged",
          "Motor Neurons/pathology",
          "Nerve Degeneration",
          "Neuromuscular Diseases/pathology",
          "Temporal Lobe"
     ],
     "EDAT": "1986/11/01 00:00",
     "MHDA": "1986/11/01 00:01",
     "CRDT": [
          "1986/11/01 00:00"
     ],
     "PHST": [
          "1986/11/01 00:00 [pubmed]",
          "1986/11/01 00:01 [medline]",
          "1986/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1986 Nov;13(4 Suppl):462-70.",
     "term": "hippocampus"
}