{
     "PMID": "3793387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870212",
     "LR": "20161123",
     "IS": "0250-0868 (Print) 0250-0868 (Linking)",
     "VI": "8",
     "IP": "6",
     "DP": "1986",
     "TI": "Effect of acetyl-L-carnitine treatment on some behavioural, histochemical and histological parameters of methylazoxymethanol microencephalic rats.",
     "PG": "513-26",
     "AB": "The effect of methylazoxymethanol (MAM) administration at the 15th gestational day on some behavioural and morpho-functional parameters of rat brain was investigated. The effect of a 13-15-day treatment of acetyl-L-carnitine on the same parameters was also assessed. MAM microencephalic rats showed a significant impairment in water-maze and pole-climbing tests. The histochemical reactivity of the enzyme NADH2-tetrazolium reductase (NADHR) at the level of frontal and occipital cortex, neostriatum and hippocampus was remarkably reduced. Also cholinacetyltransferase (ChAT) immunoreactivity within nerve cell bodies of the pontine tegmentum was decreased in MAM-treated animals. On the contrary, acetylcholinesterase (AChE) reactivity was increased in all the investigated brain areas with the sole exception of the neostriatum. Nissl reactivity was decreased in the cytoplasm of the pyramidal neurons of the frontal cortex and hippocampus, and slightly increased in the cytoplasm of pyramidal neurons of the occipital cortex of MAM microencephalic rats. Acetyl-L-carnitine treatment improved the behaviour of microencephalic rats in water-maze and pole-climbing tests. Moreover the substance stimulated NADHR reactivity in the cerebral cortex and hippocampus as well as ChAT immunoreactivity in the cytoplasm of neurons of the raphe pontine nuclei. Pharmacological treatment reduced AChE reactivity in the cerebral cortex and the hippocampus, and improved the pattern of Nissl reactivity within all brain areas examined.",
     "FAU": [
          "Amenta, F",
          "Cavallotti, C",
          "De Rossi, M",
          "Bossoni, G",
          "Carpi, C"
     ],
     "AU": [
          "Amenta F",
          "Cavallotti C",
          "De Rossi M",
          "Bossoni G",
          "Carpi C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Int J Tissue React",
     "JT": "International journal of tissue reactions",
     "JID": "8302116",
     "RN": [
          "592-62-1 (Methylazoxymethanol Acetate)",
          "6DH1W9VH8Q (Acetylcarnitine)",
          "EC 1.6.- (NADH Tetrazolium Reductase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "JGG19N3YDQ (methylazoxymethanol)",
          "S7UI8SM58A (Carnitine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcarnitine/*pharmacology",
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/enzymology/pathology",
          "Carnitine/*analogs & derivatives",
          "Female",
          "Histocytochemistry",
          "Male",
          "Methylazoxymethanol Acetate/analogs & derivatives",
          "Microcephaly/*drug therapy/pathology/physiopathology",
          "NADH Tetrazolium Reductase/metabolism",
          "Nissl Bodies/pathology",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Tissue React. 1986;8(6):513-26.",
     "term": "hippocampus"
}