{
     "PMID": "3794316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870219",
     "LR": "20161123",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "27",
     "IP": "5",
     "DP": "1986",
     "TI": "Normalization of dystrophic brain cortex neurons after hypoxia and transplantation of embryonic nervous tissue in rats.",
     "PG": "501-13",
     "AB": "It was established by us previously that mass reversible and irreversible dystrophy and death of neurons occur in the cortex and hippocampus of adult rats after acute hypoxic hypoxia. Transplantation of embryonic nervous tissue into the brain of rats exposed to hypoxia leads to partial normalization of the nervous tissue and brain cortex and to the reduction in the number of irreversibly degenerative neurons. The objective of the present work is to find out how this visually detected normalization of brain cortex is achieved: by means of elimination of dead neurons and preservation of normal ones or by means of compensatory-restorative processes on the cellular and intracellular levels. To elucidate this question, adult Wistar rats were subjected to acute hypoxic hypoxia and cortex tissue pieces of 19-day-old rat embryos were transplanted into their brain and the brain of intact rats. Intact and hypoxia-subjected rats served as a control. Parts of their brain were injured by puncturing with a syringe needle and injecting 0.01 ml of physiological solution. The rats were killed 4 and 100 days after the operation, their brains were examined histologically and the number of normal nerve cells and those with signs of irreversible and reversible dystrophy or compensatory restoration per 1,000 neurons was determined: uninucleolate, binucleolate, binuclear and paired morphologically similar nerve cells. It has been established that normalization of brain cortex in rats after hypoxia and transplantation occurs not only due to elimination of dead neurons and preservation of normal ones but mainly due to transition of reversibly degenerative neurons into the normal state and, probably, partly due to compensatory-restorative processes on the cell level. Transplantation has a stronger influence than a single injury of the brain.",
     "FAU": [
          "Polezhaev, L V",
          "Alexandrova, M A",
          "Girman, S V"
     ],
     "AU": [
          "Polezhaev LV",
          "Alexandrova MA",
          "Girman SV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain",
          "Cell Count",
          "Cerebral Cortex/*pathology",
          "Female",
          "Fetus",
          "Hypoxia/*pathology",
          "*Nerve Regeneration",
          "Nerve Tissue/*transplantation",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1986;27(5):501-13.",
     "term": "hippocampus"
}