{
     "PMID": "3794695",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870129",
     "LR": "20071115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1987 Jan",
     "TI": "Ontogenesis of adenosine deaminase activity in rat brain.",
     "PG": "147-53",
     "AB": "The activity of adenosine deaminase (ADA) was determined in whole brain of rats at the embryonic age of 15 days through to adulthood and in nine brain regions in rats 1 day old through to adulthood. In 1-day-old rats, the highest activity was seen in olfactory bulbs (550 +/- 15 nmol/mg protein/30 min) and this was 4.5-fold higher than that in the pons, which was the lowest. In adult animals, olfactory bulb still contained the greatest activity, which was about eightfold higher than hippocampus, which had the lowest. Except for hypothalamus, where ADA activity increased nearly twofold in rats between the ages of 1 and 50 days, significant decreases of as much as fivefold were found in whole brain, superior colliculus, cortex, hippocampus, cerebellum, olfactory bulbs, and olfactory nucleus. In contrast, ADA activity in pons and subcortex remained relatively constant throughout the developmental period. The Km values for ADA in whole brain at 18 days gestation (48 +/- 5 microM) were not significantly different from that observed in adult rats (38 +/- 7 microM), whereas the Vmax values decreased significantly from 339 +/- 9 to 108 +/- 8 nmol/mg protein/30 min. Taken together, the developmental patterns observed in the various brain regions appear not to correspond to any one particular process such as periods of rapid cell proliferation, cell death, synaptogenesis, or myelination. Nor do they correspond to known developmental profiles of transmitters, their receptors, or their metabolic enzymes.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Geiger, J D",
          "Nagy, J I"
     ],
     "AU": [
          "Geiger JD",
          "Nagy JI"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 3.5.4.- (Nucleoside Deaminases)",
          "EC 3.5.4.4 (Adenosine Deaminase)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Deaminase/*metabolism",
          "Animals",
          "Brain/embryology/enzymology/*growth & development",
          "Cerebellum/enzymology",
          "Cerebral Cortex/enzymology",
          "Female",
          "Fetus/*metabolism",
          "Gestational Age",
          "Hippocampus/enzymology",
          "Hypothalamus/enzymology",
          "Male",
          "Nucleoside Deaminases/*metabolism",
          "Olfactory Bulb/enzymology",
          "Pons/enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Superior Colliculi/enzymology"
     ],
     "EDAT": "1987/01/01 00:00",
     "MHDA": "1987/01/01 00:01",
     "CRDT": [
          "1987/01/01 00:00"
     ],
     "PHST": [
          "1987/01/01 00:00 [pubmed]",
          "1987/01/01 00:01 [medline]",
          "1987/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1987 Jan;48(1):147-53.",
     "term": "hippocampus"
}