{
     "PMID": "3795054",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870130",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "239",
     "IP": "3",
     "DP": "1986 Dec",
     "TI": "Regional modulation of [3H]forskolin binding in the rat brain by guanylyl-5'-imidodiphosphate and sodium fluoride: comparison with the distribution of guanine nucleotide binding sites.",
     "PG": "952-8",
     "AB": "Hormone-sensitive adenylate cyclase is believed to exist as a complex consisting of a catalytic subunit, guanine nucleotide binding regulatory unit and a hormone or neurotransmitter receptor. The diterpene compound, forskolin, is a potent stimulator of adenylate cyclase activity presumably interacting with a site directly on the catalytic subunit. Guanine nucleotides and sodium fluoride stimulate adenylate cyclase through a stimulatory guanine nucleotide binding regulatory subunit. In order to examine the role of the forskolin binding site in the rat brain, the distribution of [3H]forskolin binding sites has been compared with those of a radiolabeled guanine nucleotide analog. [3H]Forskolin densely labeled a few discrete brain regions including the caudate-putamen, nucleus accumbens, olfactory tubercle, globus pallidus and substantia nigra. Specific [3H]guanylyl-5'-imidodiphosphate ([3H]Gpp(NH)p) binding sites were found in high densities in not only these areas but also in the cerebral cortex, thalamus, hypothalamus and midbrain regions. In the hippocampal formation, guanine nucleotide binding sites were seen in the stratum oriens, stratum radiatum, stratum lacunosum molecular and the molecular layer of the dentate gyrus. On the other hand, forskolin labeled the hilus and the pyramidal cell layer of CA3 and CA4 with high density, a region where guanine nucleotide binding was relatively low. Sodium fluoride and Gpp(NH)p were found to enhance forskolin binding in regions in which [3H]Gpp(NH)p binding sites were present. These results indicate that most, but not all forskolin binding sites in the brain, are allosterically coupled with the stimulatory guanine nucleotide binding protein. Conversely, it has also been demonstrated that some forskolin binding sites in the hippocampus are probably not guanine nucleotide regulated.",
     "FAU": [
          "Gehlert, D R"
     ],
     "AU": [
          "Gehlert DR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Guanine Nucleotides)",
          "1F7A44V6OU (Colforsin)",
          "34273-04-6 (Guanylyl Imidodiphosphate)",
          "86-01-1 (Guanosine Triphosphate)",
          "8ZYQ1474W7 (Sodium Fluoride)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "Animals",
          "Binding Sites",
          "Brain/drug effects/*metabolism",
          "Colforsin/*metabolism",
          "Guanine Nucleotides/*metabolism",
          "Guanosine Triphosphate/*analogs & derivatives",
          "Guanylyl Imidodiphosphate/*pharmacology",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium Fluoride/*pharmacology",
          "Tissue Distribution"
     ],
     "EDAT": "1986/12/01 00:00",
     "MHDA": "1986/12/01 00:01",
     "CRDT": [
          "1986/12/01 00:00"
     ],
     "PHST": [
          "1986/12/01 00:00 [pubmed]",
          "1986/12/01 00:01 [medline]",
          "1986/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1986 Dec;239(3):952-8.",
     "term": "hippocampus"
}