{
     "PMID": "3795084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870217",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "377",
     "DP": "1986 Aug",
     "TI": "Circadian variation in sensitivity of suprachiasmatic and lateral geniculate neurones to 5-hydroxytryptamine in the rat.",
     "PG": "1-13",
     "AB": "Extracellular single-unit recordings were obtained from neurones in the suprachiasmatic nuclei (s.c.n.) of the rat (a putative circadian pace-maker), the ventral lateral geniculate nucleus (v.l.g.n.) and the hippocampus. These areas receive a 5-hydroxytryptamine (5-HT) innervation from the raphe nuclei. Recording of neuronal activity in the s.c.n., v.l.g.n. and the hippocampus revealed a diurnal variation in the response to the ionophoresis of 5-HT. This variation was manifest as a 2-3-fold increase in post-synaptic sensitivity to 5-HT during the subjective dark (active) phase of the circadian cycle. In contrast there was no apparent circadian variation in the sensitivity of s.c.n., v.l.g.n. or hippocampal neurones to ionophoresed gamma-aminobutyric acid (GABA). Neuronal activity recorded in the s.c.n., v.l.g.n. and hippocampus also exhibited a circadian variation in the recovery from 5-HT-induced suppression of firing. This may reflect reuptake processes as recovery can be prolonged by ionophoresis of uptake blockers (imipramine or fluoxetine). Rats (n = 15) expressing circadian arrhythmicity in their rest-activity behaviour induced by long-term continuous illumination (150-200 lx) showed no apparent circadian variation in 5-HT sensitivity. This loss was accompanied by either the development of a 5-6-fold subsensitivity to ionophoresed 5-HT (eleven out of fifteen rats) or a 2-3-fold supersensitivity to ionophoresed 5-HT (four out of fifteen rats). A similar loss of circadian variation and the development of a subsensitivity to ionophoresed 5-HT was also found in three rats sustaining complete electrolytic lesions of the s.c.n. These changes were not found in rats (n = 4) with partial s.c.n. lesions. These results implicate the s.c.n., or fibres passing through it, in the circadian modulation of 5-HT sensitivity in neurones both intrinsic to the s.c.n. circadian pace-maker itself and in the hippocampus and lateral geniculate nucleus (regions remote from the s.c.n.).",
     "FAU": [
          "Mason, R"
     ],
     "AU": [
          "Mason R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Circadian Rhythm/*drug effects",
          "Geniculate Bodies/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*pharmacology",
          "Suprachiasmatic Nucleus/*physiology",
          "Time Factors",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "PMC": "PMC1182818",
     "EDAT": "1986/08/01 00:00",
     "MHDA": "1986/08/01 00:01",
     "CRDT": [
          "1986/08/01 00:00"
     ],
     "PHST": [
          "1986/08/01 00:00 [pubmed]",
          "1986/08/01 00:01 [medline]",
          "1986/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1986 Aug;377:1-13.",
     "term": "hippocampus"
}