{
     "PMID": "3797685",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870206",
     "LR": "20131121",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "10",
     "IP": "3-5",
     "DP": "1986",
     "TI": "Multiple biochemical deficits in both gray and white matter of Alzheimer brains.",
     "PG": "405-13",
     "AB": "A biochemical investigation of 21 brains from patients with dementia of Alzheimer type (AD/SDAT) and 22 brains from controls was made. In the normal brains 5-hydroxytryptamine (5-HT), noradrenaline (NA) and dopamine (DA) were reduced with age while their metabolites were not reduced. In the brains from the Alzheimer patients the examination of gray matter (caudate nucleus and hippocampus) showed a significant reduced activity of choline-acetyl transferase (CAT) and a reduction of acetylcholinesterase (AChE) that bordered significance in the hippocampus. In the brains from the Alzheimer patients a disturbance was found in the 5-HT system in the form of reduced levels of 5-HT and 5-hydroxyindolacetic acid (5-HIAA). The catecholamine systems were also disturbed but to a less extent. In the 5-HT and DA systems the active amines as well as the metabolites were reduced in the brains from patients with AD/SDAT indicating not only a possible neuronal loss but also an incapacity of the remaining neurons to compensate for the loss by an increased turnover. The lipid content was slightly reduced in gray matter of the demented brains. In white matter there was a more severe reduction of the lipids and in this tissue also the cerebrosides and sulfatides were reduced. It is concluded that in brains from patients with AD/SDAT there are multiple biochemical deficits in gray as well as in white matter. The changes in white matter may be of pathogenetic importance in subgroups of AD/SDAT.",
     "FAU": [
          "Gottfries, C G",
          "Bartfai, T",
          "Carlsson, A",
          "Eckernas, S",
          "Svennerholm, L"
     ],
     "AU": [
          "Gottfries CG",
          "Bartfai T",
          "Carlsson A",
          "Eckernas S",
          "Svennerholm L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "RN": [
          "0 (Biogenic Amines)",
          "0 (Phospholipids)",
          "97C5T2UQ7J (Cholesterol)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/etiology/*metabolism",
          "Biogenic Amines/analysis",
          "*Brain Chemistry",
          "Cerebrovascular Circulation",
          "Cholesterol/analysis",
          "Choline O-Acetyltransferase/analysis",
          "Humans",
          "Phospholipids/analysis"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 1986;10(3-5):405-13.",
     "term": "hippocampus"
}