{
     "PMID": "3802786",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870302",
     "LR": "20061115",
     "IS": "0735-7036 (Print) 0021-9940 (Linking)",
     "VI": "100",
     "IP": "4",
     "DP": "1986 Dec",
     "TI": "Visits to starts, routes, and places by rats (Rattus norvegicus) in swimming pool navigation tasks.",
     "PG": "422-31",
     "AB": "Rats were trained to escape to visible or to hidden platforms in a swimming pool and then given probe trials, which requires that they search for a platform that had been removed or repositioned. To solve the tasks, they simultaneously used a number of behavioral strategies including position responses, cue responses, and place responses. On the probe trials, they not only displayed behaviors that were reinforced during training, including searches in the quadrant where the platform had been located and swims across the point where the platform had been, but they also displayed novel behaviors, including swims to previously used start points on the pool wall and swims that retraced previously used routes to the platform. Rats trained on the place task (hidden platform) made more swims across the platform's previous location, whereas rats trained on the cue task (visible platform) made more returns to previously used start points. When the number of start points or number of platform locations used during training was varied, swimming patterns on the probe trials also changed. Increases in the number of start points produced more returns to start points, whereas increases in the number of platform locations produced more searches for platforms. The results reveal that rats make coextensive use of all relevant strategies to solving spatial navigation tasks. Also, their search patterns on probe trials reflect previously reinforced behaviors as well as novel unconditioned search behaviors. The implications of the results for studies of the neural basis of spatial navigation and/or animal models of human memory are discussed.",
     "FAU": [
          "Whishaw, I Q",
          "Mittleman, G"
     ],
     "AU": [
          "Whishaw IQ",
          "Mittleman G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Comp Psychol",
     "JT": "Journal of comparative psychology (Washington, D.C. : 1983)",
     "JID": "8309850",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning (Psychology)",
          "Cues",
          "Female",
          "*Learning",
          "Memory",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time",
          "*Spatial Behavior/physiology",
          "Swimming"
     ],
     "EDAT": "1986/12/01 00:00",
     "MHDA": "1986/12/01 00:01",
     "CRDT": [
          "1986/12/01 00:00"
     ],
     "PHST": [
          "1986/12/01 00:00 [pubmed]",
          "1986/12/01 00:01 [medline]",
          "1986/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Psychol. 1986 Dec;100(4):422-31.",
     "term": "spatial navigation"
}