{
     "PMID": "3803502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870319",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "1986",
     "TI": "Emergence of the capacity for LTP during reinnervation of the dentate gyrus: evidence that abnormally shaped spines can mediate LTP.",
     "PG": "167-75",
     "AB": "The present study analyzes how the capacity for LTP emerges during lesion-induced sprouting of the crossed temporo-dentate (CTD) pathway of the rat. Adult rats received unilateral entorhinal lesions and were allowed to survive for intervals from 6 to 40 days. The CTD pathway was then studied using conventional acute neurophysiological procedures. Extracellular field potentials were used to measure the synaptic efficacy of the CTD pathway before and after 400 Hz conditioning stimulation (the typical regimen for inducing LTP in the temporo-dentate system). The normal CTD pathway does not exhibit LTP, as noted in previous studies. LTP was first observed in animals recorded at 8-10 days post-lesion, although the increases in synaptic efficacy were not statistically significant until days 12-16 post-lesion. Electron microscopic analyses of the spine and synapse population of the dentate molecular layer at 8 days post-lesion reveal that spines on the postsynaptic cells are structurally immature when the capacity for the LTP first appears. These results are discussed as they relate to the postulated role of the CTD in behavioral recovery following entorhinal cortical lesions, and the potential cellular mechanisms of LTP.",
     "FAU": [
          "Reeves, T M",
          "Steward, O"
     ],
     "AU": [
          "Reeves TM",
          "Steward O"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NIH 15488/PHS HHS/United States",
          "NS-07199/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/*ultrastructure",
          "Hippocampus/*physiology/ultrastructure",
          "Limbic System/*physiology",
          "Male",
          "Membrane Potentials",
          "Nerve Regeneration",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1986;65(1):167-75.",
     "term": "hippocampus"
}