{
     "PMID": "3808288",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870310",
     "LR": "20091111",
     "IS": "0028-3932 (Print) 0028-3932 (Linking)",
     "VI": "24",
     "IP": "6",
     "DP": "1986",
     "TI": "Musical consonances and dissonances: are they distinguished independently by the right and left hippocampi?",
     "PG": "805-12",
     "AB": "Our study sought to determine whether, where and how the consonance or dissonance of musical intervals might be reflected in the electrical activity (depth EEG) of the human brain. Presenting an adequate musical test program to a patient with depth electrodes implanted within the planum temporale (near Heschl's gyrus) and the hippocampal formations of both sides, we found that the reactions shown by the depth EEG of the limbic system correspond in precise and distinctly differing patterns to the consonances and dissonances presented. The main findings are: the EEG of the left hippocampus reflects the consonance-dissonance dichotomy; the activity of the left hippocampus but not the right is affected by a previous sequence of dissonances in responding to a single consonance; the EEG activity of the right Heschl's gyrus (the left Heschl's gyrus was not analyzed), but neither the left nor the right hippocampus, responded differently to a given succession of intervals and its pitch inversion. These results may help to understand the different emotional responses which usually arise in response to consonant or dissonant musical intervals.",
     "FAU": [
          "Wieser, H G",
          "Mazzola, G"
     ],
     "AU": [
          "Wieser HG",
          "Mazzola G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropsychologia",
     "JT": "Neuropsychologia",
     "JID": "0020713",
     "SB": "IM",
     "MH": [
          "Adult",
          "Auditory Perception/*physiology",
          "Brain Mapping",
          "Emotions/physiology",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Evoked Potentials, Auditory",
          "Hippocampus/*physiology",
          "Humans",
          "Male",
          "Mathematics",
          "*Music",
          "Psychophysics"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychologia. 1986;24(6):805-12.",
     "term": "hippocampus"
}