{
     "PMID": "3814047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870225",
     "LR": "20161123",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "46",
     "IP": "3",
     "DP": "1986 Nov",
     "TI": "Studies on retrograde and anterograde amnesia of olfactory memory after denervation of the hippocampus by entorhinal cortex lesions.",
     "PG": "432-44",
     "AB": "The effect of hippocampal denervation on olfactory memory in rats was tested after interrupting the lateral olfactory tract projections at the level of the entorhinal cortex. When lesioned animals were trained to learn new odors, they showed no evidence of retention 3 h after acquisition. These results confirm earlier data on rapid forgetting in rats after hippocampal deafferentation and are in parallel to the anterograde amnesia typically found in humans with hippocampal damage. On the other hand, preoperatively learned information was minimally impaired after hippocampal deafferentation even if it was acquired within less than 1 h before the lesion. This finding differs from reports on humans as well as monkeys with hippocampal damage where memories formed during a critical time span of months or even years before the lesion are found to be impaired. This may suggest that the consolidation process in humans and rodents has different time scales or that the roles of the human and the rat hippocampal structure in memory formation are somewhat different.",
     "FAU": [
          "Staubli, U",
          "Fraser, D",
          "Kessler, M",
          "Lynch, G"
     ],
     "AU": [
          "Staubli U",
          "Fraser D",
          "Kessler M",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Amnesia/*physiopathology",
          "Amnesia, Retrograde/physiopathology",
          "Animals",
          "Cerebral Cortex/*physiopathology",
          "Denervation",
          "Hippocampus/*physiopathology",
          "Male",
          "Memory/*physiology",
          "*Odorants",
          "Olfactory Pathways/physiopathology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/11/01 00:00",
     "MHDA": "1986/11/01 00:01",
     "CRDT": [
          "1986/11/01 00:00"
     ],
     "PHST": [
          "1986/11/01 00:00 [pubmed]",
          "1986/11/01 00:01 [medline]",
          "1986/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1986 Nov;46(3):432-44.",
     "term": "hippocampus"
}