{
     "PMID": "3814442",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870417",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "38",
     "IP": "12",
     "DP": "1986 Dec",
     "TI": "[Treatable ischemic neuronal damage in the gerbil hippocampus].",
     "PG": "1157-63",
     "AB": "The Mongolian gerbil is known to develop delayed neuronal death in the hippocampus following brief forebrain ischemia (Brain Res 239: 57-69). Morphological, biochemical, or electrophysiological studies on this neuronal injury have shown that neurons still retain potential reversibility at the earlier period of alteration. To examine this possibility, immediately following 5 min of ischemia in the gerbil, pentobarbital, diazepam, or nizofenone was injected. Seven days following ischemic insult, animals were perfusion fixed and neuronal density in the hippocampal CA1 subfield was counted. Most of the neurons in the CA1 sector survived ischemic insult when a drug was given, whereas most of them were lost without the treatment. The average neuronal density of treated groups showed a statistically significant (p less than 0.01) persistence compared with that of control group. The effective dosage of the drugs were 20-40 mg/kg in pentobarbital, 10-20 mg/kg in diazepam, and 12.5-25 mg/kg in nizofenone. On the other hand, when pentobarbital was injected 1 hr following ischemia, while neurons still remain intact morphologically, it showed no effect. This result indicates that the neuronal damage of \"delayed neuronal death\" type is reversible if treatment is instituted at an early period of cell change.",
     "FAU": [
          "Kirino, T",
          "Tamura, A",
          "Tomukai, N",
          "Sano, K"
     ],
     "AU": [
          "Kirino T",
          "Tamura A",
          "Tomukai N",
          "Sano K"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Imidazoles)",
          "7A2NOC3R88 (nizofenone)",
          "I4744080IR (Pentobarbital)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy/pathology",
          "Diazepam/*therapeutic use",
          "Gerbillinae",
          "Hippocampus/*blood supply/pathology",
          "Humans",
          "Imidazoles/*therapeutic use",
          "Pentobarbital/*therapeutic use"
     ],
     "EDAT": "1986/12/01 00:00",
     "MHDA": "1986/12/01 00:01",
     "CRDT": [
          "1986/12/01 00:00"
     ],
     "PHST": [
          "1986/12/01 00:00 [pubmed]",
          "1986/12/01 00:01 [medline]",
          "1986/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1986 Dec;38(12):1157-63.",
     "term": "hippocampus"
}