{
     "PMID": "381583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791024",
     "LR": "20140603",
     "VI": "45",
     "IP": "2",
     "DP": "1979",
     "TI": "Post-mortem distribution of dopamine and homovanillic acid in human brain, variations related to age, and a review of the literature.",
     "PG": "81-105",
     "AB": "The post-mortem brain concentrations of dopamine (DA) and homovanillic acid (HVA) were determined in 16 parts of the brain from patients with no history of neurologic or psychiatric illness. Fifteen men and nine women, with a mean age of 61.0 +/- 18.7 years (range 23--92 years) were included. They had died from either ischaemic heart disease or cancer. In the post-mortem investigation several factors were controlled: age, time between death and autopsy, time between autopsy and chemical analysis and storage time (-20 degrees C). The DA concentrations in the different brain areas were found to be positively intercorrelated, especially those in the basal ganglia, hippocampus and the mesencephalon. The HVA concentrations measured in various cortical structures were also positively intercorrelated. In several regions of the brain there was a significant inverse correlation between the DA and HVA concentrations. The DA and HVA concentrations did not differ according to sex, but age had a marked influence on the DA concentration. Significant decrease with age was observed in the nucleus caudatus, globus pallidus, mesencephalon, hippocampus and in the cortex gyrus hippocampus. These findings are discussed in relation to the effect of aging neurons. A review of human post-mortem investigations on DA and HVA concentrations is also presented.",
     "FAU": [
          "Adolfsson, R",
          "Gottfries, C G",
          "Roos, B E",
          "Winblad, B"
     ],
     "AU": [
          "Adolfsson R",
          "Gottfries CG",
          "Roos BE",
          "Winblad B"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm",
     "JT": "Journal of neural transmission",
     "JID": "0337042",
     "RN": [
          "0 (Phenylacetates)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Aged",
          "*Brain Chemistry",
          "Caudate Nucleus/analysis",
          "Dopamine/*analysis",
          "Female",
          "Globus Pallidus/analysis",
          "Hippocampus/analysis",
          "Homovanillic Acid/*analysis",
          "Humans",
          "Male",
          "Mesencephalon/analysis",
          "Middle Aged",
          "Phenylacetates/*analysis",
          "Postmortem Changes",
          "Sex Factors",
          "Time Factors"
     ],
     "RF": "79",
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm. 1979;45(2):81-105.",
     "term": "hippocampus"
}