{
     "PMID": "3816711",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870423",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "1987 Mar-Apr",
     "TI": "Antiepileptic effects under steady state of phenytoin serum levels produced in acute experiments.",
     "PG": "169-78",
     "AB": "The antiepileptic effects of phenytoin (PHT) were examined during steady-state serum levels. Experiments were conducted on 69 adult male rabbits weighing 2.5-3.5 kg. A steady state of one or two different PHT serum levels per rabbit was produced with intravenous (i.v.) injections of loading and infusion doses. A train of focal and generalized seizure discharges (SDs) induced by electrical stimulation was compared before and after dosing with PHT. The results showed that PHT levels of 10-40 micrograms/ml induce inhibitory effects, shortening the duration of neocortical focal SDs. The inhibitory effects paralleled the PHT levels and were proportionally related to epileptogenicity in individual neocortical areas. At serum levels under approximately 5-10 micrograms/ml, the spread of secondarily generalized SDs originating from neocortical focal SDs was suppressed more than the shortening of the duration of the primary focus. On the other hand, PHT showed no effects or only slight inhibitory effects on hippocampal SDs, and the SDs spread from them even at levels of 15-40 micrograms/ml. Electroshock (ES)-induced generalized SDs were slightly suppressed in duration at levels of 20-30 micrograms/ml. Moreover, both the focal and the generalized SDs were greatly prolonged at high serum levels (greater than 40 micrograms/ml), although such facilitative effects were rare. The clinical contributions of these results to PHT treatment in human epilepsy are discussed.",
     "FAU": [
          "Kubota, T",
          "Jibiki, I",
          "Hirose, S",
          "Yamaguchi, N"
     ],
     "AU": [
          "Kubota T",
          "Jibiki I",
          "Hirose S",
          "Yamaguchi N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "6158TKW0C5 (Phenytoin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/blood/*drug therapy/physiopathology",
          "Hippocampus/physiopathology",
          "Male",
          "Phenytoin/blood/*pharmacology/therapeutic use",
          "Rabbits",
          "Seizures/physiopathology",
          "Visual Cortex/physiopathology"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1987 Mar-Apr;28(2):169-78.",
     "term": "hippocampus"
}