{
     "PMID": "3821380",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870403",
     "LR": "20161123",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "40",
     "IP": "9",
     "DP": "1987 Mar 2",
     "TI": "Distribution of muscarinic receptor subtypes in rat brain as determined in binding studies with AF-DX 116 and pirenzepine.",
     "PG": "833-40",
     "AB": "In vitro competition binding experiments with the selective muscarinic antagonists AF-DX 116 and pirenzepine (PZ) vs 3H-N-methylscopolamine as radioligand revealed a characteristic distribution of muscarinic receptor subtypes in different regions of rat brain. Based on non linear least squares analysis, the binding data were compatible with the presence of three different subtypes: the M1 receptor (high affinity for PZ), the cardiac M2 receptor (high affinity for AF-DX 116) and the glandular M2 receptor (low affinity for PZ and AF-DX 116). The highest proportion of M1 receptors was found in the hippocampus, whilst the cerebellum and the hypothalamus were the regions with the largest fraction of the cardiac M2 and glandular M2 receptors, respectively. In certain brain areas, depending on the relative proportions of the subtypes, flat binding curves were seen for AF-DX 116 and PZ. Based on these data, an approximate distribution pattern of the subtypes in the various brain regions is presented.",
     "FAU": [
          "Giraldo, E",
          "Hammer, R",
          "Ladinsky, H"
     ],
     "AU": [
          "Giraldo E",
          "Hammer R",
          "Ladinsky H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "3G0285N20N (Pirenzepine)",
          "OM7J0XAL0S (otenzepad)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Kinetics",
          "Male",
          "Pirenzepine/*analogs & derivatives/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1987/03/02 00:00",
     "MHDA": "1987/03/02 00:01",
     "CRDT": [
          "1987/03/02 00:00"
     ],
     "PHST": [
          "1987/03/02 00:00 [pubmed]",
          "1987/03/02 00:01 [medline]",
          "1987/03/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1987 Mar 2;40(9):833-40.",
     "term": "hippocampus"
}