{
     "PMID": "3821379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870403",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "40",
     "IP": "9",
     "DP": "1987 Mar 2",
     "TI": "Diazepam withdrawal as demonstrated by changes in plasma corticosterone: a role for the hippocampus.",
     "PG": "817-25",
     "AB": "Elevations in plasma corticosterone were shown to be a reliable indication of antagonist-precipitated withdrawal from diazepam in the rat. Dependence to the benzodiazepine was produced by a single daily injection for eight days at which time CGS-8216 was injected i.v. via a chronic indwelling catheter. This injection and subsequent serial blood samples were withdrawn from conscious, unrestrained animals that were placed previously in sound-attenuated one-way vision boxes. The magnitude of the hormone change was correlated with either the chronic dose of diazepam or the dose of the antagonist used to precipitate withdrawal. When CGS-8216 was administered chronically with the diazepam, antagonist-precipitated abstinence did not occur. Additional results showed that dependence could be produced by bilateral intracerebral placement of micropellets of diazepam into the dorsal and ventral hippocampus. These data show that dependence to diazepam can be demonstrated in a relatively short time using modest doses of drug, and, further, that exposure of the hippocampus, an area with a high concentration of benzodiazepine receptors, to diazepam will initiate dependence.",
     "FAU": [
          "Eisenberg, R M"
     ],
     "AU": [
          "Eisenberg RM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 02015/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Drug Implants)",
          "Q3JTX2Q7TU (Diazepam)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Ventricles/drug effects/physiology",
          "Corticosterone/*blood",
          "Diazepam/administration & dosage/*pharmacology",
          "Drug Implants",
          "Hippocampus/drug effects/*physiology/physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "*Substance Withdrawal Syndrome"
     ],
     "EDAT": "1987/03/02 00:00",
     "MHDA": "1987/03/02 00:01",
     "CRDT": [
          "1987/03/02 00:00"
     ],
     "PHST": [
          "1987/03/02 00:00 [pubmed]",
          "1987/03/02 00:01 [medline]",
          "1987/03/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1987 Mar 2;40(9):817-25.",
     "term": "hippocampus"
}