{
     "PMID": "3822262",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870420",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1986 Fall",
     "TI": "The effects of lead exposure on field potentials of CA3 pyramidal cells from mossy fiber stimulation in rat hippocampus.",
     "PG": "35-45",
     "AB": "Previous anatomical evidence indicates that lead (Pb) alters development of the hippocampus and electrophysiological data suggest that Pb interferes with several neuronal systems outside the hippocampus. The present research was undertaken to examine the possibility that exposure to Pb early in development induces electrophysiological alterations in field potentials of CA3 pyramidal cells. Rat pups were exposed to Pb for the first 25 days of age via maternal milk. During this period, dams were fed diets containing either 4% PbCO3 or a Na2CO3 control diet. At 39-54 days of age, 15 sec trains of 20 Hz electrical stimuli at near-maximal intensities were delivered to the dentate granule cells of anaesthetized rats. No significant differences between Pb-treated and control animals were detected for the evoked responses during or after the stimulus trains. However, spreading depression was observed in a greater proportion of Pb-treated animals and more frequently within single Pb-treated animals than in controls. Repetitive bursting, which followed termination of most 20-Hz trains, was significantly longer for Pb-treated animals. The duration of single bursts and the interval between bursts in a given episode were also longer in Pb-treated animals. These data support the hypothesis that developmental Pb exposure alters the electrophysiological properties of CA3 pyramidal cells.",
     "FAU": [
          "Riexinger, K G",
          "Petit, T L",
          "Dudek, F E"
     ],
     "AU": [
          "Riexinger KG",
          "Petit TL",
          "Dudek FE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Body Weight",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Female",
          "Hippocampus/*drug effects/physiology",
          "Lead/*toxicity",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1986 Fall;7(3):35-45.",
     "term": "hippocampus"
}