{
     "PMID": "3825505",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870331",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "72",
     "IP": "1",
     "DP": "1986",
     "TI": "Resistance to hypoglycemia of cerebellar transplants in the rat forebrain.",
     "PG": "23-8",
     "AB": "Prolonged insulin-induced hypoglycemia causes widespread loss of neurons and permanent brain damage with irreversible coma. Although the deprivation of carbohydrate stores affects all brain regions, the breakdown of energy metabolism and cessation of protein synthesis occur predominantly in the cerebral cortex, caudoputamen and hippocampus. The cerebellum, brain stem and hypothalamus are largely resistant. Following transplantation of the cerebellar anlage of rat fetuses (day 15 of gestation) into the caudoputamen of adult rats, the grafts were allowed to differentiate for a period of 8 weeks. The host animals were then subjected to 30 min of severe hypoglycemia with isoelectric EEG ('coma'). In contrast to the surrounding vulnerable brain structures, protein synthesis was fully preserved within the cerebellar transplant. Grafting of fetal forebrain cortex to the same location did not result in escape from hypoglycemic cell injury. This indicates that resistance to hypoglycemia is part of the programmed differentiation of the cerebellum and develops irrespective of its location and functional integration within the nervous system.",
     "FAU": [
          "Kleihues, P",
          "Kiessling, M",
          "Thilmann, R",
          "Xie, Y",
          "Uozumi, A",
          "Volk, B"
     ],
     "AU": [
          "Kleihues P",
          "Kiessling M",
          "Thilmann R",
          "Xie Y",
          "Uozumi A",
          "Volk B"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier",
          "Brain/metabolism",
          "Cerebellum/*physiopathology/transplantation",
          "Female",
          "Fetus",
          "Hypoglycemia/*physiopathology",
          "Insulin Coma/physiopathology",
          "Nerve Tissue Proteins/biosynthesis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1986;72(1):23-8.",
     "term": "hippocampus"
}