{
     "PMID": "3825511",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870423",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "72",
     "IP": "2",
     "DP": "1986",
     "TI": "Periodic acid-Schiff (PAS)-positive, granular structures increase in the brain of senescence accelerated mouse (SAM).",
     "PG": "124-9",
     "AB": "Abnormal granular structures, which stained positively with periodic acid-Schiff (PAS-positive granular structures; PGS), were observed in the brain of senescence accelerated mouse (SAM). They were small, round to ovoid, homogeneous structures measuring up to 5 microns in diameter and usually grouped in clusters. PGS were localized in the hippocampus, piriform cortices, olfactory tubercle, nucleus of the trapezoid body, and cerebellar cortices. Quantitative analysis revealed that PGS remarkably increased in the hippocampus of SAM-P/8, a substrain of SAM, with advancing age, although a few PGS also appeared in the aged control mice, SAM-R/1 and DDD. Their histochemical nature, morphological features and distribution pattern were different from those of corpora amylacea and other similar bodies. A close anatomical relationship between PGS and glial fibrillary acidic protein-positive astrocytes was inferred from immunohistochemical studies. PGS is considered to be one of the morphological manifestations of senescence in mice brains, and are found to occur more numerously in the brains of learning or memory deficit mice, SAM-P/8.",
     "FAU": [
          "Akiyama, H",
          "Kameyama, M",
          "Akiguchi, I",
          "Sugiyama, H",
          "Kawamata, T",
          "Fukuyama, H",
          "Kimura, H",
          "Matsushita, M",
          "Takeda, T"
     ],
     "AU": [
          "Akiyama H",
          "Kameyama M",
          "Akiguchi I",
          "Sugiyama H",
          "Kawamata T",
          "Fukuyama H",
          "Kimura H",
          "Matsushita M",
          "Takeda T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aging/*pathology",
          "Animals",
          "Brain/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Male",
          "Memory Disorders/pathology",
          "Mice",
          "Mice, Inbred Strains",
          "Periodic Acid-Schiff Reaction"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1986;72(2):124-9.",
     "term": "hippocampus"
}