{
     "PMID": "3828186",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870507",
     "LR": "20141120",
     "IS": "0007-0912 (Print) 0007-0912 (Linking)",
     "VI": "59",
     "IP": "3",
     "DP": "1987 Mar",
     "TI": "Enflurane-induced burst firing of hippocampal CA 1 neurones. In vitro studies using a brain slice preparation.",
     "PG": "369-78",
     "AB": "Enflurane can produce seizure activity in the cortical EEG, in vivo, at concentrations associated with surgical anaesthesia. The present study was designed to determine whether this seizure-like burst activity could occur in isolated cortical neurones. Enflurane altered synaptic transmission in the in vitro rat hippocampal slice preparation and produced seizure-like burst discharges of CA 1 neurones, at vapour concentrations equivalent to those obtained during anaesthesia (2-6 vol%; 0.5-1.5 mmol litre-1). Burst discharges occurred both spontaneously and in response to stimulation of stratum radiatum fibres in the CA 1 pyramidal region, but not in the dentate area. Low concentrations of enflurane (approx. 0.75 mmol litre-1), decreased the field potential responses of CA 1 neurones; however, dentate granule neurone responses were increased. Input/output analyses of field excitatory post-synaptic potential (EPSP) and population spike amplitudes revealed that the enflurane-induced depression of field potential responses was associated with decreases in synaptic input, whereas burst activity resulted from a decrease in the threshold of CA 1 neurones.",
     "FAU": [
          "MacIver, M B",
          "Roth, S H"
     ],
     "AU": [
          "MacIver MB",
          "Roth SH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Anaesth",
     "JT": "British journal of anaesthesia",
     "JID": "0372541",
     "RN": [
          "91I69L5AY5 (Enflurane)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Enflurane/*pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1987/03/01 00:00",
     "MHDA": "1987/03/01 00:01",
     "CRDT": [
          "1987/03/01 00:00"
     ],
     "PHST": [
          "1987/03/01 00:00 [pubmed]",
          "1987/03/01 00:01 [medline]",
          "1987/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Anaesth. 1987 Mar;59(3):369-78.",
     "term": "hippocampus"
}