{
     "PMID": "3828056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870427",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "101",
     "IP": "1",
     "DP": "1987 Feb",
     "TI": "Ontogeny of spatial navigation behaviors in the rat: dissociation of \"proximal\"- and \"distal\"-cue-based behaviors.",
     "PG": "62-73",
     "AB": "Rats can use both \"proximal\" and \"distal\" cues to locate goal objects in their environments (Morris, 1981). In the proximal-cue situation, local stimuli that spatially co-occur with the goal are available to guide behavior. In the distal-cue situation, there are no cues that co-occur with the goal object; thus to directly locate the goal, the rat must learn about the spatial location of the goal relative to distal cues. Using the Morris water maze, we found that these two navigation behaviors are dissociated during ontogeny. Rats only 17-days-old are capable of using proximal cues to locate a safe platform. It was not until the rats were 20-days-old, however, that they began to display minimal evidence of distal-cue utilization. Control experiments indicated that the 17-day-old subjects' failure on the distal problem was likely due to their inadequate spatial learning skills. These results were interpreted within a Jacksonian perspective of brain-behavior relations.",
     "FAU": [
          "Rudy, J W",
          "Stadler-Morris, S",
          "Albert, P"
     ],
     "AU": [
          "Rudy JW",
          "Stadler-Morris S",
          "Albert P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Aging/*psychology",
          "Animals",
          "Animals, Newborn",
          "*Cues",
          "*Discrimination Learning",
          "Female",
          "Male",
          "*Orientation",
          "Problem Solving",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1987/02/01 00:00",
     "MHDA": "1987/02/01 00:01",
     "CRDT": [
          "1987/02/01 00:00"
     ],
     "PHST": [
          "1987/02/01 00:00 [pubmed]",
          "1987/02/01 00:01 [medline]",
          "1987/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1987 Feb;101(1):62-73.",
     "term": "spatial navigation"
}