{
     "PMID": "3835845",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860630",
     "LR": "20131121",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "123",
     "IP": "4",
     "DP": "1985 Nov",
     "TI": "Morpho-functional effects of kainic acid injection into the cat's pulvinar-lateralis posterior nucleus complex.",
     "PG": "269-81",
     "AB": "The histological, electroencephalographic, behavioral changes as well as the changes in the intensity threshold of stimulation necessary to induce contralateral turning were studied in 16 cats, in which kainic acid (KA) was injected locally into the pulvinar-lateralis posterior nucleus complex (P-LP). In 13 cats a stainless-steel tube with two attached electrodes was implanted in P-LP, and electrodes were also implanted in the ipsilateral dorsal hippocampus, the superior colliculus and the caudate nucleus. KA was injected through the tube using a 10 microliters Hamilton syringe. In other 3 cats, KA was injected stereotaxically through the needle of the Hamilton syringe and two electrodes were implanted in these areas after withdrawal of the syringe. The intensity thresholds of stimulation required to induce turning behavior were controlled before and after KA administration in the 13 cats with an implanted tube and only after KA injections in the three cats without a tube; in these instances the current threshold of the contralateral P-LP served as control. The histological results showed a moderate KA damage of the P-LP, with destruction of neuronal soma and gliosis and additional involvement, in all the experiments, of the dorsal hippocampus; however, passage fibers were spared by the lesions. A dose-dependent epileptic effect of KA was seen, which was slight with the 3 micrograms dose and intense with 6 micrograms. The EEG recording showed a prominent and almost simultaneous epileptic involvement of the hippocampus and the P-LP after KA, with less involvement of the other implanted structures. Turning behavior induced by electrical stimulation of the P-LP was suppressed when the electrode tip was located inside the lesioned area. When the electrode tip was placed inside a slight or moderate damaged tissue, a significative increase in current threshold was found, and finally when the tip of the electrode was outside the lesioned area no change in threshold was observed. These findings do not contradict our previous hypothesis of an intrinsic cholinergic mechanism involved in the turning response evoked by P-LP electrical stimulation, although it cannot be excluded that fibers coming presumably from the superior colliculus or pretectum may contribute to the response.",
     "FAU": [
          "Motles, E",
          "Cury, M",
          "Gonzalez, M",
          "Glisser, E"
     ],
     "AU": [
          "Motles E",
          "Cury M",
          "Gonzalez M",
          "Glisser E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/*drug effects/pathology/physiology",
          "Cats",
          "Electric Stimulation",
          "Electroencephalography",
          "Female",
          "Kainic Acid/administration & dosage/*pharmacology",
          "Male"
     ],
     "EDAT": "1985/11/01 00:00",
     "MHDA": "1985/11/01 00:01",
     "CRDT": [
          "1985/11/01 00:00"
     ],
     "PHST": [
          "1985/11/01 00:00 [pubmed]",
          "1985/11/01 00:01 [medline]",
          "1985/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 1985 Nov;123(4):269-81.",
     "term": "hippocampus"
}