{
     "PMID": "3837085",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860916",
     "LR": "20141120",
     "VI": "157",
     "IP": "1",
     "DP": "1985 Jul",
     "TI": "Melatonin lowers excitability of guinea pig hippocampal neurons in vitro.",
     "PG": "23-9",
     "AB": "Action of melatonin (N-acetyl-5-methoxytryptamine; MEL) on guinea pig hippocampal cells (CA3 neurons and dentate granule cells) were studied in vitro using both extra- and intracellular recording. MEL (1-10 mmol/1) had the following effects: Response to repetitive synaptic stimulation was changed drastically: Double shock facilitation (20 ms interval) turned into depression and stimulus trains of a frequency as low as 1 Hz led to a drastic reduction of the response. Membrane potential was hyperpolarized. Duration of action potential was strongly increased. Threshold for the triggering of action potentials was shifted to more positive levels. IPSPs were prolonged and their shunting power enhanced. Repetitive spiking elicited by the application of bicuculline was reversibly abolished. All these effects had in common that cell excitability was lowered. It is concluded that MEL might influence epileptic seizure activity and should be further investigated as potential anticonvulsant.",
     "FAU": [
          "Zeise, M L",
          "Semm, P"
     ],
     "AU": [
          "Zeise ML",
          "Semm P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Comp Physiol A",
     "JT": "Journal of comparative physiology. A, Sensory, neural, and behavioral physiology",
     "JID": "8413199",
     "RN": [
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Melatonin/*pharmacology",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects/*physiology",
          "Pyramidal Tracts/drug effects/physiology"
     ],
     "EDAT": "1985/07/01 00:00",
     "MHDA": "1985/07/01 00:01",
     "CRDT": [
          "1985/07/01 00:00"
     ],
     "PHST": [
          "1985/07/01 00:00 [pubmed]",
          "1985/07/01 00:01 [medline]",
          "1985/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol A. 1985 Jul;157(1):23-9.",
     "term": "hippocampus"
}