{
     "PMID": "3839570",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850826",
     "LR": "20161123",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "24",
     "IP": "5",
     "DP": "1985 May",
     "TI": "Intracerebroventricular administration of ethylcholine mustard aziridinium ion (AF64A) reduces release of acetylcholine from rat hippocampal slices.",
     "PG": "453-9",
     "AB": "Ethylcholine mustard aziridinium ion (AF64A), or vehicle, was infused bilaterally (3 nmol/3 microliter per side) into the lateral ventricles of rats. The effect of such treatment on various cholinergic responses was measured in the hippocampus, cortex and striatum. Potassium-stimulated release of acetylcholine from superfused slices of hippocampus was reduced, 7 and 21 days after treatment with AF64A, to 24 and 35% of control, respectively. The activity of choline acetyltransferase in the hippocampus also decreased, to 42% of control, both 7 and 21 days after treatment with AF64A. Similarly, the activity of acetylcholinesterase and the high affinity transport of choline in the hippocampus were reduced, to 40 and 30% of control; and to 33 and 48% of control, respectively, 7 and 21 days after treatment with AF64A. Synthesis of acetylcholine in slices of hippocampus was also decreased after treatment with AF64A (71 and 51% of control, 7 and 21 days post-AF64A respectively). Only the binding of [3H]QNB in the hippocampus was unchanged at 7 days after treatment with AF64A, although a small reduction (11%) was noted 21 days after treatment with AF64A. The activity of choline acetyltransferase and acetylcholinesterase, the high-affinity transport of choline and the binding of [3H]QNB in cortex and striatum were unaffected by treatment with AF64A under the same experimental conditions. Using a substantially smaller dose than that earlier reported in mice, the earlier finding was thus confirmed, and extended, in rats, of a highly selective effect of AF64A on several components of the cholinergic system. Under the conditions of this study, these effects appeared to be confined to the hippocampus.",
     "FAU": [
          "Leventer, S",
          "McKeag, D",
          "Clancy, M",
          "Wulfert, E",
          "Hanin, I"
     ],
     "AU": [
          "Leventer S",
          "McKeag D",
          "Clancy M",
          "Wulfert E",
          "Hanin I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Aziridines)",
          "0 (Azirines)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "A668M9E227 (ethylcholine aziridinium)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Aziridines/*pharmacology",
          "Azirines/*pharmacology",
          "Cerebral Cortex/metabolism",
          "Choline/*analogs & derivatives/metabolism/pharmacology",
          "Choline O-Acetyltransferase/metabolism",
          "Corpus Striatum/metabolism",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Injections, Intraventricular",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats"
     ],
     "EDAT": "1985/05/01 00:00",
     "MHDA": "1985/05/01 00:01",
     "CRDT": [
          "1985/05/01 00:00"
     ],
     "PHST": [
          "1985/05/01 00:00 [pubmed]",
          "1985/05/01 00:01 [medline]",
          "1985/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1985 May;24(5):453-9.",
     "term": "hippocampus"
}