{
     "PMID": "3843733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870925",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "99",
     "IP": "4",
     "DP": "1985 Aug",
     "TI": "Cortical cholinergic impairment and behavioral deficits produced by kainic acid lesions of rat magnocellular basal forebrain.",
     "PG": "661-77",
     "AB": "The magnocellular basal forebrain (MNBF) provides extensive cholinergic innervation to frontoparietal cortex. In the rat, the MNBF is homologous to the human nucleus basalis of Meynert, a structure implicated in the cholinergic hypothesis of cognitive impairment in Alzheimer's disease (AD). Kainic acid (KA) was used to make lesions in the MNBF of rats which were compared with unoperated controls, sham-operated controls, and control rats injected with KA in the cortical area directly above the MNBF. The MNBF lesions depleted choline acetyltransferase in cortex but not in striatum or hippocampus. Cortical dopamine levels were unchanged; serotonin levels were unchanged in hippocampus and parietal cortex but decreased in frontal cortex. The metabolite levels of these neurotransmitters were unchanged in all brain regions examined. Compared with controls, rats with MNBF lesions were impaired in 24-hr retention, but not acquisition, of a passive avoidance task with escapable footshock. There were no differences between groups in mean number of daily avoidances on a bar-press active avoidance task, although the data suggested a slower rate of learning in MNBF rats. In a serial spatial discrimination reversal test with a snout-poke response, the MNBF rats performed significantly worse than controls, although all groups learned the task. This rodent model is useful for studying the role of the cholinergic system in memory and possibly for developing treatment strategies to alleviate the cognitive dysfunction of AD.",
     "FAU": [
          "Lerer, B",
          "Warner, J",
          "Friedman, E",
          "Vincent, G",
          "Gamzu, E"
     ],
     "AU": [
          "Lerer B",
          "Warner J",
          "Friedman E",
          "Vincent G",
          "Gamzu E"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5T 32MH15137/MH/NIMH NIH HHS/United States",
          "MH 00208/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "SIV03811UC (Kainic Acid)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/*drug effects",
          "Brain/enzymology",
          "Brain Chemistry/drug effects",
          "Choline O-Acetyltransferase/metabolism",
          "Dopamine/analysis",
          "Kainic Acid/*pharmacology",
          "Learning/*drug effects",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/analysis",
          "Space Perception/drug effects",
          "Substantia Innominata/*drug effects"
     ],
     "EDAT": "1985/08/01 00:00",
     "MHDA": "1985/08/01 00:01",
     "CRDT": [
          "1985/08/01 00:00"
     ],
     "PHST": [
          "1985/08/01 00:00 [pubmed]",
          "1985/08/01 00:01 [medline]",
          "1985/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1985 Aug;99(4):661-77.",
     "term": "hippocampus"
}