{
     "PMID": "3843729",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870925",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "99",
     "IP": "4",
     "DP": "1985 Aug",
     "TI": "Long-term potentiation facilitates behavioral responding to single-pulse stimulation of the perforant path.",
     "PG": "603-20",
     "AB": "Three experiments were conducted to determine whether long-term potentiation (LTP) could enhance the stimulus properties of electrical brain stimulation. First, a paradigm was developed in which single-pulse stimulation of the perforant path (PP) could acquire control over operant responses. Evoked potentials were recorded from the dentate gyrus (DG) on every trial in order to measure the postsynaptic consequences of the stimulus and to monitor synaptic efficacy in the PP-DG synapses. The second experiment confirmed the relation between the amount of evoked activity and acquisition rate and also showed that transecting the PP impaired performance. In the third experiment, high-frequency stimulation of the PP produced LTP and accelerated subsequent acquisition of behavioral responding to PP stimulation. These results document a clear link between increases in synaptic efficacy and changes in behavior and thereby demonstrate the ability of LTP to serve as at least one component of the neural bases of learning and memory.",
     "FAU": [
          "Skelton, R W",
          "Miller, J J",
          "Phillips, A G"
     ],
     "AU": [
          "Skelton RW",
          "Miller JJ",
          "Phillips AG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Conditioning, Operant/*physiology",
          "Discrimination Learning/physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/08/01 00:00",
     "MHDA": "1985/08/01 00:01",
     "CRDT": [
          "1985/08/01 00:00"
     ],
     "PHST": [
          "1985/08/01 00:00 [pubmed]",
          "1985/08/01 00:01 [medline]",
          "1985/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1985 Aug;99(4):603-20.",
     "term": "hippocampus"
}