{
     "PMID": "3843709",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870929",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "99",
     "IP": "2",
     "DP": "1985 Apr",
     "TI": "Long-term working memory in the rat: effects of hippocampally applied anisomycin.",
     "PG": "220-32",
     "AB": "The extent to which protein synthesis is involved in working memory was investigated with the protein synthesis inhibitor anisomycin (ANI). Rats were trained to perform accurately on a 12-arm radial maze when delays of 240 min were interposed between choice 6 and choice 7. Bilateral hippocampal cannulas were then implanted. Accuracy on choices 7-12 was studied when ANI or saline was injected either 30 min before choice 1 or 5-10 min after choice 6 (Experiment 1). Pretrial injection of ANI significantly impaired performance following the 240-min delay, whereas ANI injected during the delay had no such effect. In Experiments 2 and 3, the ANI-induced amnesia was replicated, and the temporal course of development of the amnesia was determined. Pretrial administration of ANI did not significantly affect retention after a 2-min delay but did produce amnesia after delays of 15 min or longer. These data suggest that protein synthesis is important for the formation of temporary memories, provided the retention interval is long enough. It is suggested that working memory includes both short-term and long-term components. Protein synthesis appears to be important for formation of the long-term component, but not the short-term component, of working memory.",
     "FAU": [
          "Mizumori, S J",
          "Rosenzweig, M R",
          "Bennett, E L"
     ],
     "AU": [
          "Mizumori SJ",
          "Rosenzweig MR",
          "Bennett EL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "1 R01 MH36042/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Pyrrolidines)",
          "6C74YM2NGI (Anisomycin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anisomycin/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Memory/*drug effects/physiology",
          "Nerve Tissue Proteins/biosynthesis",
          "Pyrrolidines/*pharmacology",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1985/04/01 00:00",
     "MHDA": "1985/04/01 00:01",
     "CRDT": [
          "1985/04/01 00:00"
     ],
     "PHST": [
          "1985/04/01 00:00 [pubmed]",
          "1985/04/01 00:01 [medline]",
          "1985/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1985 Apr;99(2):220-32.",
     "term": "hippocampus"
}