{
     "PMID": "3843708",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870929",
     "LR": "20140325",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "99",
     "IP": "2",
     "DP": "1985 Apr",
     "TI": "Mechanisms underlying the plasticity of hippocampal stimulation-induced reward.",
     "PG": "209-19",
     "AB": "It has been reported that the very slow acquisition of hippocampal self-stimulation can be markedly facilitated by pretreatment with a program of repeated daily hippocampal stimulation (kindling). Three experiments were performed to investigate the neurophysiological basis of this effect. Experiment 1 demonstrated that unilateral stimulation pretreatment produced a facilitation of learning to lever press for stimulation delivered to the contralateral hippocampal electrode. Thus, there is a transfer of facilitation. In Experiment 2 it was shown that this transfer effect was not affected by lesion of the originally kindled focus, a result suggesting that the facilitated acquisition was not due to feedback to the kindled site. In Experiment 3 electrical activity during hippocampal self-stimulation was examined in order to explore the possible correlation between hippocampal reward and epileptiform activity. No relation was apparent: Lever pressing persisted even when no afterdischarge was elicited. The findings of these experiments are consistent with the hypothesis that the facilitatory effect of stimulation reflects the development of transsynaptic potentiation.",
     "FAU": [
          "Campbell, K A",
          "Milgram, N W"
     ],
     "AU": [
          "Campbell KA",
          "Milgram NW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Conditioning, Operant/physiology",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Kindling, Neurologic",
          "Male",
          "*Neuronal Plasticity",
          "Rats",
          "*Reward",
          "Self Stimulation/physiology",
          "Transfer (Psychology)"
     ],
     "EDAT": "1985/04/01 00:00",
     "MHDA": "1985/04/01 00:01",
     "CRDT": [
          "1985/04/01 00:00"
     ],
     "PHST": [
          "1985/04/01 00:00 [pubmed]",
          "1985/04/01 00:01 [medline]",
          "1985/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1985 Apr;99(2):209-19.",
     "term": "hippocampus"
}