{
     "PMID": "3843731",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870925",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "99",
     "IP": "4",
     "DP": "1985 Aug",
     "TI": "Discrimination learning requiring different memory components in rats: age and neurochemical comparisons.",
     "PG": "638-51",
     "AB": "The performances of young (8-9 months) and aged (22-24 months) male ACI rats were compared in a T-maze requiring two discriminations, each of which placed different demands on memory processing. A spatial discrimination in the stem of the T-maze required long-term reference memory; a discrete-trial, alternation discrimination in the arms of the T-maze required working memory. Following acquisition training in one maze, rats were also trained in a second maze at a different location in the room. The correct response in the stem of this maze was opposite to that in the first maze. In two experiments with slightly different pretraining procedures, similar results demonstrated that aged rats made more errors in all phases of maze training than did their young counterparts. The results suggest that all components of memory processing were affected equivalently because the age-related impairment was not selectively greater in any component of the task. In a third experiment, aged rats were unimpaired in the ability to perform in a T-maze task involving a brightness discrimination with intramaze cues. This result suggests that the age-related impairment in the two-component T-maze task was restricted to the cognitive demands of the task. Neurochemical analyses were performed to determine whether regional neurotransmitter synthetic enzyme activities could be used to identify neurochemical systems associated with performance in these tasks and with any age-related impairments observed. Choline acetyltransferase and glutamic acid decarboxylase were assayed as markers for cholinergic and GABAergic systems, respectively, in the hippocampi and the following cortical regions: frontal, sensorimotor, auditory, cingulate, occipital, and pyriform-perirhinal. A slight (8%) but significant age-related decline was observed in the activity of glutamic acid decarboxylase but not of choline acetyltransferase. Although the correlation between maze performance and regional enzyme activities generally supported several previous observations, the only significant correlation to emerge was between working memory performance and glutamic acid decarboxylase activity in the cingulate cortex.",
     "FAU": [
          "Lowy, A M",
          "Ingram, D K",
          "Olton, D S",
          "Waller, S B",
          "Reynolds, M A",
          "London, E D"
     ],
     "AU": [
          "Lowy AM",
          "Ingram DK",
          "Olton DS",
          "Waller SB",
          "Reynolds MA",
          "London ED"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 24213/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology/psychology",
          "Animals",
          "Body Weight",
          "Brain/*enzymology",
          "Cerebral Cortex/enzymology",
          "Choline O-Acetyltransferase/*metabolism",
          "Discrimination Learning/*physiology",
          "Glutamate Decarboxylase/*metabolism",
          "Hippocampus/enzymology",
          "Limbic System/enzymology",
          "Male",
          "Memory/*physiology",
          "Rats",
          "Rats, Inbred ACI"
     ],
     "EDAT": "1985/08/01 00:00",
     "MHDA": "1985/08/01 00:01",
     "CRDT": [
          "1985/08/01 00:00"
     ],
     "PHST": [
          "1985/08/01 00:00 [pubmed]",
          "1985/08/01 00:01 [medline]",
          "1985/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1985 Aug;99(4):638-51.",
     "term": "hippocampus"
}