{
     "PMID": "3843302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870709",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "99",
     "IP": "5",
     "DP": "1985 Oct",
     "TI": "Differential changes in noradrenaline turnover in specific regions of rat brain produced by controllable and uncontrollable shocks.",
     "PG": "802-17",
     "AB": "A series of three studies was performed to investigate the effects of the ability to avoid or escape shock (controllability) and the lack of ability to do so (uncontrollability) on noradrenergic neurons in various brain regions of male Wistar rats. The levels of noradrenaline (NA) and its major metabolite, 3-methoxy-4-hydroxyphenylethyleneglycol sulfate (MHPG-SO4), in the hypothalamus, amygdala, thalamus, midbrain, hippocampus, cerebral cortex, pons plus medulla oblongata, and basal ganglia were measured fluorometrically. These studies indicated that after 3 hr and 6 hr in a free operant avoidance-escape stress procedure, the experimental rats able to avoid or escape shock showed greater increases in NA turnover (lower NA levels and higher MHPG-SO4 levels) in specific brain regions (i.e., the hypothalamus, amygdala, and thalamus) than the yoked rats unable to control the same shock. After 21 hr of stress, in contrast to stress of either 3-hr or 6-hr duration, the yoked rats exhibited a more marked enhancement of NA turnover in these brain regions than did experimental rats. Once shock-controlling responses had been acquired and well established by experimental rats, the responses of NA neurons in these rats did not differ markedly from those in the nonshocked control rats. Yoked rats given the same repetitive sessions of uncontrollable shock displayed sustained increases in NA turnover preferentially in the hypothalamus and amygdala, compared with the experimental rats. These results suggest that NA release in specific brain regions in the experimental \"coping\" rats is increased before the rats have learned the effective coping response. However, once a coping response is firmly established, NA release is reduced.",
     "FAU": [
          "Tsuda, A",
          "Tanaka, M"
     ],
     "AU": [
          "Tsuda A",
          "Tanaka M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Glycols)",
          "28700-49-4 (3-methoxy-4-hydroxyphenylglycol sulfate)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "W980KJ009P (Corticosterone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain/*metabolism",
          "Conditioning, Operant/physiology",
          "Corticosterone/blood",
          "Electroshock",
          "Glycols/*metabolism",
          "Male",
          "Methoxyhydroxyphenylglycol/analogs & derivatives/*metabolism",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Physiological/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1985 Oct;99(5):802-17.",
     "term": "hippocampus"
}