{
     "PMID": "3843740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19870925",
     "LR": "20131125",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "99",
     "IP": "4",
     "DP": "1985 Aug",
     "TI": "Early postnatal handling alters glucocorticoid receptor concentrations in selected brain regions.",
     "PG": "765-70",
     "AB": "Norway rat pups were either handled (H) or undisturbed (nonhandled, NH) in the period between birth and weaning on Day 21. Following weaning, half of the animals in each group were housed socially (Soc), and half were housed in isolation (Isol). At 120-150 days of age, all animals were sacrificed, and the following regions were dissected and frozen at -70 degrees C until the time of assay: frontal cortex, hippocampus, hypothalamus, amygdala, septum, and pituitary. [3H]Dexamethasone (3H Dex) binding in each region was examined by an in vitro, cytosol, receptor assay. 3H Dex binding was significantly higher in the hippocampus of both H-Soc and H-Isol than in NH groups. In the frontal cortex, 3H Dex binding was higher in the H-Soc animals than in the H-Isol and NH-Isol animals. There were no significant handling or housing effects found in the amygdala, hypothalamus, septum, or pituitary. Thus, early postnatal handling appears to influence the development of the glucocorticoid receptor system in the hippocampus and frontal cortex. These results are discussed as providing a possible mechanism for some of the previously reported effects of early handling on the development of the pituitary-adrenal response to stress.",
     "FAU": [
          "Meaney, M J",
          "Aitken, D H",
          "Bodnoff, S R",
          "Iny, L J",
          "Tatarewicz, J E",
          "Sapolsky, R M"
     ],
     "AU": [
          "Meaney MJ",
          "Aitken DH",
          "Bodnoff SR",
          "Iny LJ",
          "Tatarewicz JE",
          "Sapolsky RM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/analysis",
          "Animals",
          "Animals, Newborn",
          "*Brain Chemistry",
          "Female",
          "Frontal Lobe/analysis",
          "Handling (Psychology)/*physiology",
          "Hippocampus/analysis",
          "Hypothalamus/analysis",
          "Male",
          "Pituitary Gland/analysis",
          "Rats",
          "Receptors, Glucocorticoid/*analysis",
          "Septum Pellucidum/analysis"
     ],
     "EDAT": "1985/08/01 00:00",
     "MHDA": "1985/08/01 00:01",
     "CRDT": [
          "1985/08/01 00:00"
     ],
     "PHST": [
          "1985/08/01 00:00 [pubmed]",
          "1985/08/01 00:01 [medline]",
          "1985/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1985 Aug;99(4):765-70.",
     "term": "hippocampus"
}