{
     "PMID": "385334",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791227",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "37",
     "IP": "1",
     "DP": "1979 Sep",
     "TI": "Septo-hippocampal connections and the hippocampal theta rhythm.",
     "PG": "49-63",
     "AB": "Recordings were made of spontaneous hippocampal theta activity in free-moving rats, before and after a variety of lesions. Three recording sites were used to monitor activity in the dorsal hippocampus, the ventral hippocampus, or close to the site of the hippocampal flexure. Electrolytic lesions were made in the medial septal area or the dorso-lateral septal area; surgical transections were made of the fimbria or dorso-medial area of the fornix. Following lesions restricted to the medial septal area, theta was abolished throughout the hippocampus; after lesions restricted to the dorso-lateral septal area theta was retained. Fimbria lesions abolished it in the dorsal, but not the ventral, hippocampus. In some subjects the hippocampal formation was subsequently stained for cholinesterase: cholinesterase staining loss was generally associated with theta loss, but this was not clear at the flexure recording site. It was confirmed that theta is dependent upon the integrity of the medial septal area. It was concluded that damage to hippocampal afferents from the septum does abolish theta, while damaging the feedback efferents does not.",
     "FAU": [
          "Rawlins, J N",
          "Feldon, J",
          "Gray, J A"
     ],
     "AU": [
          "Rawlins JN",
          "Feldon J",
          "Gray JA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 3.1.1.8 (Cholinesterases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholinesterases/analysis",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Histocytochemistry",
          "Male",
          "Rats",
          "Stereotaxic Techniques",
          "Theta Rhythm"
     ],
     "EDAT": "1979/09/01 00:00",
     "MHDA": "1979/09/01 00:01",
     "CRDT": [
          "1979/09/01 00:00"
     ],
     "PHST": [
          "1979/09/01 00:00 [pubmed]",
          "1979/09/01 00:01 [medline]",
          "1979/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1979 Sep;37(1):49-63.",
     "term": "hippocampus"
}