{
     "PMID": "3859874",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850814",
     "LR": "20130929",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "82",
     "IP": "13",
     "DP": "1985 Jul",
     "TI": "Anatomical correlates of the distribution of the pathological changes in the neocortex in Alzheimer disease.",
     "PG": "4531-4",
     "AB": "The numbers and distribution of the neurofibrillary tangles and neuritic plaques have been determined in several areas of the neocortex in brains affected by various degrees of severity of Alzheimer disease. The homotypical cortex of the \"association\" areas of the temporal, parietal, and frontal lobes are severely involved, whereas the motor, somatic sensory, and primary visual areas are virtually unaffected. The neurofibrillary tangles are mainly in the supra- and infragranular layers, particularly in layers III and V. In all areas except area 18 in the occipital lobe, there are approximately twice as many tangles in layer V as in layer III. The tangles are arranged in definite clusters, and those in the supra- and infragranular layers are in register. The neuritic plaques occur in all layers but predominantly affect layers II and III and do not show clustering. These data on the severity of the pathological involvement in different areas of the neocortex and the laminar distribution and the clustering of the tangles support the suggestion that the pathological changes in Alzheimer disease affect regions that are interconnected by well-defined groups of connections and that the disease process may extend along the connecting fibers. The invariable and severe involvement of the olfactory areas of the brain in this disease is in striking contrast to the minimal changes in the somatic sensory and primary visual areas and raises the possibility that the olfactory pathway may be initially involved.",
     "FAU": [
          "Pearson, R C",
          "Esiri, M M",
          "Hiorns, R W",
          "Wilcock, G K",
          "Powell, T P"
     ],
     "AU": [
          "Pearson RC",
          "Esiri MM",
          "Hiorns RW",
          "Wilcock GK",
          "Powell TP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Cerebral Cortex/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrils/pathology"
     ],
     "PMC": "PMC391136",
     "EDAT": "1985/07/01 00:00",
     "MHDA": "1985/07/01 00:01",
     "CRDT": [
          "1985/07/01 00:00"
     ],
     "PHST": [
          "1985/07/01 00:00 [pubmed]",
          "1985/07/01 00:01 [medline]",
          "1985/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1985 Jul;82(13):4531-4.",
     "term": "hippocampus"
}