{
     "PMID": "3860105",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850814",
     "LR": "20031114",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "444",
     "DP": "1985",
     "TI": "Classical conditioning of the nictitating membrane response in aged rabbits.",
     "PG": "486-8",
     "AB": "There was no difference between old and young animals in acquisition of the conditioned response in the delay conditioning paradigm, nor were there any age-related differences in generalization to the tone CS or in sensitivity to the tone CS or eye shock UCS. In the trace conditioning paradigm, however, old animals acquired the conditioned response significantly slower than young animals. Because the same stimulus parameters and the same responses were used in both paradigms, it is unlikely that the age-related differences in trace conditioning were due to differences in stimulus sensitivity, motor deficits, motivation, or fatigue. Rather, the differences appear due to associative factors. The increased demands of the trace paradigm, which includes a within trial memory component, may be a critical factor in the age related disruption. Moreover, recent data suggest that trace and delay conditioning may involve different neuronal systems (e.g., hippocampus appears necessary for trace but not delay conditioning) and these systems may be differentially effected by the aging process.",
     "FAU": [
          "Solomon, P R",
          "Graves, C A"
     ],
     "AU": [
          "Solomon PR",
          "Graves CA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Association Learning",
          "*Conditioning, Eyelid",
          "Mental Recall",
          "Rabbits"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1985;444:486-8.",
     "term": "hippocampus"
}