{
     "PMID": "3886431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850610",
     "LR": "20131121",
     "IS": "0014-9446 (Print) 0014-9446 (Linking)",
     "VI": "44",
     "IP": "8",
     "DP": "1985 May",
     "TI": "Mechanisms of sensory seizures: brain-stem neuronal response changes and convulsant drugs.",
     "PG": "2436-41",
     "AB": "Generalized convulsive seizures can be triggered by sensory stimuli in animals treated with subthreshold levels of convulsant drugs. The sensory responses of the brain-stem reticular formation (RF) are extensively enhanced before seizure initiation with bicuculline, strychnine, pentylenetetrazol, physostigmine, and several other convulsants. The responses of RF neurons are more greatly enhanced than other nonprimary neurons in the hippocampus, amygdala, and cortex. The action of systemically administered convulsants involves direct effects on reticular neurons, because RF response enhancement is also seen with iontophoresis. RF neuronal response enhancement does not appear to involve actions of convulsants on specific neurotransmitters, because agents that act on different transmitters enhance the responses of the same RF neuron when given sequentially. Anticonvulsant drugs reverse the effects of convulsants on reticular neurons. The convulsant-induced response enhancement in the RF may involve blockade of inhibitory postsynaptic potentials and/or threshold reduction, effects observed in vitro. RF neurons may be most susceptible to convulsant action because these agents block habituation and other mechanisms that normally restrict RF neuronal responsiveness. The massive synchronization of reticular neuronal firing by sensory stimuli may induce seizures by intense output over widespread RF projection pathways analogous to the afterdischarge seizures seen with electrical stimulation of the RF.",
     "FAU": [
          "Faingold, C L",
          "Hoffmann, W E",
          "Caspary, D M"
     ],
     "AU": [
          "Faingold CL",
          "Hoffmann WE",
          "Caspary DM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 13849/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Fed Proc",
     "JT": "Federation proceedings",
     "JID": "0372771",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Convulsants)",
          "57DQA39DO2 (Bemegride)",
          "H9Y79VD43J (Strychnine)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacology",
          "Bemegride/pharmacology",
          "Bicuculline/pharmacology",
          "*Convulsants",
          "Neurons/physiology",
          "Reticular Formation/drug effects/*physiology",
          "Seizures/*chemically induced",
          "Strychnine/pharmacology"
     ],
     "RF": "49",
     "EDAT": "1985/05/01 00:00",
     "MHDA": "1985/05/01 00:01",
     "CRDT": [
          "1985/05/01 00:00"
     ],
     "PHST": [
          "1985/05/01 00:00 [pubmed]",
          "1985/05/01 00:01 [medline]",
          "1985/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fed Proc. 1985 May;44(8):2436-41.",
     "term": "hippocampus"
}