{
     "PMID": "3889918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850722",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "82",
     "IP": "11",
     "DP": "1985 Jun",
     "TI": "Paired helical filaments from Alzheimer disease patients contain cytoskeletal components.",
     "PG": "3916-20",
     "AB": "Neurofibrillary tangles from Alzheimer disease patients share antigenic determinants with neurofilaments and microtubule-associated proteins, as shown by light microscopy immunocytology. The present study addresses the issue of whether these determinants are located on the paired helical filaments or on other components of the neurofibrillary tangle. Sections from postmortem brains from Alzheimer disease patients were stained by using Bodian's silver method or immunostained by using poly- and monoclonal antibodies to neurofilaments and polyclonal antibodies to microtubules. Bodian's silver stain has an intense affinity for neurofibrillary tangles and has been shown to bind to specific domains of neurofilament subunits. The antibodies to neurofilaments used here immunostain most or all of the neurofibrillary tangles present in the sections whereas the antiserum to microtubule protein immunoreacted with about half of the neurofibrillary tangles. All of the antibodies as well as Bodian's silver stain reacted with the paired helical filaments. The epitopes that we have shown to be present in the paired helical filament, in contrast to the corresponding epitopes present in normal neuronal cytoskeleton, are insoluble in ionic detergent. It is concluded that these epitopes are integral components of the paired helical filaments and that, at least in part, paired helical filaments are derived from altered elements of the normal neuronal cytoskeleton.",
     "FAU": [
          "Perry, G",
          "Rizzuto, N",
          "Autilio-Gambetti, L",
          "Gambetti, P"
     ],
     "AU": [
          "Perry G",
          "Rizzuto N",
          "Autilio-Gambetti L",
          "Gambetti P"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 00795/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Microtubule Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Animals",
          "Chickens",
          "Cytoskeleton/ultrastructure",
          "Hippocampus/*pathology",
          "Humans",
          "Immunoenzyme Techniques",
          "Microscopy, Electron",
          "Microtubule Proteins/analysis",
          "Neurofibrils/*ultrastructure"
     ],
     "PMC": "PMC397900",
     "EDAT": "1985/06/01 00:00",
     "MHDA": "1985/06/01 00:01",
     "CRDT": [
          "1985/06/01 00:00"
     ],
     "PHST": [
          "1985/06/01 00:00 [pubmed]",
          "1985/06/01 00:01 [medline]",
          "1985/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1985 Jun;82(11):3916-20.",
     "term": "hippocampus"
}