{
     "PMID": "3906594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851230",
     "LR": "20071114",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "1985 Jul-Aug",
     "TI": "Calcitonin gene-related peptide: detailed immunohistochemical distribution in the central nervous system.",
     "PG": "721-45",
     "AB": "With the use of an antiserum generated in rabbits against synthetic human calcitonin gene-related peptide (CGRP) the distribution of CGRP-like immunoreactive cell bodies and nerve fibers was studied in the rat central nervous system. A detailed stereotaxic atlas of CGRP-like neurons was prepared. CGRP-like immunoreactivity was widely distributed in the rat central nervous system. CGRP positive cell bodies were observed in the preoptic area and hypothalamus (medial preoptic, periventricular, anterior hypothalamic nuclei, perifornical area, medial forebrain bundle), premamillary nucleus, amygdala medialis, hippocampus and dentate gyrus, central gray and the ventromedial nucleus of the thalamus. In the midbrain a large cluster of cells was contained in the peripeduncular area ventral to the medial geniculate body. In the hindbrain cholinergic motor nuclei (III, IV, V, VI, VII XII) contained CGRP-immunoreactivity. Cell bodies were also observed in the ventral tegmental nucleus, the parabrachial nuclei, superior olive and nucleus ambiguus. The ventral horn cells of the spinal cord, the trigeminal and dorsal root ganglia also contained CGRP-immunoreactivity. Dense accumulations of fibers were observed in the amydala centralis, caudal portion of the caudate putamen, sensory trigeminal area, substantia gelatinosa, dorsal horn of the spinal cord (laminae I and II). Other areas containing CGRP-immunoreactive fibers are the septal area, nucleus of the stria terminalis, preoptic and hypothalamic nuclei (e.g., medial preoptic, periventricular, dorsomedial, median eminence), medial forebrain bundle, central gray, medial geniculate body, peripeduncular area, interpeduncular nucleus, cochlear nucleus, parabrachial nuclei, superior olive, nucleus tractus solitarii, and in the confines of clusters of cell bodies. Some fibers were also noted in the anterior and posterior pituitary and the sensory ganglia. As with other newly described brain neuropeptides it can only be conjectured that CGRP has a neuroregulatory action on a variety of functions throughout the brain and spinal cord.",
     "FAU": [
          "Skofitsch, G",
          "Jacobowitz, D M"
     ],
     "AU": [
          "Skofitsch G",
          "Jacobowitz DM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "F05 TWO 3293-01S2 BI-5/TW/FIC NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "0 (Immune Sera)",
          "0 (Nerve Tissue Proteins)",
          "83652-28-2 (Calcitonin Gene-Related Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology",
          "Calcitonin Gene-Related Peptide",
          "Immune Sera",
          "Immunoassay",
          "Male",
          "Microscopy, Fluorescence",
          "Nerve Tissue Proteins/*analysis",
          "Pituitary Gland, Anterior/cytology",
          "RNA Processing, Post-Transcriptional",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/*cytology",
          "Stereotaxic Techniques",
          "Tissue Distribution"
     ],
     "EDAT": "1985/07/01 00:00",
     "MHDA": "1985/07/01 00:01",
     "CRDT": [
          "1985/07/01 00:00"
     ],
     "PHST": [
          "1985/07/01 00:00 [pubmed]",
          "1985/07/01 00:01 [medline]",
          "1985/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1985 Jul-Aug;6(4):721-45.",
     "term": "hippocampus"
}