{
     "PMID": "3910448",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860228",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "1985",
     "TI": "Regional distribution of prostanoids in rat brain: effect of insulin and 2-deoxyglucose.",
     "PG": "87-90",
     "AB": "Prostaglandin synthesis in the brain has been suggested as a component in the control mechanism of the cerebral circulation. During insulin-induced hypoglycemia there is a significant increase in local cerebral blood flow in various brain regions, however, regional loss of autoregulation occurs under these conditions. In the present study the regional distribution of PGE2, TXB2 (the stable metabolite of thromboxane) and 6-keto-PGF1 alpha (the stable metabolite of prostacyclin) was determined in rat brain following decapitation. Three groups of rats were treated with either saline, insulin or 2-deoxyglucose and their brains were rapidly removed one hour later. Samples from the cortex hypothalamus, hippocampus, striatum, nucleus accumbens and cerebellum were assayed by RIA for the content of PGE2, TXB2 and 6-keto-PGF1 alpha. The levels of all three compounds in control rats were the lowest in the striatum and cerebellum, while in the cortex and hippocampus their levels were 4-6 times higher. Insulin had selective effect on the post decapitation levels of prostanoids. It increased PGE2 in the n. accumbens and TXB2 in the hippocampus, and reduced 6-keto-PGF1 alpha and TXB2 in the cortex. 2-DG reduced all PGs in the cortex and 6-keto-PGF1 alpha in the hypothalamus and hippocampus. The results demonstrate that discrete brain areas have a differential capacity to accumulate PGs following decapitation. This capacity is selectively affected by insulin and 2-DG.",
     "FAU": [
          "Shohami, E",
          "Globus, M",
          "Weidenfeld, J"
     ],
     "AU": [
          "Shohami E",
          "Globus M",
          "Weidenfeld J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Deoxy Sugars)",
          "0 (Insulin)",
          "0 (Prostaglandins)",
          "0 (Prostaglandins E)",
          "54397-85-2 (Thromboxane B2)",
          "58962-34-8 (6-Ketoprostaglandin F1 alpha)",
          "9G2MP84A8W (Deoxyglucose)",
          "K7Q1JQR04M (Dinoprostone)"
     ],
     "SB": "IM",
     "MH": [
          "6-Ketoprostaglandin F1 alpha/analysis",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Deoxy Sugars/*pharmacology",
          "Deoxyglucose/*pharmacology",
          "Dinoprostone",
          "Hypoglycemia/chemically induced/metabolism",
          "Insulin/*pharmacology",
          "Male",
          "Prostaglandins/*analysis",
          "Prostaglandins E/analysis",
          "Rats",
          "Thromboxane B2/analysis"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;61(1):87-90.",
     "term": "hippocampus"
}