{
     "PMID": "3914916",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860715",
     "LR": "20041117",
     "IS": "0007-523X (Print) 0007-523X (Linking)",
     "VI": "37",
     "IP": "4",
     "DP": "1985 Oct-Dec",
     "TI": "An update on cannabis research.",
     "PG": "3-13",
     "AB": "A symposium of over 125 scientists, held in August 1984 at the campus of Oxford University, considered the latest developments concerning cannabis research. Evidence on the mode of tetrahydrocannabinol action on the central nervous system indicates that acetylcholine turnover in the hippocampus through a GABA-ergic mechanism is of major importance, though the role of the dopaminergic or serotoninergic mechanism and involvement of prostaglandins and c-AMP is not ruled out. The use of cannabis causes prominent and predictable effects on the heart, including increased work-load, increased plasma volume and postural hypotension, which could impose threats to the cannabis users with hypertension, cerebrovascular disease or coronary arteriosclerosis. Cannabis or tetrahydrocannabinol has damaging effects on the endocrine functions in both male and female of all animal species tested. Among possible mechanisms of action, it is suggested that tetrahydrocannabinol disrupts gonadal functions by depriving the testicular cells of their energy reserves by inhibition of cellular energetics, and that it stimulates androgen-binding protein secretion, which may account for oligospermia seen in chronic cannabis smokers. In addition to these direct effects on gonads, tetrahydrocannabinol interferes with hormonal secretions from the pituitary, including luteinizing hormones, follicle-stimulating hormones and prolactin. Research findings indicate that maternal and paternal exposure to cannabinoids can influence developmental and reproductive functions in the offspring, but it is difficult to separate possible teratogenic effects from subsequent gametotoxic and mutagenic potentials of cannabinoids.",
     "FAU": [
          "Husain, S",
          "Khan, I"
     ],
     "AU": [
          "Husain S",
          "Khan I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Bull Narc",
     "JT": "Bulletin on narcotics",
     "JID": "2984719R",
     "RN": [
          "0 (Cannabinoids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cannabinoids/metabolism/*pharmacology/therapeutic use",
          "Cardiovascular System/drug effects",
          "Endocrine Glands/drug effects",
          "Glaucoma/drug therapy",
          "Humans",
          "Immunity/drug effects",
          "Kinetics",
          "*Marijuana Abuse",
          "Reproduction/drug effects",
          "Vomiting/drug therapy"
     ],
     "RF": "9",
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bull Narc. 1985 Oct-Dec;37(4):3-13.",
     "term": "hippocampus"
}