{
     "PMID": "3922779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850717",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "58",
     "IP": "2",
     "DP": "1985",
     "TI": "Combined lesions of septum, amygdala, hippocampus, anterior thalamus, mamillary bodies and cingulate and subicular cortex fail to impair the acquisition of complex learning tasks.",
     "PG": "346-61",
     "AB": "Previous investigations (Irle and Markowitsch 1982a, 1983, 1984) demonstrated that triple or fourfold lesions within the cat's limbic system fail to produce learning impairments, as opposed to lesions of single or double loci, when tasks of visual reversal, delayed alternation, and active two-way avoidance were used. On the basis of these results, limbic regions of the cat's brain might be considered unessential for intact learning and mnemonic functions. Therefore, in order to obtain indisputable information on the importance of the limbic system for learning and memory, lesions of nearly all limbic core regions of the cat were performed. Ten cats received lesions of seven limbic core regions: the septum, amygdala, anterior thalamus, mamillary bodies, cingulate cortex, subicular cortex, and the hippocampus proper. Nine of these animals were tested postoperatively in the acquisition of a visual reversal task, a spatial alternation and delayed alternation task, and an active two-way avoidance task, and were then compared to the performance levels of ten control animals. The experimental animals turned out to be unimpaired in all tasks tested; the performance scores in the visual reversal and delayed alternation task and - for some experimental animals - in the active two-way avoidance task even indicate a slight, though statistically insignificant, facilitation in the learning behavior of these animals. It is assumed that the learning functions underlying the tasks used were taken over by other brain regions, which, prior to massive limbic lesions, may be suppressed or otherwise inhibited. Alternatively, utilization of spared tissue in the damaged limbic regions must be considered as the possible explanation.",
     "FAU": [
          "Irle, E"
     ],
     "AU": [
          "Irle E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Avoidance Learning/physiology",
          "Brain Mapping",
          "Cats",
          "Female",
          "Gyrus Cinguli/physiology",
          "Hippocampus/physiology",
          "Learning/*physiology",
          "Limbic System/*physiology",
          "Male",
          "Mammillary Bodies/physiology",
          "Memory/*physiology",
          "Reversal Learning/physiology",
          "Thalamic Nuclei/physiology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;58(2):346-61.",
     "term": "hippocampus"
}