{
     "PMID": "3924792",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850812",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "85",
     "IP": "3",
     "DP": "1985 Mar",
     "TI": "[Regional cerebral blood flow in rats with cerebral ischemia produced by bilateral vertebral and carotid artery occlusion].",
     "PG": "111-7",
     "AB": "Regional cerebral blood flow (rCBF) was measured prior to, during and after global cerebral ischemia in rats. Global cerebral ischemia was produced by 10 or 30-min occlusion of both common carotid arteries which was done 24 hr after the permanent electrocauterization of bilateral vertebral arteries. The rCBF was measured using the radioactive microsphere technique. In rats subjected to 10-min cerebral ischemia, rCBF in 9 brain regions was reduced to 11.3-54.8% (mean: 26.9%) of that of the sham operated control. Ten min after recirculation, hyperperfusion was observed in the cerebral cortex, hippocampus and striatum, and a moderate recovery was detected in the n.accumb. + olfactory tub., thalamus and hypothalamus. However, rCBF in these 6 regions was again decreased 20-30 min later, and it recovered to levels more than 50% of the control 60 min after the ischemic event. In the other 3 regions (cerebellum, colliculus sup. + inf., pons + medulla), rCBF increased toward the control level gradually, and it completely recovered 60 min after recirculation. On the other hand, in rats subjected to 30-min cerebral ischemia, rCBF in 9 brain regions was reduced to 1.77-26.3% (mean: 9.6%) of that of the control. The post-ischemic hyperperfusion in the cerebral cortex and hippocampus and a moderate recovery of rCBF in the striatum and n.accumb. + olfactory tub. were observed 10 min after the cerebral ischemia. However, rCBF in these 4 regions remained under the control levels from 20 to 60 min after recirculation.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Take, Y",
          "Shibota, M",
          "Nagaoka, A",
          "Nagawa, Y"
     ],
     "AU": [
          "Take Y",
          "Shibota M",
          "Nagaoka A",
          "Nagawa Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "142M471B3J (Carbon Dioxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Brain/*blood supply",
          "Carbon Dioxide/blood",
          "Cardiac Output",
          "*Carotid Arteries",
          "Ischemic Attack, Transient/*physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Regional Blood Flow",
          "Time Factors",
          "*Vertebral Artery"
     ],
     "EDAT": "1985/03/01 00:00",
     "MHDA": "1985/03/01 00:01",
     "CRDT": [
          "1985/03/01 00:00"
     ],
     "PHST": [
          "1985/03/01 00:00 [pubmed]",
          "1985/03/01 00:01 [medline]",
          "1985/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1985 Mar;85(3):111-7.",
     "term": "hippocampus"
}