{
     "PMID": "3927467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850828",
     "LR": "20061115",
     "IS": "0035-6344 (Print) 0035-6344 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "1985 Jan-Feb",
     "TI": "[Deep cerebral electrical activity during the hypnotic state in man: neurologic considerations in hypnosis].",
     "PG": "1-16",
     "AB": "To the authors' knowledge hypnosis has never been induced in epileptic patients during depth EEG study. This neurosurgical diagnostic procedure (that has been routinely used in medically resistant epileptic patients for the preoperative exact delimitation of the epileptogenic lesion) offers a unique opportunity of obtaining fundamental information on the possible neurophysiological mechanisms implied in human hypnosis. Observations were carried out on 3 consecutive patients affected by medically resistant partial seizures with elementary and/or complex symptomatology. A chronic deep electrode study explored rhinencephalic structures as well as specific target areas of the cerebral cortex. Background electrical activity during the hypnotic state showed a significant decrease of slow waves and an increase of alpha and beta rhythms, with constant increase of amplitude, as compared with the nonhypnotic state. Focal interictal abnormalities were drammatically reduced by hypnotic trance. Moreover, depth EEG study during sleep in one patient indicated that the EEG patterns during hypnosis and sleep are basically different, confirming that there is no convincing evidence of physiological similarities between the 2 states.",
     "FAU": [
          "De Benedittis, G",
          "Sironi, V A"
     ],
     "AU": [
          "De Benedittis G",
          "Sironi VA"
     ],
     "LA": [
          "ita"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Attivita elettrica cerebrale profonda durante lo stato ipnotico nell'uomo: considerazioni neurofisiologiche sull'ipnosi.",
     "PL": "Italy",
     "TA": "Riv Neurol",
     "JT": "Rivista di neurologia",
     "JID": "0413740",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/physiopathology",
          "Brain/*physiopathology",
          "Cerebral Cortex/physiopathology",
          "*Electroencephalography",
          "Epilepsies, Partial/*physiopathology",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "*Hypnosis",
          "Male",
          "Parietal Lobe"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Riv Neurol. 1985 Jan-Feb;55(1):1-16.",
     "term": "hippocampus"
}