{
     "PMID": "3928810",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850930",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "1985 Sep",
     "TI": "Improved method for isolating synaptosomes from 11 regions of one rat brain: electron microscopic and biochemical characterization and use in the study of drug effects on nerve terminal gamma-aminobutyric acid in vivo.",
     "PG": "879-89",
     "AB": "A procedure is described for the rapid preparation of nerve ending particles (synaptosomes) from 11 regions of one rat brain. The synaptosomal fractions have been characterized by electron microscopy and determination of four marker enzymes, i.e., glutamate decarboxylase (GAD), acetylcholinesterase, succinate dehydrogenase, and glycerol 3-phosphate dehydrogenase. Comparison with a much lengthier standard (Ficoll-sucrose) preparation showed that the synaptosomal yield of the new procedure was substantially better as judged by both morphological evaluation and protein recovery. The improved synaptosome preparation was used for determination of regional gamma-aminobutyric acid (GABA) levels in synaptosomal fractions. The postmortem increase in GABA level during removal and dissection of brain tissue and homogenization and fractionation procedures could be minimized by rapid processing of the tissue at low temperatures and inclusion of the GAD inhibitor 3-mercaptopropionic acid (3-MP; 1 mM) in the homogenizing medium. The addition of GABA (0.2 mM) to the homogenizing medium did not alter the GABA levels in the synaptosomes, indicating that no significant redistribution of GABA occurred during subcellular fractionation in sodium-free media. Synaptosomal GABA levels determined in the 11 rat brain areas showed the same regional distribution as the GABA-synthesizing enzyme GAD. On the basis of these findings, it was suggested that the synaptosome preparation could be used to evaluate the in vivo effects of drugs on nerve terminal GABA. Treatment of rats with a convulsant dose of 3-MP (50 mg/kg i.p.) 3 min before decapitation significantly lowered synaptosomal GABA levels in olfactory bulb, hippocampus, thalamus, tectum, and cerebellum. The 3-MP-induced seizures and reduction of GABA levels could be prevented by administration of valproic acid (200 mg/kg i.p.) 15 min before the 3-MP injection. The data indicate that the improved synaptosome preparation offers a convenient method of preparing highly purified synaptosomes from a large number of small tissue samples and can provide useful information on the in vivo effects of drugs on regional GABA levels in nerve terminals.",
     "FAU": [
          "Loscher, W",
          "Bohme, G",
          "Muller, F",
          "Pagliusi, S"
     ],
     "AU": [
          "Loscher W",
          "Bohme G",
          "Muller F",
          "Pagliusi S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "614OI1Z5WI (Valproic Acid)",
          "B03TJ3QU9M (3-Mercaptopropionic Acid)",
          "EC 1.1.- (Glycerolphosphate Dehydrogenase)",
          "EC 1.3.99.1 (Succinate Dehydrogenase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "3-Mercaptopropionic Acid/pharmacology",
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Brain/*metabolism",
          "Female",
          "Glutamate Decarboxylase/metabolism",
          "Glycerolphosphate Dehydrogenase/metabolism",
          "*Microscopy, Electron",
          "Nerve Endings/analysis/*drug effects/enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Succinate Dehydrogenase/metabolism",
          "Synaptosomes/*analysis/enzymology/metabolism/ultrastructure",
          "Valproic Acid/pharmacology",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 Sep;45(3):879-89.",
     "term": "hippocampus"
}