{
     "PMID": "393020",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800317",
     "LR": "20061115",
     "IS": "0001-5318 (Print) 0001-5318 (Linking)",
     "VI": "38",
     "IP": "4",
     "DP": "1979",
     "TI": "[Analysis of hippocampal sensory EP-changes in dependence on activation level].",
     "PG": "587-600",
     "AB": "Photically evoked potentials were recorded from the visual cortex (VC) as well as CA 1/2- and CA 4/Fascia dentata-region of the dorsal hippocampus in alert resting rabbits. Analysing the whole time-course of the individual hippocampal EP attention was focused on components corresponding in time to the late negative complex of the cortical EP. Enhancement of such components was seen following habituation to repeated flashes. These changes occurred concerning components in the CA 4/FD-record with shorter latency. The duration and peak latency, however, was longer in CA 4/FD than in the other records. During stimulation of the medial septal nucleus a diminution of late EP-components was seen in the visual cortex and less pronounced in the hippocampus. The time-course of the changes was almost the same in VC and CA 4/FD, whereas in CA 1/2 later components were affected. RF-stimulation caused very similar changes, while those in hippocampal EP's were extended up to later components. Whereas the time range of changes in the hippocampal EP's to all influences under investigation was almost the same, in the VC by RF-stimulation in contrast to habituation components with shorter latencies were affected. In this way it is supposed that for the VC different processes are affected by the three influences, while this could not be established for the hippocampus.",
     "FAU": [
          "Haschke, R",
          "Dove, A",
          "Dove, U"
     ],
     "AU": [
          "Haschke R",
          "Dove A",
          "Dove U"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Analyse der Anderungen photisch evozierter Potentiale des dorsalen Hippokampus wacher Kaninchen in Abhangigkeit vom Funktionszustand.",
     "PL": "Germany",
     "TA": "Acta Biol Med Ger",
     "JT": "Acta biologica et medica Germanica",
     "JID": "0370276",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Habituation, Psychophysiologic",
          "Hippocampus/*physiology",
          "Rabbits",
          "Stereotaxic Techniques",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biol Med Ger. 1979;38(4):587-600.",
     "term": "hippocampus"
}