{
     "PMID": "3932644",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851202",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "366",
     "DP": "1985 Sep",
     "TI": "Adenosine actions on CA1 pyramidal neurones in rat hippocampal slices.",
     "PG": "119-27",
     "AB": "Intracellular recordings with a bridge amplifier of CA1 pyramidal neurones in vitro were employed to study the mechanisms of action of exogenously applied adenosine in the hippocampal slice preparation of the rat. Adenosine enhanced the calcium-dependent, long-duration after-hyperpolarization (a.h.p.) at least in part by a reduction in the rate of decay of the a.h.p. Both the reduced rate of decay and that of the control can be described with a single exponential. Antagonism of the calcium-dependent potassium current (and as a result, the a.h.p.) by bath application of CdCl2 or intracellular injection of EGTA (ethyleneglycolbis-(beta-aminoethyl ether)N,N'-tetraacetic acid) did not reduce the adenosine-evoked hyperpolarization or decrease in input resistance. Similarly, TEA (tetraethylammonium), which antagonizes both the voltage- and calcium-sensitive, delayed, outward rectification, had no effect on the adenosine-evoked changes in resting membrane properties. Adenosine did not affect the early, transient, outward rectification. During exposure to 4-aminopyridine (4-AP) in concentrations sufficient to antagonize this early rectification, the changes in resting membrane properties evoked by adenosine were unaffected. We conclude that the enhancement of the a.h.p. and accommodation by adenosine may be mediated by a change in the regulation of intracellular calcium. However, the mechanism responsible for the hyperpolarization and decrease in input resistance evoked by adenosine is both calcium and voltage insensitive. Thus, it appears distinct from that mediating the enhancement of the a.h.p. and accommodation.",
     "FAU": [
          "Greene, R W",
          "Haas, H L"
     ],
     "AU": [
          "Greene RW",
          "Haas HL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Tetraethylammonium Compounds)",
          "00BH33GNGH (Cadmium)",
          "4368-28-9 (Tetrodotoxin)",
          "526U7A2651 (Egtazic Acid)",
          "66-40-0 (Tetraethylammonium)",
          "J6K4F9V3BA (Cadmium Chloride)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Adenosine/*pharmacology",
          "Animals",
          "Cadmium/pharmacology",
          "Cadmium Chloride",
          "Egtazic Acid/pharmacology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Neurons/*drug effects/physiology",
          "Pyramidal Tracts/drug effects/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Tetraethylammonium",
          "Tetraethylammonium Compounds/pharmacology",
          "Tetrodotoxin/pharmacology",
          "Time Factors"
     ],
     "PMC": "PMC1193023",
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1985 Sep;366:119-27.",
     "term": "hippocampus"
}