{
     "PMID": "3932889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851129",
     "LR": "20151119",
     "IS": "0028-2804 (Print) 0028-2804 (Linking)",
     "VI": "56",
     "IP": "8",
     "DP": "1985 Aug",
     "TI": "[Current possibilities of the operative treatment of epilepsy].",
     "PG": "404-9",
     "AB": "Interest in surgical treatment for epileptic seizures has increased considerably over the last decades. Better understanding of the epileptic process itself and the advent of new functional diagnostic means have led to the recognition that 11%-50% of patients with partial seizures might benefit from surgery. The major aspects of this review article include a discussion of the criteria that must be met before considering surgery and the need to establish a proper diagnosis. Together with immaculate surgical techniques, these factors provide the basis for a successful outcome following operation. Surgical therapy has three objectives: (1) seizure control, (2) functional and behavioral improvement, and (3) interruption of an otherwise ongoing process. As the study of epileptogenesis and localization of the epileptic focus, besides information derived from the clinical pattern of the typical seizure itself, depends more on the techniques that reveal abnormalities of neuronal function, as opposed to structure, presurgical evaluation continues to depend largely on electrophysiological measurements. Special recording techniques and particularly long-term monitoring, using CCTV and stereotactically implanted depth electrodes (stereo EEG), are often mandatory. Other modern diagnostic means, such as single photon-emission computed tomography and positron computed tomography for functional abnormalities, as well as CT scan and NMR tomography for identification of structural abnormalities, add valuable information. The most common surgical resection performed today for epilepsy is anterior temporal lobectomy. About 60% of patients with partial epilepsy may become seizure-free after this procedure, with minimal side effects. Over 90% may achieve worthwhile benefit. Mesiobasal-limbic epilepsy can be successfully operated on by microsurgical \"selective amygdalohippocampectomy\".(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Wieser, H G"
     ],
     "AU": [
          "Wieser HG"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Derzeitige Moglichkeiten der operativen Epilepsiebehandlung.",
     "PL": "Germany",
     "TA": "Nervenarzt",
     "JT": "Der Nervenarzt",
     "JID": "0400773",
     "SB": "IM",
     "MH": [
          "Amygdala/surgery",
          "Brain Neoplasms/complications",
          "Electroencephalography",
          "Epilepsies, Partial/surgery",
          "Epilepsy/diagnosis/*surgery",
          "Epilepsy, Temporal Lobe/surgery",
          "Evoked Potentials",
          "Hippocampus/surgery",
          "Humans",
          "Magnetic Resonance Spectroscopy",
          "Postoperative Complications/etiology",
          "Prognosis",
          "Temporal Lobe/surgery",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1985/08/01 00:00",
     "MHDA": "1985/08/01 00:01",
     "CRDT": [
          "1985/08/01 00:00"
     ],
     "PHST": [
          "1985/08/01 00:00 [pubmed]",
          "1985/08/01 00:01 [medline]",
          "1985/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nervenarzt. 1985 Aug;56(8):404-9.",
     "term": "hippocampus"
}