{
     "PMID": "3935188",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860213",
     "LR": "20161123",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "100",
     "IP": "12",
     "DP": "1985 Dec",
     "TI": "[Effect of the beta-carboline derivative FG 7142 on inhibition in hippocampal sections].",
     "PG": "722-4",
     "AB": "The action of anxiogenetic derivative of beta-carboline FG7142 on evoked activity of neurons in hippocampal sections was investigated using extra- and intracellular recordings. The activity in CAI area was registered upon stimulation of Schaffer's collaterals (SC). Excitatory effect of FG7142 (5 microM) on population spike (PS) was blocked by simultaneous diazepam (5 microM) or RO15-1788 (5 microM) application. This suggests that FG7142 action is mediated by benzodiazepine receptors. To evaluate the action of FG7142 on hippocampal inhibitory processes paired-pulse stimulation of SC was used. It was shown that FG7142 (5 microM) increased 4-5 times the amplitude of the second PS, the amplitude of the first one being much less augmented (10-20%). Such an effect may probably be associated with specific action of GABA inhibition. The following application of diazepam (5 microM) partially reversed disinhibitory effect of FG7142. The main intracellular change observed was the appearance of the local depolarization following the single action potential (AP). With the application continued, this depolarization gave rise to the second AP. The data suggest that suppression of hippocampal inhibitory circuits may contribute to the development of the anxiety feeling.",
     "FAU": [
          "Glushankov, P G",
          "Vorob'ev, V S",
          "Skrebitskii, V G"
     ],
     "AU": [
          "Glushankov PG",
          "Vorob'ev VS",
          "Skrebitskii VG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "TT": "Vliianie proizvodnogo beta-karbolina FG 7142 na tormozhenie v srezakh gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "RN": [
          "0 (Benzodiazepinones)",
          "0 (Carbolines)",
          "40P7XK9392 (Flumazenil)",
          "60PO70N1BP (FG 7142)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepinones/pharmacology",
          "Carbolines/*pharmacology",
          "Diazepam/pharmacology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Flumazenil",
          "Hippocampus/*drug effects/physiology",
          "Neural Inhibition/*drug effects",
          "Neurons/drug effects/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1985 Dec;100(12):722-4.",
     "term": "hippocampus"
}