{
     "PMID": "3938737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860618",
     "LR": "20131121",
     "IS": "0531-5565 (Print) 0531-5565 (Linking)",
     "VI": "20",
     "IP": "6",
     "DP": "1985",
     "TI": "Quantitative studies of the effects of aging, meclofenoxate, and dihydroergotoxine on intraneuronal lipopigment accumulation in the rat.",
     "PG": "333-40",
     "AB": "Intraneuronal lipopigment accumulation is associated with ageing and certain diseases, and there are many claims that this can be influenced by drugs, particularly meclofenoxate (centrophenoxine). The various unsubstantiated or conflicting reports of the effects of this drug in animal studies indicate the need for methods for the demonstration of lipopigment accumulation in adequately defined, easily-identified, and relatively homogeneous neuronal populations; this study has validated two such methods by demonstrating significant differences between groups of rats at different ages in respect of measured lipopigment autofluorescence intensity from the most heavily pigmented regions of a subpopulation of Purkinje cells, and of the area overlying intraneuronal lipopigment in a region of the hippocampus. These methods were then used to investigate the effects of daily (5 days per week) intraperitoneal injections of meclofenoxate or dihydroergotoxine, over a period of 12 weeks, before sacrifice at 13.5 months. No significant effects of meclofenoxate were detected, but dihydroergotoxine administration was associated with a significant increase in mean area overlying intraneuronal lipopigment in the CA3a region of the hippocampus. The results do not confirm that meclofenoxate can induce a reduction in intraneuronal lipopigment, but suggest that chronic dihydroergotoxine administration was associated with an increase in intraneuronal volume of lipopigment in the cell bodies of CA3a hippocampal neurones.",
     "FAU": [
          "Dowson, J H"
     ],
     "AU": [
          "Dowson JH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Exp Gerontol",
     "JT": "Experimental gerontology",
     "JID": "0047061",
     "RN": [
          "0 (Glycolates)",
          "0 (Pigments, Biological)",
          "436O5HM03C (Dihydroergotamine)",
          "C76QQ2I0RG (Meclofenoxate)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Dihydroergotamine/*pharmacology",
          "Female",
          "Fluorescence",
          "Glycolates/*pharmacology",
          "Hippocampus/metabolism",
          "Injections, Intraperitoneal",
          "*Lipid Metabolism",
          "Meclofenoxate/*pharmacology",
          "Neurons/*metabolism",
          "Pigments, Biological/*metabolism",
          "Purkinje Cells/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Gerontol. 1985;20(6):333-40.",
     "term": "hippocampus"
}