{
     "PMID": "3942854",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860313",
     "LR": "20041117",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "109 ( Pt 1)",
     "DP": "1986 Feb",
     "TI": "Progressive neuronal degeneration of childhood with liver disease. A pathological study.",
     "PG": "181-206",
     "AB": "A clinicopathological study of 10 cases of progressive neuronal degeneration of childhood is reported. In the typical clinical course early developmental delay is followed by intractable epilepsy leading rapidly to death, in some cases in liver failure. Diagnostically useful investigations include characteristic EEG changes, evidence of progressive atrophy (particularly occipital) on CT scan, absent or reduced visual evoked responses, and biochemical evidence of abnormal liver function in many cases before commencement of anticonvulsant therapy. Siblings of 4 of the reported cases suffered a similar clinical disorder. Macroscopic appearances of the brain varied from virtual normality to severe atrophy. The cortical ribbon showed patchy lesions, but the calcarine cortex was characteristically involved, narrowed, granular and discoloured. Histological damage to the cerebral cortex was widespread but patchily accentuated. In milder lesions status spongiosus, astrocytosis and neuronal loss occurred only in the superficial cortex, in moderately affected areas deeper laminae were involved, and in the most severe lesions the entire cortex was reduced to a thin densely gliotic remnant. There was a pronounced tendency for the striate cortex to be the worst affected area. Of subcortical structures the thalamus, hippocampus and cerebellum were particularly severely involved. There was usually accompanying liver disease, particularly a subacute hepatitis comprising massive fatty degeneration, hepatocyte loss, bile duct proliferation and fibrous scarring, with or without cirrhosis. These pathological features are distinct from other combined degenerations of liver and brain and the cortical lesions differ significantly from the neuropathological sequelae of birth injury or severe epilepsy. Hepatic pathology is distinctive and does not appear to be related to drug therapy. It is concluded that these 10 cases of progressive neuronal degeneration of childhood with concomitant liver disease, together with a small number of previously reported cases, are a nosological entity which may result from an autosomal recessive inherited metabolic defect, the nature of which is at present obscure.",
     "FAU": [
          "Harding, B N",
          "Egger, J",
          "Portmann, B",
          "Erdohazi, M"
     ],
     "AU": [
          "Harding BN",
          "Egger J",
          "Portmann B",
          "Erdohazi M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Brain Diseases/complications/*pathology",
          "Child",
          "Child, Preschool",
          "Female",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Liver Diseases/complications/*pathology",
          "Male",
          "Neurons/pathology"
     ],
     "EDAT": "1986/02/01 00:00",
     "MHDA": "1986/02/01 00:01",
     "CRDT": [
          "1986/02/01 00:00"
     ],
     "PHST": [
          "1986/02/01 00:00 [pubmed]",
          "1986/02/01 00:01 [medline]",
          "1986/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1986 Feb;109 ( Pt 1):181-206.",
     "term": "hippocampus"
}