{
     "PMID": "3944622",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860228",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "1986 Jan",
     "TI": "Organization of choline acetyltransferase-containing structures in the forebrain of the rat.",
     "PG": "281-92",
     "AB": "The cholinergic structures in the forebrain of the rat were studied immunohistochemically with a monoclonal antibody to choline acetyltransferase (ChAT) which has proven to be particularly suited to reveal the trajectory of ChAT-positive fibers and their terminations. The habenulo-interpeduncular tract contained the most distinctly ChAT-positive fibers. Here, ChAT-positivity was demonstrated in the perikarya, fibers and terminal field. From the basal forebrain, ChAT-positive fiber bundles could be followed rostrally to the olfactory bulb, dorsomedially to the neocortex and hippocampus, and dorsocaudally to the hippocampus. Terminations of ChAT-positive fibers in these regions were either boutons terminaux (in the interpeduncular nucleus), finely granular (in the hippocampus) or a network of varicose fibers (in the olfactory bulb and neocortex). Cholinergic terminal fields were also demonstrated in the following regions: the nucleus of the lateral olfactory tract, the olfactory tubercle, the pyriform cortex, the lateral nucleus and part of the basal nucleus of the amygdala, the caudate-putamen, the nucleus accumbens, some thalamic nuclei, and the suprachiasmatic nucleus of the hypothalamus. In most of these regions, ChAT-positivity appeared as either fine granules or a meshwork of varicose fibers.",
     "FAU": [
          "Ichikawa, T",
          "Hirata, Y"
     ],
     "AU": [
          "Ichikawa T",
          "Hirata Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/enzymology",
          "Animals",
          "Antibodies, Monoclonal",
          "Brain/*enzymology",
          "Caudate Nucleus/enzymology",
          "Choline O-Acetyltransferase/*analysis",
          "Globus Pallidus/enzymology",
          "Hippocampus/enzymology",
          "Histocytochemistry",
          "Hypothalamus/enzymology",
          "Nerve Fibers/enzymology",
          "Nucleus Accumbens/enzymology",
          "Olfactory Bulb/enzymology",
          "Putamen/enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Thalamus/enzymology",
          "Tissue Distribution"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Jan;6(1):281-92.",
     "term": "hippocampus"
}