{
     "PMID": "3945654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860305",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1986 Jan",
     "TI": "Differential effects of neurotoxic lesions on psychoneuroendocrine functions.",
     "PG": "107-14",
     "AB": "The use of neurotoxic agents has provided new insight into the functions of the septal region. The psychoneuroendocrine effects of kainic acid (KA) lesions in the lateral septum (LS) have been confirmed, and we have compared the effects of these lesions to those following lesions of the medial septum (MS) and hippocampus (HP). In addition, the effects of the cytotoxin ibotenic acid (Ibo), have been studied. The alterations in psychoneuroendocrine functions resulting from the cytotoxic lesions have been compared to those from electrolytic septal lesions (DCLS) and sham operations. KA and Ibo lesions of the LS resulted in extensive bilateral loss of neurons in the LS; however, KALS lesions also resulted in cell loss in the CA3-CA4 cell regions of the HP. In contrast, KA and Ibo lesions of the MS did not produce any obvious cell loss in the MS. KA lesions of the HP produced extensive CA3-CA4 cell loss and a reduction in the size of the fornix and rostral septum. The behavioral and endocrine effects of these lesions were, relative to controls: the KALS group exhibited fewer percent days of vaginal estrus, increased ovarian compensatory hypertrophy (OCH), increased body weight (BWt), attenuation in the anorexic effects of estrogen, and decreased female sexual behavior. The KAMS group exhibited a transitory increase in BWt and increased male sexual behavior. IboLS group demonstrated a greater percent days of vaginal estrus and increased female sexual behavior whereas the IboMS group exhibited a decrease in OCH. The KAHP group exhibited a partial attenuation in the anorexic effects of estrogen on food intake and BWt gain. The DCLS group demonstrated increased female sexual behavior. These results indicate that the septal region is involved in both facilitatory and inhibitory modulation of a variety of estrogen responsive processes and further suggest that the MS and LS have different psychoneuroendocrine functions.",
     "FAU": [
          "King, T R",
          "Nance, D M"
     ],
     "AU": [
          "King TR",
          "Nance DM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "2552-55-8 (Ibotenic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/drug effects",
          "Eating/drug effects",
          "Female",
          "Hippocampus/anatomy & histology/drug effects/*physiology",
          "Ibotenic Acid/pharmacology",
          "Kainic Acid/pharmacology",
          "Male",
          "Neurosecretory Systems/*drug effects/*physiology",
          "Ovary/drug effects",
          "Rats",
          "Sex Factors",
          "Sexual Behavior, Animal/drug effects",
          "Time Factors"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1986 Jan;24(1):107-14.",
     "term": "hippocampus"
}