{
     "PMID": "3945669",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860305",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1986 Jan",
     "TI": "Modification of excitation and inhibition evoked in dentate gyrus by perforant path stimulation: effects of aminophylline and kindling.",
     "PG": "85-91",
     "AB": "Rats were implanted with chronic electrodes to stimulate the perforant path and record the elicited monosynaptic evoked potentials from the dentate gyrus of the hippocampal formation. Dentate responses were examined in awake and anesthetized animals after exposure to saline and aminophylline (100 mg/kg, IP). In the awake animal, aminophylline treatment did not significantly alter the threshold or elicited amplitude of either the excitatory post-synaptic potential (EPSP) or the population spike (PS). Aminophylline pretreatment markedly enhanced the length and severity of elicited seizures from hippocampal (dentate gyrus) or perforant pathway stimulation. After daily perforant pathway stimulations which established \"kindled\" seizures, aminophylline significantly increased only the amplitude of the evoked PS in awake animals. In animals anesthetized with chloropent, aminophylline increased significantly before kindling the amplitude of both the EPSP and PS without effecting thresholds for each. After perforant pathway kindling, only the PS amplitude was increased significantly by aminophylline. Inhibition, thought to be from GABA-mediated recurrent collaterals, was found to be increased rather than decreased by kindling. Further, aminophylline treatment did not result in reduction of this inhibition before or after kindling. These data suggest that at this dose of aminophylline neither enhanced transmitter release at this synapse as measured by the amplitude of the EPSP, nor reduced recurrent collateral inhibition significantly contributed to the prolongation of elicited seizure afterdischarge. The increase in PS amplitude reflecting an increased number of granule cells excited to discharge with perforant path stimulation after aminophylline was noted in awake animals but was greatest in the anesthetized animals. Although the number of granule cells excited to discharge was increased by aminophylline, the small increase in amplitude seen compared to the effects of other neurotoxins on this synapse makes this an unlikely explanation for the profound increased seizure response seen after aminophylline.",
     "FAU": [
          "Albertson, T E",
          "Joy, R M"
     ],
     "AU": [
          "Albertson TE",
          "Joy RM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "2SO7RRO5684-16/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Xanthines)",
          "27Y3KJK423 (Aminophylline)",
          "28109-92-4 (methylxanthine)"
     ],
     "SB": "IM",
     "MH": [
          "Aminophylline/*pharmacology",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "Kindling, Neurologic/*drug effects",
          "Male",
          "Neural Pathways/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Xanthines/pharmacology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1986 Jan;24(1):85-91.",
     "term": "hippocampus"
}