{
     "PMID": "3946111",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860307",
     "LR": "20161123",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "43",
     "DP": "1986",
     "TI": "Postmortem studies on posthypoxic and post-methyl bromide intoxication: case reports.",
     "PG": "201-14",
     "AB": "In two cases of action myoclonus following hypoxic or shock encephalopathy, neuropathological examination disclosed mild or moderate scattered changes involving thalamus, griseum centrale mesencephali, and nucleus centralis superior. Other areas were affected only in one of these cases (striatum, nucleus subthalamicus or hippocampus, nuclei pontis, and cerebellar cortex). In another case (an alcoholic patient), the changes, which involved only corpus mamillare and thalamus, were those of Wernicke-Korsakoff encephalopathy. In one case of oscillatory myoclonus following septic shock, there were marked cerebellar changes involving deep nuclei and mild abnormalities in the thalamus and inferior olive. The last case of action myoclonus following acute methyl bromide intoxication was characterized by marked changes in the inferior colliculi and moderate or mild abnormalities of thalamus, griseum centrale mesencephali, nucleus centralis superior, nucleus reticularis tegmenti pontis, nuclei pontis, and dentatus. The findings are compared with the data of seven previously reported neuropathological examinations in action myoclonus following hypoxic encephalopathy.",
     "FAU": [
          "Hauw, J J",
          "Escourolle, R",
          "Baulac, M",
          "Morel-Maroger, A",
          "Goulon, M",
          "Castaigne, P"
     ],
     "AU": [
          "Hauw JJ",
          "Escourolle R",
          "Baulac M",
          "Morel-Maroger A",
          "Goulon M",
          "Castaigne P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Hydrocarbons, Brominated)",
          "9V42E1Z7B6 (methyl bromide)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Brain/pathology",
          "Electroencephalography",
          "Female",
          "Humans",
          "Hydrocarbons, Brominated/*poisoning",
          "Hypoxia/*pathology",
          "Male",
          "Middle Aged",
          "Myoclonus/*etiology/pathology",
          "Spinal Cord/pathology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1986;43:201-14.",
     "term": "hippocampus"
}