{
     "PMID": "3948950",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860411",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "61",
     "IP": "2",
     "DP": "1986",
     "TI": "Neural group properties in the rat hippocampus during the theta rhythm.",
     "PG": "438-42",
     "AB": "The ensemble properties of unit activity in the rat hippocampus were studied during different behavioral states defined by the presence or absence of the theta rhythm. A 24-channel microelectrode was used to monitor the parallel activity of several single neurons simultaneously. Individual units were characterized by waveform, firing repertoire and firing relation to theta phase. Group patterns were characterized by multiple cross-correlations at different temporal resolutions during the presence and absence of the theta rhythm. Coactivation of units was frequently observed at a fine temporal resolution under both theta and non-theta states. In addition rhythmic synchronization of units was observed at a broader temporal resolution and was selective to the theta state. The combined findings suggest that the theta rhythm signifies a powerful patterning of group activity imposed upon a fixed connectivity of neighboring neurons.",
     "FAU": [
          "Kuperstein, M",
          "Eichenbaum, H",
          "VanDeMark, T"
     ],
     "AU": [
          "Kuperstein M",
          "Eichenbaum H",
          "VanDeMark T"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 18744/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Rats",
          "*Theta Rhythm"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1986;61(2):438-42.",
     "term": "hippocampus"
}