{
     "PMID": "3948816",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860328",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "27",
     "IP": "1",
     "DP": "1986 Jan-Feb",
     "TI": "Differences in penicillin-induced synchronous bursts in the CA1 and CA3 regions of the hippocampus.",
     "PG": "3-9",
     "AB": "Epileptiform field potentials were compared in the CA3 and CA1 regions of penicillin-treated hippocampal slices. The CA3 field bursts usually began with decrementing spike patterns similar to reported single-unit bursts, whereas spike amplitude gradually increased in spontaneous and long-latency CA1 bursts. Stimuli close to CA1 recording sites also evoked short-latency, decrementing CA1 responses. We postulate that these patterns reflect a more rapid recruitment of CA3 neurons into synchronous bursts and a gradual sequential activation of the CA1 neurons by Schaffer collateral input from CA3. Stimulation of stratum radiatum close to CA1 also produced long-latency \"all-or-none\" bursts in CA3 and then CA1, identical to spontaneous bursts and those produced by stimulation remote from CA1. At threshold, 76% of the latency to the CA1 burst occurred between the stimulus and the onset of the CA3 burst. The latency to the CA3 burst decreased with increasing stimulus intensity but the intervals from CA3 to CA1 bursts remained constant. Thus, long-latency CA1 bursts appear to be due to antidromic activation of CA3 followed by reexcitation of CA1.",
     "FAU": [
          "Schneiderman, J H"
     ],
     "AU": [
          "Schneiderman JH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Penicillins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials",
          "Guinea Pigs",
          "Hippocampus/*drug effects",
          "Penicillins/*pharmacology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1986 Jan-Feb;27(1):3-9.",
     "term": "hippocampus"
}