{
     "PMID": "3950704",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860411",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1986 Feb",
     "TI": "Protein-synthetic machinery at postsynaptic sites during synaptogenesis: a quantitative study of the association between polyribosomes and developing synapses.",
     "PG": "412-23",
     "AB": "Previous studies have revealed dramatic accumulations of polyribosomes under growing spine synapses, suggesting a critical role for protein synthesis at the postsynaptic site during synaptogenesis. The present study quantitatively analyzes the distribution of polyribosomes under synapses during developmental synaptogenesis in the rat's dentate gyrus. The middle molecular layer of the suprapyramidal blade of the dentate gyrus was examined electron-microscopically at 1, 4, 7, 10, 15, 20, and 28 d of age. At each age, we evaluated (1) synapse density (the number of synapses/100 micron2 of neuropil), (2) the width of the molecular layer, (3) the proportion of spine synapses with underlying polyribosomes, and (4) the number of polyribosome-containing synapses/1000 micron2 of neuropil. From the first two measures, an estimate was obtained of the total extent of synaptogenesis, taking into account both the increase in synapse density and the increase in total area of neuropil. At 1 d of age, very few synapses were found in the molecular layer of the dentate gyrus, and those that were present were quite immature in appearance. Synapse density increased about 140-fold between 1 and 28 d of age, from an average of 0.36 synapses/100 micron2 at 1 d of age to 49 synapses/100 micron2 at 28 d of age. An inverse relationship was found between synapse density and the proportion of synapses with polyribosomes. Between 1 and 7 d of age, about 60% of the spine synapses had one or more polyribosomes under the spine base. Thereafter, the proportion of spines with polyribosomes decreased as synapse density increased. Similarly, the proportion of shaft synapses with underlying polyribosomes was greatest between 1 and 7 d postnatal, and decreased thereafter. While the proportion of synapses with polyribosomes was greatest between 1 and 7 d, the actual number of polyribosome-containing synapses/1000 micron2 of neuropil was negligible at 1 d, increased to a peak at 7 d of age, and then decreased as synapse density increased. Qualitatively, the most dramatic accumulations of polyribosomes were also found at 7 d of age. We conclude that spine-associated polyribosomes represent a structural specialization of dendrites at sites of synapse construction and as such may represent a marker for growing synapses. We propose that these elements produce protein(s) that are critically involved in the formation of the synaptic contact.",
     "FAU": [
          "Steward, O",
          "Falk, P M"
     ],
     "AU": [
          "Steward O",
          "Falk PM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 00325/NS/NINDS NIH HHS/United States",
          "NS 12333/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation",
          "Female",
          "Hippocampus/cytology/growth & development",
          "Male",
          "Microscopy, Electron",
          "Polyribosomes/*ultrastructure",
          "*Protein Biosynthesis",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*cytology"
     ],
     "EDAT": "1986/02/01 00:00",
     "MHDA": "1986/02/01 00:01",
     "CRDT": [
          "1986/02/01 00:00"
     ],
     "PHST": [
          "1986/02/01 00:00 [pubmed]",
          "1986/02/01 00:01 [medline]",
          "1986/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Feb;6(2):412-23.",
     "term": "hippocampus"
}