{
     "PMID": "3956615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860428",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "61",
     "IP": "3",
     "DP": "1986",
     "TI": "Pre-and postsynaptic actions of baclofen: blockade of the late synaptically-evoked hyperpolarization of CA1 hippocampal neurones.",
     "PG": "567-74",
     "AB": "Using intracellular recording techniques, the effects of beta-p-chlorophenyl-GABA (baclofen) on passive membrane properties and postsynaptic potentials of CA1 pyramidal neurones were investigated. In experiments where only the hyperpolarizing action of baclofen was precluded by conventional current clamp techniques, 20 microM ( +/- ) baclofen blocked the early GABA-mediated IPSP and also a late hyperpolarization which, since it could be evoked by orthodromic stimulation subthreshold for spike firing, would not be expected to be produced by a Ca2+-activated increase in potassium conductance (AHP), but to be a transmitter-mediated event. In addition the conductance increase associated with this late IPSP evoked by subthreshold stimulation and also that associated with the AHP produced by spike activation were abolished. Baclofen also appeared to increase the duration of EPSPs, an event possibly related to loss of IPSPs. The hyperpolarization produced by baclofen was associated with an increased conductance of the resting membrane, an event possibly associated with an elevated potassium flux. To preclude this postsynaptic effect as a cause of reduced synaptic responses, tetraethylammonium chloride (TEA), a compound which decreases conductance and depolarizes the membrane of CA1 pyramidal neurones by a reduction of a 'leak' or resting potassium conductance (gK), was added to the bathing medium.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Peet, M J",
          "McLennan, H"
     ],
     "AU": [
          "Peet MJ",
          "McLennan H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Tetraethylammonium Compounds)",
          "66-40-0 (Tetraethylammonium)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*pharmacology",
          "Cell Membrane/physiology",
          "Electric Conductivity",
          "Electrophysiology",
          "Hippocampus/cytology/drug effects/*physiology",
          "*Nerve Block",
          "Neural Conduction/drug effects",
          "Neurons/drug effects/*physiology/ultrastructure",
          "Rats",
          "Synapses/*drug effects/physiology",
          "Tetraethylammonium",
          "Tetraethylammonium Compounds/pharmacology"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1986;61(3):567-74.",
     "term": "hippocampus"
}