{
     "PMID": "3958758",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860519",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "1986 May",
     "TI": "Measles encephalitis in rodents: defective expression of viral proteins.",
     "PG": "258-67",
     "AB": "Synthesis of measles virus proteins in rodent brains and Vero cell cultures infected with the hamster neurotropic (HNT), and for comparison the LEC strain, was studied by use of monoclonal antibodies against five structural components. In the brains of HNT-infected adult BALB/C mice two proteins, the nucleocapsid (NP) and phosphoprotein (P) were detected. Suckling hamster brains in addition expressed demonstrable hemagglutinin (HA) protein. In cell cultures all structural components except the matrix (M) protein were detected. In contrast, all five proteins were found in LEC strain-infected suckling hamster brains and cell cultures. The restriction in HNT viral replication observed may be caused by a primary defectiveness in M-protein expression, but the possibility that this restriction is secondary to cellular suppression remains to be explored. Minimal inflammation was seen in the brains of HNT-infected adult mice and viral antigen was primarily located in the cerebral cortex. A selective necrosis of the pyramidal cell layer of the hippocampus was observed. This change did not seem to correlate with virus replication.",
     "FAU": [
          "Love, A",
          "Norrby, E",
          "Kristensson, K"
     ],
     "AU": [
          "Love A",
          "Norrby E",
          "Kristensson K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Viral Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cricetinae",
          "Encephalitis/*pathology",
          "Measles virus/*analysis",
          "Mesocricetus",
          "Mice",
          "Mice, Inbred BALB C",
          "Viral Proteins/*analysis"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1986 May;45(3):258-67.",
     "term": "hippocampus"
}