{
     "PMID": "3958757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860519",
     "LR": "20161123",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "1986 May",
     "TI": "Hyperoxia produces neuronal necrosis in the rat.",
     "PG": "233-46",
     "AB": "Widespread cerebral neuronal necrosis occurred in newborn Sprague-Dawley rats submitted to three hours of pure oxygen (100% O2) at normal atmospheric pressure. Neuronal necrosis (NN) was most severe in the immediate newborn period and less marked with advanced maturation. It was minimal and different in its morphological characteristics in rats 10, 15 and 20 days old, and in adults breathing pure oxygen at normal atmospheric pressure for three hours. In the newborn rat, hyperoxemic NN was different in topography and cytopathology from that induced by hypoxia in the same animals. Hyperoxemic NN was similar to the NN described in human premature infants submitted to episodic hyperoxemia. Neuronal damage with karyorrhexis was most prominent in the subiculum of the hippocampus, thalamus, reticular nuclei of the brain stem and the granular cells of the cerebellum. Ultrastructural studies demonstrated nuclear and cytoplasmic membrane damage in neurons and the cellular accumulation of electron-dense lipid droplets. The pathogenesis of NN produced by hyperoxia in the human premature newborn infant may be related to lipid peroxidation of cell membranes such as that induced by oxygen-free radicals in other experimental and in vitro studies, when the anti-oxidant cellular defenses (mainly enzymes such as superoxide dismutase) are overwhelmed.",
     "FAU": [
          "Ahdab-Barmada, M",
          "Moossy, J",
          "Nemoto, E M",
          "Lin, M R"
     ],
     "AU": [
          "Ahdab-Barmada M",
          "Moossy J",
          "Nemoto EM",
          "Lin MR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Hippocampus/*pathology/ultrastructure",
          "Hypoxia/pathology",
          "Necrosis",
          "Neurons/pathology/ultrastructure",
          "Oxygen/*toxicity",
          "Pons/*pathology/ultrastructure",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "OID": [
          "NASA: 86170588"
     ],
     "EDAT": "1986/05/01 00:00",
     "MHDA": "1986/05/01 00:01",
     "CRDT": [
          "1986/05/01 00:00"
     ],
     "PHST": [
          "1986/05/01 00:00 [pubmed]",
          "1986/05/01 00:01 [medline]",
          "1986/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1986 May;45(3):233-46.",
     "term": "hippocampus"
}