{
     "PMID": "3958786",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860508",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1986 Mar",
     "TI": "Stimulation of the lateral habenula inhibits dopamine-containing neurons in the substantia nigra and ventral tegmental area of the rat.",
     "PG": "613-9",
     "AB": "Neurons in the lateral habenula (LHb) of rats have efferent projections that terminate in the substantia nigra pars compacta (SNC) and ventral tegmental area (VTA), where cell bodies of dopamine-containing neurons are located. In order to study the influence of the habenula on dopaminergic activity, single-cell electrophysiological techniques were used to record unit discharge of dopamine-containing neurons in the SNC and VTA during electrical stimulation of the LHb or adjacent structures. Dopamine-containing neurons in the SNC and VTA were identified by their characteristic spike duration (greater than 2 msec), discharge rate (2-8 spikes/sec), and irregular firing pattern. Analysis of peristimulus time histograms showed that 85% of SNC cells and 91% of VTA neurons were inhibited after single pulse stimulation (0.25 mA, 0.1 msec) of the LHb. The mean time between stimulation and onset of inhibition was 11 msec (range, 2-22 msec) and mean duration of maximal suppression was 76 msec (range, 20-250 msec). Stimulation of structures adjacent to the LHb (hippocampus, lateral thalamus, medial dorsal thalamus, medial habenula) had little or no effect. Destruction of the fasciculus retroflexus, the fiber pathway that contains most habenular efferents, blocked the stimulation effects on dopamine-containing neurons. Destruction of the stria medullaris, which contains most habenular afferents, did not alter the inhibitory effect of habenular stimulation. Injection of a cytotoxin, kainic acid, in the LHb 1 week before recording sessions blocked the inhibitory consequences of habenular stimulation. These experiments show that activation of neuronal perikarya in the LHb causes orthodromic inhibition of dopamine-containing neurons in SNC and VTA via the fasciculus retroflexus.",
     "FAU": [
          "Christoph, G R",
          "Leonzio, R J",
          "Wilcox, K S"
     ],
     "AU": [
          "Christoph GR",
          "Leonzio RJ",
          "Wilcox KS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "SIV03811UC (Kainic Acid)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Dopamine",
          "Electric Stimulation",
          "Kainic Acid/pharmacology",
          "Male",
          "Neurons/cytology/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Substantia Nigra/*cytology",
          "Tegmentum Mesencephali/*cytology",
          "Thalamus/*physiology",
          "Time Factors"
     ],
     "EDAT": "1986/03/01 00:00",
     "MHDA": "1986/03/01 00:01",
     "CRDT": [
          "1986/03/01 00:00"
     ],
     "PHST": [
          "1986/03/01 00:00 [pubmed]",
          "1986/03/01 00:01 [medline]",
          "1986/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1986 Mar;6(3):613-9.",
     "term": "hippocampus"
}