{
     "PMID": "3962586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860425",
     "LR": "20170628",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "69",
     "IP": "1-2",
     "DP": "1986",
     "TI": "The blood-brain barrier to horseradish peroxidase at the onset of bicuculline-induced seizures in hypothalamus, pallidum, hippocampus, and other selected regions of the rabbit.",
     "PG": "1-16",
     "AB": "Rabbits were subjected to bicuculline-induced generalized seizures of 15-min duration to elucidate the mechanism by which the macromolecule horseradish peroxidase (HRP) traverses the blood-brain barrier (BBB) in specific brain areas. Transendothelial pinocytosis at the level of arterioles was the main route of passage. In addition, in thalamus and hippocampus pinocytotic vesicles were observed in capillaries. In thalamus, hypothalamus and septum vesicles in the endothelium of venules were also present. Repeatedly, pinocytotic vesicles were ejecting their content into the interendothelial clefts, so that the presence of HRP reaction product between adjacent tight junctions cannot be considered a conclusive evidence for their opening. The HRP, which had reached the neuropil due to the seizure-evoked BBB opening, accumulated in the interstitial spaces and penetrated the synaptic cleft. Uptake of the tracer in vesicular form into presynaptic boutons, presumably excitatory ones as diagnosed by their ultrastructural features, was observed in all brain regions. The uptake was rare in septum, periaqueductal gray, hypothalamus, and cerebellar cortex; frequent in pallidum, hippocampus, and medulla oblongata; and very intense in thalamus. Uptake in postsynaptic dendrites was present mostly in the vicinity of boutons. Incorporation into glial processes was rare and confined to perivascular astrocytes. It is suggested, that HRP traverses the BBB by regionally selective, transmitter-controlled pinocytotic transport and that the neuronal uptake of the foreign protein is at least partially dependent on the involvement of synapses of particular brain regions in the paroxysmal activity during the generalized seizures.",
     "FAU": [
          "Nitsch, C",
          "Goping, G",
          "Laursen, H",
          "Klatzo, I"
     ],
     "AU": [
          "Nitsch C",
          "Goping G",
          "Laursen H",
          "Klatzo I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline",
          "*Blood-Brain Barrier",
          "Brain/ultrastructure",
          "Epilepsy/chemically induced/pathology/*physiopathology",
          "Horseradish Peroxidase/metabolism",
          "Male",
          "Microscopy, Electron",
          "Pinocytosis",
          "Rabbits"
     ],
     "EDAT": "1986/01/01 00:00",
     "MHDA": "1986/01/01 00:01",
     "CRDT": [
          "1986/01/01 00:00"
     ],
     "PHST": [
          "1986/01/01 00:00 [pubmed]",
          "1986/01/01 00:01 [medline]",
          "1986/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1986;69(1-2):1-16.",
     "term": "hippocampus"
}