{
     "PMID": "3963936",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860522",
     "LR": "20151119",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "279",
     "IP": "2",
     "DP": "1986 Feb",
     "TI": "Action of L-acetylcarnitine on different cerebral mitochondrial populations from hippocampus.",
     "PG": "195-211",
     "AB": "The maximal rate (Vmax) of some mitochondrial enzymatic activities related to the energy transduction (citrate synthase, malate dehydrogenase, NADH cytochrome c reductase as total, cytochrome oxidase) and amino acid metabolism (glutamate dehydrogenase) were evaluated in non-synaptic (free) and synaptic mitochondria from rat brain hippocampus. Three types of mitochondria were isolated from rats subjected to single i.m. treatment with L-acetylcarnitine (308 mg X kg-1) or to sub-chronic i.m. treatment with L-acetylcarnitine at three different dose levels (38; 154; 614 mg X kg-1, 5 days a week, for 4 weeks). With respect to the enzymatic pattern of three types of non-synaptic and synaptic mitochondria, in hippocampus a different maximal rate of both total NADH-cytochrome c reductase and cytochrome oxidase was observed, these activities being lower in \"synaptic heavy\" mitochondrial subfraction rather than that in both \"free\" and \"synaptic light\" ones. This confirms that in various types of brain mitochondria a different metabolic machinery exists. Acute treatment with L-acetylcarnitine decreased citrate synthase and glutamate dehydrogenase activities only in mitochondria obtained from synaptosomes. The sub-chronic treatment with L-acetylcarnitine decreased the activity of citrate synthase and total NADH-cytochrome c reductase activities only in the same type of mitochondria, i.e. synaptic mitochondria. Therefore in vivo administration of L-acetylcarnitine mainly affects some specific enzyme activities (suggesting a specific molecular trigger mode of action) of the intrasynaptic mitochondria (suggesting a specific subcellular trigger site of action).",
     "FAU": [
          "Villa, R F",
          "Gorini, A",
          "Zanada, F",
          "Benzi, G"
     ],
     "AU": [
          "Villa RF",
          "Gorini A",
          "Zanada F",
          "Benzi G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "6DH1W9VH8Q (Acetylcarnitine)",
          "S7UI8SM58A (Carnitine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcarnitine/*pharmacology",
          "Aging",
          "Animals",
          "Carnitine/*analogs & derivatives",
          "Female",
          "Hippocampus/*drug effects/enzymology",
          "In Vitro Techniques",
          "Mitochondria/*drug effects/enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/drug effects/metabolism"
     ],
     "EDAT": "1986/02/01 00:00",
     "MHDA": "1986/02/01 00:01",
     "CRDT": [
          "1986/02/01 00:00"
     ],
     "PHST": [
          "1986/02/01 00:00 [pubmed]",
          "1986/02/01 00:01 [medline]",
          "1986/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1986 Feb;279(2):195-211.",
     "term": "hippocampus"
}