{
     "PMID": "3964838",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850123",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "44",
     "IP": "1",
     "DP": "1985 Jan",
     "TI": "Regional acetylcholine metabolism in brain during acute hypoglycemia and recovery.",
     "PG": "94-8",
     "AB": "Insulin-induced hypoglycemia in normothermic rats caused progressive neurological depression and differentially altered regional cerebral acetylcholine metabolism. Reductions of plasma glucose from 7.7 mM (control) to 2.5-1.7 mM (moderate hypoglycemia associated with decreased motor activity) or 1.5 mM (severe hypoglycemia with lethargy progressing to stupor) decreased glucose concentrations in the cerebral cortex, striatum, and hippocampus to less than 10% of control. Moderate hypoglycemia diminished acetylcholine concentrations in cortex and striatum (21% and 45%, respectively) and reduced [1-2H2, 2-2H2]choline incorporation into acetylcholine (62% and 41%, respectively). Severe hypoglycemia did not reduce the acetylcholine concentration or synthesis in cortex and striatum further. The concentrations of choline rose in the cortex (+53%) and striatum (+130%) of animals that became stuporous but a similar rise in [1-2H2, 2-2H2]choline left the specific activities of choline in these structures unchanged. Even severe hypoglycemia did not alter the hippocampal cholinergic system. In rats that developed hypoglycemic stupor and were then treated with glucose, the animals recovered apparently normal behavior, and the concentrations of acetylcholine and the incorporation of [1-2H2, 2-2H2]-choline into acetylcholine returned to control values in the striatum but not in the cerebral cortex. Thus, impaired acetylcholine metabolism in selected regions of the brain may contribute to the early symptoms of neurological dysfunction in hypoglycemia.",
     "FAU": [
          "Ghajar, J B",
          "Gibson, G E",
          "Duffy, T E"
     ],
     "AU": [
          "Ghajar JB",
          "Gibson GE",
          "Duffy TE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Behavior, Animal",
          "Brain/*metabolism",
          "Choline/metabolism",
          "Female",
          "Hypoglycemia/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 Jan;44(1):94-8.",
     "term": "hippocampus"
}