{
     "PMID": "3964416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860611",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "100",
     "IP": "2",
     "DP": "1986 Apr",
     "TI": "Memory impairment in monkeys following lesions limited to the hippocampus.",
     "PG": "155-60",
     "AB": "This study addressed the question of how severe a memory impairment is produced by a lesion limited to the hippocampus. Monkeys with circumscribed hippocampal lesions were tested on the delayed-nonmatching-to-sample task, a test of recognition memory that is sensitive to amnesia in humans. Monkeys were given no preoperative training and were given no postoperative experience prior to training on the delayed-nonmatching-to-sample task. A marked deficit was observed. The results, taken together with those from previous studies, also provided information about the role of several factors that could potentially influence the level of memory impairment following hippocampal lesions. The level of impairment does not appear to be due to any of the following factors: time of testing after surgery, prior postoperative testing, surgical techniques, species differences, or behavioral training methods. However, preoperative training experience does appear to reduce the severity of the impairment, and this factor may account for the observation that the memory impairment associated with hippocampal lesions is sometimes very mild. Finally, a recent case of human amnesia studied in this laboratory is discussed in which a bilateral lesion limited to a portion of the hippocampus produced a well-documented memory deficit.",
     "FAU": [
          "Zola-Morgan, S",
          "Squire, L R"
     ],
     "AU": [
          "Zola-Morgan S",
          "Squire LR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "1 R01 NS19063/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Discrimination Learning/physiology",
          "Hippocampus/*physiology",
          "Macaca fascicularis",
          "Memory/*physiology",
          "Pattern Recognition, Visual/physiology"
     ],
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1986 Apr;100(2):155-60.",
     "term": "hippocampus"
}