{
     "PMID": "3964173",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860501",
     "LR": "20060516",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "1986 Mar",
     "TI": "Disrupted patterns of consummatory behavior in rats with fornix transections.",
     "PG": "212-22",
     "AB": "The feeding and drinking behavior was examined in male rats with fornix transections and sham-operated control rats. Total food and water consumption was recorded but supplemented by a pattern analysis of feeding and drinking behavior. The behavior of the rats was continuously monitored during four hour morning and afternoon sessions under ad lib access and during a two hour session following adaptation to a restricted access feeding schedule. Rats with fornix transections were more active and exhibited increased frequencies of rearing, eating and drinking. The increased meal frequency in rats with fornix transections was accompanied by decreased meal durations and a reduction in the length of intermeal intervals. Total food and water consumption was unaffected by fornix transection as were the duration of sleep bouts and the frequencies of grooming, sleeping and carrying shavings. Fornix transections also reduced food carrying and food hoarding but only under conditions of restricted food access. The results suggest that fornix transection does not alter major homeostatic regulatory mechanisms nor does it alter the components of feeding and drinking behavior. Fornix transection alters, instead, the organization of microregulatory feeding and drinking patterns.",
     "FAU": [
          "Osborne, B",
          "Dodek, A B"
     ],
     "AU": [
          "Osborne B",
          "Dodek AB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Drinking Behavior/*physiology",
          "Feeding Behavior/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rats"
     ],
     "EDAT": "1986/03/01 00:00",
     "MHDA": "1986/03/01 00:01",
     "CRDT": [
          "1986/03/01 00:00"
     ],
     "PHST": [
          "1986/03/01 00:00 [pubmed]",
          "1986/03/01 00:01 [medline]",
          "1986/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1986 Mar;45(2):212-22.",
     "term": "hippocampus"
}