{
     "PMID": "3964413",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860606",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1986 Mar",
     "TI": "The effects of postoperative physical environment on novelty seeking behaviour and maze learning in rats with hippocampal lesions.",
     "PG": "233-40",
     "AB": "The effects of different postoperative physical environments on novelty seeking and maze learning were tested in rats that sustained dorsal hippocampal lesions at 30 days. After surgery, rats were isolated for one month, either with objects or without objects in their cages. All rats were moved daily to new cages and observed during the first 5 min; during these periods, sham-operated rats and rats with lesions interacted similarly with their environment. At the end of the differential housing period, rats were tested for their reactions towards a novel object introduced to their familiar environment (test 1) and towards a novel environment they were free to explore or to avoid (test 2). In test 1, rats with lesions made more contacts with the novel object than did intact rats, and rats previously housed with objects, whether they sustained lesions or not, climbed on the novel object more often than rats reared without objects. In test 2, rats with lesions made no clear distinction between the novel and familiar environments irrespective of their postoperative treatment; in contrast, intact rats housed with objects differed from intact rats housed without objects in their preference for the novel and familiar environments and in the locomotor activity they displayed in these environments. Following these two tests, learning performance was assessed in an 8-arm radial maze. Rats with lesions made more errors than the intact rats, and within the rats with lesions those reared with objects tended to make fewer errors than those reared without objects.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Will, B",
          "Toniolo, G",
          "Kelche, C",
          "Pallage, V",
          "Deluzarche, F",
          "Misslin, R"
     ],
     "AU": [
          "Will B",
          "Toniolo G",
          "Kelche C",
          "Pallage V",
          "Deluzarche F",
          "Misslin R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "*Environment",
          "Exploratory Behavior/*physiology",
          "Hippocampus/*physiology",
          "Housing, Animal",
          "Learning/*physiology",
          "Male",
          "Rats"
     ],
     "EDAT": "1986/03/01 00:00",
     "MHDA": "1986/03/01 00:01",
     "CRDT": [
          "1986/03/01 00:00"
     ],
     "PHST": [
          "1986/03/01 00:00 [pubmed]",
          "1986/03/01 00:01 [medline]",
          "1986/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1986 Mar;19(3):233-40.",
     "term": "hippocampus"
}