{
     "PMID": "3964429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860611",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "100",
     "IP": "2",
     "DP": "1986 Apr",
     "TI": "Recovery of spatial alternation deficits following selective hippocampal destruction with kainic acid.",
     "PG": "280-3",
     "AB": "Elimination of hippocampal CA3 and CA4 pyramidal cells with kainic acid (KA) induces a performance deficit on a forced-choice alternation task, which recovers over time. In order to determine whether superior cervical ganglion (SCG) fibers sprouting into the hippocampus contribute to behavioral recovery, 31 Sprague-Dawley rats were first trained on a forced-choice task. After reaching criterion performance levels, animals received either KA or saline injections into the hippocampus and were again tested on the forced-choice task. Half of the rats had their SCG removed 35 days after injections, and all were again tested on the forced-choice task. Analysis of variance showed animals receiving KA took significantly longer to reach criterion following injections. Removal of the SCG after recovery reintroduced the performance deficit of KA-treated rats on the alternation task; no other group showed any effect for SCG removal. Results are interpreted as indicating that the SCG may have a modulatory effect in behavioral recovery, although other mechanisms may also be operating.",
     "FAU": [
          "Kesslak, J P",
          "Gage, F H 3rd"
     ],
     "AU": [
          "Kesslak JP",
          "Gage FH 3rd"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "EIN": [
          "Behav Neurosci 1987 Oct;101(5):633"
     ],
     "MH": [
          "Animals",
          "Brain Diseases/chemically induced/complications/physiopathology",
          "Ganglia, Sympathetic/*physiopathology",
          "*Hippocampus",
          "Kainic Acid",
          "Learning Disorders/etiology/*physiopathology",
          "Male",
          "Neuronal Plasticity",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1986 Apr;100(2):280-3.",
     "term": "hippocampus"
}