{
     "PMID": "3964405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860528",
     "LR": "20161123",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1986 Feb",
     "TI": "The effects of hippocampal lesions upon spatial and non-spatial tests of working memory.",
     "PG": "133-46",
     "AB": "A series of experiments examined the proposal that the primary effect of hippocampal damage in rats is to disrupt working memory. Although extensive hippocampal lesions produced a severe impairment in forced-choice alternation--a test of spatial working memory--the same lesions did not impair the acquisition of a non-spatial test of working memory--delayed non-matching-to-sample. This test of object recognition required the rats to select that arm in a Y-maze which contained unfamiliar stimuli. Rats with hippocampal lesions were able to learn and perform this task at normal rates, even with retention delays of as long as 60 s. Two additional experiments helped confirm that the animals had indeed learnt a non-spatial test of working memory. The final experiment examined whether hippocampal lesions resulted in an increased sensitivity to proactive interference. It was found that repetition of test stimuli within a session, which increased interference, did attenuate recognition performance but there was no evidence that the animals with hippocampal lesions were differentially affected.",
     "FAU": [
          "Aggleton, J P",
          "Hunt, P R",
          "Rawlins, J N"
     ],
     "AU": [
          "Aggleton JP",
          "Hunt PR",
          "Rawlins JN"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cues",
          "Hippocampus/*physiology",
          "Inhibition (Psychology)",
          "Learning/physiology",
          "Male",
          "Memory/*physiology",
          "Odorants",
          "Rats",
          "Space Perception/*physiology"
     ],
     "EDAT": "1986/02/01 00:00",
     "MHDA": "1986/02/01 00:01",
     "CRDT": [
          "1986/02/01 00:00"
     ],
     "PHST": [
          "1986/02/01 00:00 [pubmed]",
          "1986/02/01 00:01 [medline]",
          "1986/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1986 Feb;19(2):133-46.",
     "term": "hippocampus"
}