{
     "PMID": "3964417",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860611",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "100",
     "IP": "2",
     "DP": "1986 Apr",
     "TI": "Failure of hippocampectomy to facilitate classical conditioning at an optimal interstimulus interval is not due to a \"ceiling effect\".",
     "PG": "161-4",
     "AB": "The effects of amphetamine injection, hippocampal lesions, and cortical lesions were examined during classical conditioning of the rabbit nictitating membrane response. An optimal interstimulus interval was employed. Whereas neocortical and hippocampal damage had no significant effect on the rate of acquisition, amphetamine treatment produced a marked facilitation. A control group of amphetamine-treated animals, which received explicitly unpaired presentations of the conditioned stimulus and unconditioned stimulus, failed to exceed spontaneous response rates throughout training. The failure of hippocampectomy to accelerate conditioning under an optimal interstimulus interval (ISI) does not appear to be due to a \"ceiling effect.\" Rather, it was suggested that the response system is predisposed to conditioned responses of a given latency. Optimal ISIs may fall within this range. Thus, in short or long intervals, temporal aspects of the motor response must be adjusted to conform to the stimulus configuration. It appears that the hippocampus is a likely source of response modulation. Thus, loss of hippocampal input accelerates conditioning under nonoptimal intervals at the expense of proper timing. Conditioning under an optimal interval would occur at normal rates because no modulation is required.",
     "FAU": [
          "Port, R L",
          "Mikhail, A A",
          "Patterson, M M"
     ],
     "AU": [
          "Port RL",
          "Mikhail AA",
          "Patterson MM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS10647/NS/NINDS NIH HHS/United States",
          "NS14545/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "CK833KGX7E (Amphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/pharmacology",
          "Animals",
          "Brain Mapping",
          "Cerebral Cortex/physiology",
          "Conditioning, Classical/drug effects/*physiology",
          "Conditioning, Eyelid/physiology",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Nictitating Membrane",
          "Rabbits",
          "Reaction Time/physiology"
     ],
     "EDAT": "1986/04/01 00:00",
     "MHDA": "1986/04/01 00:01",
     "CRDT": [
          "1986/04/01 00:00"
     ],
     "PHST": [
          "1986/04/01 00:00 [pubmed]",
          "1986/04/01 00:01 [medline]",
          "1986/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1986 Apr;100(2):161-4.",
     "term": "hippocampus"
}