{
     "PMID": "3965929",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850220",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "27",
     "IP": "1",
     "DP": "1985 Jan",
     "TI": "Muscarinic receptor heterogeneity revealed by interaction with bretylium tosylate. Different ligand-receptor conformations versus different receptor subclasses.",
     "PG": "27-31",
     "AB": "The interaction of the antiarrhythmic drug, bretylium tosylate, with the muscarinic receptor in tissue homogenates from regions of rat brain and heart and from submandibular gland and ileal wall was investigated. Competition binding experiments were carried out using the highly specific tritiated antagonist N-methyl-4-piperidyl benzilate. Bretylium displayed heterogeneous binding characteristics. The binding of the drug to neural and glandular preparations was found to be best fitted by a one-site model in each case. On the other hand, in the case of muscle preparations (heart and ileum), a two-site model yielded a significantly better fit for the binding data than that given by a single site model. High affinity sites for the drug were detected in the muscle tissue only, with equilibrium binding constants of 0.24 +/- 0.12, 0.97 +/- 0.27, and 0.57 +/- 0.41 microM for the atrium, ventricle, and ileum, respectively. The low affinity binding constants in the muscle tissues were similar (approximately 10 microM) to those in the neural and glandular tissues examined, namely, the cortex, the hippocampus, the medulla pons, and the submandibular gland. The drug had no effect on agonist-binding characteristics. The heterogeneous binding of bretylium is compared to that of another nonclassical antagonist, pirenzepine. The results are discussed in relation to two alternative hypotheses put forward to account for antagonist heterogeneity in binding, the one involving ligand-receptor conformations and the other receptor subclasses.",
     "FAU": [
          "Schreiber, G",
          "Sokolovsky, M"
     ],
     "AU": [
          "Schreiber G",
          "Sokolovsky M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Bretylium Compounds)",
          "0 (Receptors, Muscarinic)",
          "78ZP3YR353 (Bretylium Tosylate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Bretylium Compounds/*pharmacology",
          "Bretylium Tosylate/*pharmacology",
          "Ileum/metabolism",
          "Kinetics",
          "Male",
          "Myocardium/metabolism",
          "Protein Conformation",
          "Rats",
          "Receptors, Muscarinic/drug effects/*metabolism",
          "Submandibular Gland/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1985 Jan;27(1):27-31.",
     "term": "hippocampus"
}