{
     "PMID": "3969160",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850320",
     "LR": "20131121",
     "IS": "0028-0836 (Print) 0028-0836 (Linking)",
     "VI": "313",
     "IP": "6003",
     "DP": "1985 Feb 14-20",
     "TI": "Functional innervation of cultured hippocampal neurones by cholinergic afferents from co-cultured septal explants.",
     "PG": "577-9",
     "AB": "The rat hippocampus receives a strong cholinergic innervation from the medial septum; information about the development and function of this pathway could help to elucidate the mechanisms of memory functions. Previous electrophysiological studies have shown that septal stimulation in vivo facilitates commissural and perforant path inputs and that stimulation of intrahippocampal cholinergic fibres in vitro produces a slow depolarization of rat hippocampal CA3 pyramidal neurones and increases their excitability. We describe here a different approach to the investigation of this system, by co-culturing slices of young rat hippocampus and septum, then recording the effects of septal nucleus stimulation on single voltage-clamped hippocampal CA3 pyramidal neurones. Under these conditions acetylcholinesterase-staining (presumed cholinergic) fibres grow out from the septum into the hippocampus. Single septal stimuli produce a short-latency non-cholinergic fast excitatory postsynaptic current, whereas trains of stimuli produce a slow inward current augmented by neostigmine and suppressed by atropine; hence this has a cholinergic origin. Our experiments provide both the first demonstration that functional synapses can be established between explanted cholinergic and cholinoceptive neuronal systems from the mammalian brain in organotypic culture and the first description of cholinergic slow excitatory postsynaptic currents in the mammalian central nervous system.",
     "FAU": [
          "Gahwiler, B H",
          "Brown, D A"
     ],
     "AU": [
          "Gahwiler BH",
          "Brown DA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Nature",
     "JT": "Nature",
     "JID": "0410462",
     "RN": [
          "3982TWQ96G (Neostigmine)",
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Cholinergic Fibers/*physiology",
          "Culture Techniques",
          "Electric Stimulation",
          "Hippocampus/*cytology",
          "Membrane Potentials/drug effects",
          "Neostigmine/pharmacology",
          "Neurons/cytology",
          "Rats",
          "Septum Pellucidum/*physiology",
          "Synapses/drug effects"
     ],
     "EDAT": "1985/02/14 00:00",
     "MHDA": "1985/02/14 00:01",
     "CRDT": [
          "1985/02/14 00:00"
     ],
     "PHST": [
          "1985/02/14 00:00 [pubmed]",
          "1985/02/14 00:01 [medline]",
          "1985/02/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nature. 1985 Feb 14-20;313(6003):577-9.",
     "term": "hippocampus"
}