{
     "PMID": "3970872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850328",
     "LR": "20131121",
     "IS": "0007-1072 (Print) 0007-1072 (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "1985 Feb",
     "TI": "Effects of whole body vibration on biogenic amines in rat brain.",
     "PG": "133-6",
     "AB": "The effects of whole body vibration on the concentrations of noradrenaline (NA), dopamine (DA), and serotonin (5-HT) in the whole brain and brain regions of rats were investigated. Compared with control rats, vibration with 20 Hz frequency decreased the brain concentration of NA only when the acceleration (intensity) was increased to 5.0 G (p less than 0.05). The concentration of DA in the whole brain was not affected by acceleration. When acceleration was kept at a constant 0.4 G level and rats were exposed for the same 240 minute period to 5, 20, or 30 Hz vibration, neither NA nor DA concentrations changed in the whole brain. Regional changes in the concentration of biogenic amines in the brain of rats exposed to vibration of 20 Hz and 5.0 G showed few significant differences. Thus NA significantly decreased only in the hypothalamus (p less than 0.01), although in the hippocampus the decrease was nearly significant (p less than 0.10). The concentration of 5-HT significantly increased in the hypothalamus and cerebellum (p less than 0.05). DA tended to increase in the cortex and decrease in the striatum (p less than 0.10). These experiments seem to indicate that NA in the whole brain and especially in the hypothalamus is a better indicator of vibration exposure than 5-HT, and that NA is affected by the intensity but not by the frequency of vibration. NA and 5-HT in the hypothalamus change in the opposite direction. DA concentrations in the brain are basically unaffected by vibration.",
     "FAU": [
          "Ariizumi, M",
          "Okada, A"
     ],
     "AU": [
          "Ariizumi M",
          "Okada A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Ind Med",
     "JT": "British journal of industrial medicine",
     "JID": "0370637",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acceleration",
          "Animals",
          "*Brain Chemistry",
          "Dopamine/*analysis",
          "Male",
          "Norepinephrine/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*analysis",
          "*Vibration"
     ],
     "PMC": "PMC1007436",
     "EDAT": "1985/02/01 00:00",
     "MHDA": "1985/02/01 00:01",
     "CRDT": [
          "1985/02/01 00:00"
     ],
     "PHST": [
          "1985/02/01 00:00 [pubmed]",
          "1985/02/01 00:01 [medline]",
          "1985/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Ind Med. 1985 Feb;42(2):133-6.",
     "term": "hippocampus"
}