{
     "PMID": "3972045",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850410",
     "LR": "20071114",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "87",
     "IP": "3",
     "DP": "1985 Mar",
     "TI": "Age-related changes in the subiculum of Macaca mulatta: dendritic branching pattern.",
     "PG": "412-27",
     "AB": "The dendritic branching pattern was studied in the subiculum of nine Macaca mulatta from 7 to 28 years of age. Morphometric analysis of pyramidal neurons revealed significant age-related differences at various designated branch orders in both the centrifugal and centripetal ordering methods. There was continued branching and growth of the apical dendrites in adulthood. Basal dendrites did not show any added complexity, but rather showed continued growth of existing terminal branches. The three oldest animals showed a preferential loss of whole terminal branches on the apical portion of the dendritic tree, whereas shortening of existing terminal branches was the characteristic feature of the basal dendrites. Data obtained from the subiculum provide quantitative evidence indicating the considerable potential for dendritic plasticity beyond the early developmental stages and eventual loss of dendritic complexity in the old M. mulatta.",
     "FAU": [
          "Uemura, E"
     ],
     "AU": [
          "Uemura E"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG02906/AG/NIA NIH HHS/United States",
          "RR00167/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Dendrites/classification/*ultrastructure",
          "Female",
          "Hippocampus/*ultrastructure",
          "Macaca/*physiology",
          "Macaca mulatta/anatomy & histology/*physiology"
     ],
     "EDAT": "1985/03/01 00:00",
     "MHDA": "1985/03/01 00:01",
     "CRDT": [
          "1985/03/01 00:00"
     ],
     "PHST": [
          "1985/03/01 00:00 [pubmed]",
          "1985/03/01 00:01 [medline]",
          "1985/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1985 Mar;87(3):412-27.",
     "term": "hippocampus"
}