{
     "PMID": "3973597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850325",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "44",
     "IP": "3",
     "DP": "1985 Mar",
     "TI": "Kinetics of regional blood-brain barrier glucose transport and cerebral blood flow determined with the carotid injection technique in conscious rats.",
     "PG": "911-5",
     "AB": "Anesthetics, particularly barbiturates, have depressive effects on cerebral blood flow and metabolism and likely have similar effects on blood-brain barrier (BBB) transport. In previous studies utilizing the carotid injection technique, it was necessary to anesthetize the animals prior to performing the experiment. The carotid injection technique was modified by catheter implantation in the external carotid artery at the bifurcation of the common carotid artery. The technique was used to determine cerebral blood flow, the Km, Vmax, and KD of glucose transport in hippocampus, caudate, cortex, and thalamus-hypothalamus in conscious rats. Blood flow increased two to three times from that seen in the anesthetized rat. The Km in the four regions ranged between 6.5 and 9.2 mM, the Vmax ranged between 1.15 and 2.07 mumol/min/g, and the KD ranged between 0.015 and 0.035 ml/min/g. The Km and KD in the conscious rat did not differ from the values seen in the barbiturate anesthetized rat. The Vmax, on the other hand, increased two- to three-fold from that seen in the anesthetized rat and was nearly proportional to the increase in blood flow seen in the conscious rat. The development of the external carotid catheter technique now allows for determination of BBB substrate transport in conscious animals.",
     "FAU": [
          "Braun, L D",
          "Miller, L P",
          "Pardridge, W M",
          "Oldendorf, W H"
     ],
     "AU": [
          "Braun LD",
          "Miller LP",
          "Pardridge WM",
          "Oldendorf WH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS-19271/NS/NINDS NIH HHS/United States",
          "RCDA-AM-0783/AM/NIADDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Blood Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/*metabolism",
          "*Blood-Brain Barrier",
          "Carotid Arteries",
          "*Cerebrovascular Circulation",
          "Injections, Intra-Arterial",
          "Kinetics",
          "Male",
          "Mathematics",
          "Rats",
          "Rats, Inbred Strains",
          "Regional Blood Flow"
     ],
     "EDAT": "1985/03/01 00:00",
     "MHDA": "1985/03/01 00:01",
     "CRDT": [
          "1985/03/01 00:00"
     ],
     "PHST": [
          "1985/03/01 00:00 [pubmed]",
          "1985/03/01 00:01 [medline]",
          "1985/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 Mar;44(3):911-5.",
     "term": "hippocampus"
}