{
     "PMID": "3973697",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850412",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "5",
     "IP": "3",
     "DP": "1985 Mar",
     "TI": "Temperature dependence of intrinsic membrane properties and synaptic potentials in hippocampal CA1 neurons in vitro.",
     "PG": "817-24",
     "AB": "The temperature dependence of intrinsic membrane conductances and synaptic potentials in guinea pig hippocampal CA1 pyramidal neurons were examined in vitro as they were cooled from 37 degrees C to between 33 and 27 degrees C. Cooling reversibly increased resting input resistance in a voltage-independent manner (Q10 = 0.58 to 0.75). The amplitude and duration of orthodromically evoked action potentials were increased by cooling (Q10 = 0.87 and 0.52 to 0.53, respectively), whereas the maximum rates of rise and fall were reduced (Q10 = 1.27 to 1.49 and 2.19 to 2.44, respectively). The amplitude and duration of the afterhyperpolarization which follows a directly evoked train of action potentials were substantially increased at low temperatures. It is possible to attribute this increase to an augmentation of Ca2+ influx during the train and also to a slowing of Ca2+ removal from the cytoplasm. Spike frequency adaptation during prolonged depolarizing pulses was enhanced at low temperatures. In addition, there was a decrement in spike amplitude during the train of action potentials. These observations all suggest an increase in Ca2+-activated K+ conductance at low temperature. A late, slow, hyperpolarizing synaptic potential in response to orthodromic stimulation became apparent at low temperature. This potential had an apparent reversal potential more negative than the early inhibitory postsynaptic potential, suggesting that it was mediated by a K+ conductance, possibly activated by Ca2+ influx. We conclude that reductions in temperature of as little as 5 to 10 degrees C from normal can significantly alter the intrinsic and synaptic physiology of hippocampal neurons and should, therefore, be considered an important variable in in vitro brain slice experiments.",
     "FAU": [
          "Thompson, S M",
          "Masukawa, L M",
          "Prince, D A"
     ],
     "AU": [
          "Thompson SM",
          "Masukawa LM",
          "Prince DA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 06477/NS/NINDS NIH HHS/United States",
          "NS 12151/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Membrane Potentials",
          "Membranes/physiology",
          "Neurons/physiology",
          "Synapses/*physiology",
          "*Temperature"
     ],
     "EDAT": "1985/03/01 00:00",
     "MHDA": "1985/03/01 00:01",
     "CRDT": [
          "1985/03/01 00:00"
     ],
     "PHST": [
          "1985/03/01 00:00 [pubmed]",
          "1985/03/01 00:01 [medline]",
          "1985/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1985 Mar;5(3):817-24.",
     "term": "hippocampus"
}