{
     "PMID": "3977605",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850418",
     "LR": "20061115",
     "IS": "0004-1947 (Print) 0004-1947 (Linking)",
     "VI": "88",
     "IP": "1",
     "DP": "1985 Jan",
     "TI": "[Ultrastructure of the capillaries of nerve tissue transplants growing in the anterior chamber of the eye].",
     "PG": "34-40",
     "AB": "Blood capillaries have been studied electron microscopically in the areas of grafts (rat embryonal hippocamp and septal cerebral parts transplanted to mature rats) containing mainly nervous, glial or connective tissue cells. Certain differences in the capillary wall structure have been revealed. In areas with a great concentration of nervous cells, the blood capillaries are characterized by a dense arrangement of cellular elements in their walls, a continuous layer of the glial end-feet, this is specific for the CNS capillaries providing the blood--brain barrier. In peripheral area of the grafts, where glial elements predominate, the capillaries have loose arrangement of the mural cellular elements, great endotheliocyte activity, thick connective tissue tunic, lack of a dense glial surrounding. These characteristics make dubious the statement whether these capillaries possess the blood--brain barrier function. In places where connective tissue cells make aggregates, the capillaries do not possess the barrier properties because of perforations and fenestrae in endothelium and interruptions of the basal membrane, absence of pericapillary glial elements. All types of the capillaries demonstrate certain signs of a high functional activity. Formation of the capillary structure depends on the surrounding tissue.",
     "FAU": [
          "Zhuravleva, Z N",
          "Bragin, A G",
          "Vinogradova, O S"
     ],
     "AU": [
          "Zhuravleva ZN",
          "Bragin AG",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Ul'trastruktura krovenosnykh kapilliarov transplantatov nervnoi tkani, razvivaiushchikhsia v perednei kamere glaza.",
     "PL": "Russia (Federation)",
     "TA": "Arkh Anat Gistol Embriol",
     "JT": "Arkhiv anatomii, gistologii i embriologii",
     "JID": "0370603",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier",
          "Capillaries/*ultrastructure",
          "Cell Differentiation",
          "Endothelium/ultrastructure",
          "Hippocampus/blood supply",
          "Microscopy, Electron",
          "Nerve Tissue/*blood supply/embryology/transplantation",
          "Rats",
          "Septum Pellucidum/blood supply"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arkh Anat Gistol Embriol. 1985 Jan;88(1):34-40.",
     "term": "hippocampus"
}