{
     "PMID": "3984502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850501",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1985 Jan-Feb",
     "TI": "[Effect of electrocoagulation of the septum on the behavior and memory of the cat].",
     "PG": "17-24",
     "AB": "Lesion effects of various areas of the septum on general behaviour, learning and memory were studied in cats. It appeared that electrocoagulation of the medial septum alone leading to the disappearance of the hippocampal theta rhythm does not result in the development of the septal syndrome signs; does not disturb the normal structure of the sleep-wakefulness cycle; does not delay the elaboration of instrumental alimentary reflexes (to approach two feeders) or their extinction, but does entirely disturb the delayed responses to conditioned stimuli. In cases when lesion involves also the lateral septum, it produces the development of all signs of the septal syndrome (hyperemotionality, hyperactivity, rage, hyperphagia, etc.), disturbance of the normal structure of the sleep-wakefulness cycle, delay of both the elaboration and extinction of instrumental alimentary reflexes, disturbance of pre-elaborated conditioned reactions with sound discrimination, entire disturbance of conditioned delayed responses. On the basis of these data, the specific significance of hippocampal theta-rhythm in the organization of learning and memory is rejected, and a more important role is attributed to the descending regulatory influence exerted by the hippocampus and other archipaleocortical structures on the activating and motivatiogenic structures of mesodiencephalon.",
     "FAU": [
          "Oniani, T N",
          "Nachkebiia, N G"
     ],
     "AU": [
          "Oniani TN",
          "Nachkebiia NG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie elektrokoaguliatsii septum na povedenie i pamiat' u koshki.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain Mapping",
          "Cats",
          "Conditioning, Operant/physiology",
          "Electroencephalography",
          "Extinction, Psychological/physiology",
          "Female",
          "Food",
          "Male",
          "Memory/*physiology",
          "Septum Pellucidum/*physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1985 Jan-Feb;35(1):17-24.",
     "term": "hippocampus"
}