{
     "PMID": "3984509",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850501",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1985 Jan-Feb",
     "TI": "[Natural 1st and 2d degree conditioned food reflexes in the dog in relation to space orientation].",
     "PG": "46-51",
     "AB": "In three dogs formation and performance of spatial alimentary natural conditioned responses of the second order was studied when the dog had to find food preliminarily shown to it in one of the four food-distributors (psychonervous activity directed by a food image in terms proposed by I. S. Beritashvili). Characteristics of this form of behaviour were demonstrated and discussed: rapid formation, dependence of performance on the delay time, conflict between responses of the first and the second order. In the second series of the experiments food-procuring behaviour of dogs was studied under conditions of conflict between the quality (value) of alimentary reinforcement and probability of its finding in certain food-distributor. Such kind of behavior was shown to depend on the motivation level and individual characteristics of the dog. Interaction of \"informational\" (anterior areas of the neocortex, hippocampus) and \"motivational\" (nuclei of amigdalar complex, hypothalamus) cerebral structures is supposed to underlie the organization of behaviour.",
     "FAU": [
          "Simonov, P V",
          "Rudenko, L P"
     ],
     "AU": [
          "Simonov PV",
          "Rudenko LP"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Prostranstvennye pishchevye natural'nye uslovnye refleksy pervogo i vtorogo poriadka u sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Cerebral Cortex/physiology",
          "Cognition/physiology",
          "Conditioning, Classical/*physiology",
          "Conditioning, Operant/physiology",
          "*Conflict (Psychology)",
          "Dogs",
          "Feeding Behavior/*physiology",
          "Food",
          "Limbic System/physiology",
          "Motivation/physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1985 Jan-Feb;35(1):46-51.",
     "term": "hippocampus"
}