{
     "PMID": "3986612",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850617",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "350",
     "IP": "1-2",
     "DP": "1985 Feb",
     "TI": "The development of Ammon's horn and the fascia dentata in the cat: a [3H]thymidine analysis.",
     "PG": "185-98",
     "AB": "The present [3H]thymidine autoradiographic analysis of neurogenesis demonstrates that the neurons which populate the adult cat hippocampus are born between embryonic day (E)22 and E42. In contrast, although neuronal production in the fascia dentata begins on the same day, granule cells in this area continue to be produced throughout prenatal life and into early postnatal life, and probably continues at an extremely low rate well into adulthood. Three major sets of spatiotemporal gradients characterize the production of neurons in Ammon's horn and the fascia dentata. The first set involves the radial axis. Within the hippocampus there exists an inside-out gradient. The reverse gradient is present in the fascia dentata, i.e. outside-in. The second set of gradients involves the transverse or rhinodentate axis. In general the CA3 neurons are born earlier than the CA1 neurons. Within both neuronal layers of the fascia dentata, the hidden blade cells tend to be born earlier than those of the exposed blade. Again, the pattern in the fascia is the reverse of that in the hippocampus proper. A temporal to septal gradient is also present, but this is the weakest of the gradients.",
     "FAU": [
          "Wyss, J M",
          "Sripanidkulchai, B"
     ],
     "AU": [
          "Wyss JM",
          "Sripanidkulchai B"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "EY0133/EY/NEI NIH HHS/United States",
          "NS16592/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "VC2W18DGKR (Thymidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Cats",
          "Cell Division",
          "Hippocampus/cytology/*embryology/metabolism",
          "Mice",
          "Rats",
          "Thymidine/metabolism"
     ],
     "EDAT": "1985/02/01 00:00",
     "MHDA": "1985/02/01 00:01",
     "CRDT": [
          "1985/02/01 00:00"
     ],
     "PHST": [
          "1985/02/01 00:00 [pubmed]",
          "1985/02/01 00:01 [medline]",
          "1985/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1985 Feb;350(1-2):185-98.",
     "term": "hippocampus"
}