{
     "PMID": "3986609",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850617",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "350",
     "IP": "1-2",
     "DP": "1985 Feb",
     "TI": "The development of the glucocorticoid receptor system in the rat limbic brain. I. Ontogeny and autoregulation.",
     "PG": "159-64",
     "AB": "In order to characterize the development of the glucocorticoid receptor system in the brain, we examined [3H]dexamethasone binding in rat pups at various ages. Using an in vitro, cytosol, receptor assay we found evidence for low levels of glucocorticoid receptors perinatally with a subsequent increase in receptor concentrations that began by about the end of the first week of life. We have also shown that receptors during this period have a ligand specificity similar to that of receptors in adult animals. The postnatal increase in receptor levels parallels an increase in circulating corticosterone titers. Thus, receptor and hormone levels increase coincidentally. In adult animals, however, increasing levels of corticosterone are associated with a decrease in receptor levels and vice versa, such that corticosterone is thought to regulate its own receptor (i.e. autoregulation). This suggested an absence of autoregulation during development. We then determined hippocampal receptor concentrations of rats treated for 5 days with corticosterone, or adrenalectomized (ADX) 5 days prior to assay, examining whether up- or down-regulation occurs throughout development. In adults corticosterone treatment decreased (-45%) and long-term adrenalectomy increased (211%) glucocorticoid receptor concentrations. In contrast, at the youngest age tested (Day 10), the effects of manipulations of corticosterone titers on receptor concentrations were negligible. The potential for autoregulation emerged gradually throughout development. Thus, it appears that corticosterone regulation of its own receptors emerges only by about the time of puberty, and that this permits an increase in receptor levels to occur despite the concurrently increasing levels of circulating corticosterone.",
     "FAU": [
          "Meaney, M J",
          "Sapolsky, R M",
          "McEwen, B S"
     ],
     "AU": [
          "Meaney MJ",
          "Sapolsky RM",
          "McEwen BS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07080/NS/NINDS NIH HHS/United States",
          "NS17435/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Steroid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Age Factors",
          "Amygdala",
          "Animals",
          "Animals, Newborn",
          "Corticosterone/*blood",
          "Female",
          "Hippocampus/analysis",
          "Homeostasis",
          "Limbic System/*analysis",
          "Male",
          "Rats",
          "Receptors, Glucocorticoid/*analysis",
          "Receptors, Steroid/*analysis",
          "Septum Pellucidum/analysis",
          "Sex Factors"
     ],
     "EDAT": "1985/02/01 00:00",
     "MHDA": "1985/02/01 00:01",
     "CRDT": [
          "1985/02/01 00:00"
     ],
     "PHST": [
          "1985/02/01 00:00 [pubmed]",
          "1985/02/01 00:01 [medline]",
          "1985/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1985 Feb;350(1-2):159-64.",
     "term": "hippocampus"
}