{
     "PMID": "3987843",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850614",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "1985",
     "TI": "Dissociation between components of spatial memory in rats after recovery from the effects of retrohippocampal lesions.",
     "PG": "11-28",
     "AB": "A series of 4 experiments examined the performance of rats with retrohippocampal lesions on a spatial water-maze task. The animals were trained to find and escape onto a hidden platform after swimming in a large pool of opaque water. The platform was invisible and could not be located using olfactory cues. Successful escape performance required the rats to develop strategies of approaching the correct location with reference solely to distal extramaze cues. The lesions encompassed the entire rostro-caudal extent of the lateral and medial entorhinal cortex, and included parts of the pre- and para-subiculum, angular bundle and subiculum. Groups ECR 1 and 2 sustained only partial damage of the subiculum, while Group ECR+S sustained extensive damage. These groups were compared with sham-lesion and unoperated control groups. In Expt 1A, a profound deficit in spatial localisation was found in groups ECR 1 and ECR+S, the rats receiving all training postoperatively. In Expt 1B, these two groups showed hyperactivity in an open-field. In Expt 2, extensive preoperative training caused a transitory saving in performance of the spatial task by group ECR 2, but comparisons with the groups of Expt 1A revealed no sustained improvement, except on one measure of performance in a post-training transfer test. All rats were then given (Expt 3) training on a cueing procedure using a visible platform. The spatial deficit disappeared but, on returning to the normal hidden platform procedure, it reappeared. Nevertheless, a final transfer test, during which the platform was removed from the apparatus, revealed a dissociation between two independent measures of performance: the rats with ECR lesions failed to search for the hidden platform but repeatedly crossed its correct location accurately during traverses of the entire pool. This partial recovery of performance was not (Expt 4) associated with any ability to discriminate between two locations in the pool. The apparently selective recovery of aspects of spatial memory is discussed in relation to O'Keefe and Nadel's (1978) spatial mapping theory of hippocampal function. We propose a modification of the theory in terms of a dissociation between procedural and declarative subcomponents of spatial memory. The declarative component is a flexible access system in which information is stored in a form independent of action. It is permanently lost after the lesion. The procedural component is \"unmasked\" by the retrohippocampal lesion giving rise to the partial recovery of spatial localisation performance.",
     "FAU": [
          "Schenk, F",
          "Morris, R G"
     ],
     "AU": [
          "Schenk F",
          "Morris RG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Discrimination Learning/physiology",
          "Escape Reaction/physiology",
          "Hippocampus/physiology",
          "Limbic System/*physiology",
          "Male",
          "Memory/*physiology",
          "Motor Activity/physiology",
          "Neural Pathways/physiology",
          "Rats",
          "Reaction Time/physiology",
          "Space Perception/*physiology",
          "Transfer (Psychology)"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;58(1):11-28.",
     "term": "hippocampus"
}