{
     "PMID": "3987847",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850614",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "1985",
     "TI": "Image analysis of GFA-positive astrocytes from adolescence to senescence.",
     "PG": "163-70",
     "AB": "Smears of fresh rat brain tissue combined with immunohistochemistry using antiserum to glial fibrillary acidic protein (GFA) were used to visualize individual astrocytes in different cortical regions of rats ranging in age from 1 to 30 months. By computerized image analysis, the cell area and the cell perimeter were determined. Using 4-month-old male Sprague-Dawley rats, it was found that GFA-positive astrocytes from cerebellum and hippocampus were significantly larger, both in terms of cell area and cell perimeter, than similar cells from cortex cerebri. The temporal development was carefully followed in smears of the hippocampal formation where a continuous increase in cell size was observed from 1 to 30 months of age. During the first few postnatal months a rapid increase in both cell area and cell perimeter was observed using Sprague-Dawley rats. For studies of senescent animals, Fisher 344 rats specifically bred for aging studies were obtained. Using such animals, a second, highly significant slower growth phase which continued until the longest time points studied was observed. A separate experiment using Sprague-Dawley rats also showed large differences in both cell area and cell perimeter of GFA-positive cerebellum and cortical astrocytes taken from 6-week- and 18-month-old animals. In conclusion, the present study shows that maturation of GFA-positive astrocytes is a process which continues for several months postnatally. This relatively rapid growth phase is followed by a slower increase in cell size, probably continuing throughout life.",
     "FAU": [
          "Bjorklund, H",
          "Eriksdotter-Nilsson, M",
          "Dahl, D",
          "Rose, G",
          "Hoffer, B",
          "Olson, L"
     ],
     "AU": [
          "Bjorklund H",
          "Eriksdotter-Nilsson M",
          "Dahl D",
          "Rose G",
          "Hoffer B",
          "Olson L"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AGO4418/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Astrocytes/*cytology/metabolism",
          "Brain/*cytology",
          "Cerebellum/cytology",
          "Cerebral Cortex/cytology",
          "Female",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Hippocampus/cytology",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Inbred Strains",
          "Species Specificity"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;58(1):163-70.",
     "term": "hippocampus"
}