{
     "PMID": "3989540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850528",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "44",
     "IP": "5",
     "DP": "1985 May",
     "TI": "Cerebral metabolic changes during and following fluorothyl-induced seizures in ventilated rats.",
     "PG": "1419-26",
     "AB": "The objective of the present study was to assess metabolic changes in the neocortex and hippocampus of well-oxygenated or moderately hypoxic rats in which fluorothyl-induced seizures were sustained for 5 or 20 min, or which were allowed recovery periods of 5, 15, or 45 min following cessation of 20-min seizure activity by withdrawal of the convulsant gas. Sustained fluorothyl-induced seizures were found to cause metabolic alterations qualitatively and quantitatively similar to those previously observed with other commonly used convulsants. Thus, although the phosphorylation state of the adenine nucleotide pool remained only moderately perturbed, if at all, there were decreases in tissue concentrations of phosphocreatine and glycogen, and increases in those of cyclic AMP, lactate, and pyruvate, with a calculated fall in intracellular pH of about 0.15 units and a rise in the cytoplasmic NADH/NAD+ ratio. The enhanced metabolic rate was reflected in a marked reduction in the tissue-to-plasma glucose concentration ratio. Induced moderate hypoxia (arterial PO2 40-50 mm Hg) had no metabolic effect after 5 min of seizures but moderately increased lactate concentrations after 20 min (from about 10 to about 15 mumol X g-1). On cessation of seizure discharge cyclic AMP and phosphocreatine concentrations normalized already within 5 min, whereas glycogen and lactate concentrations normalized more slowly. In the neocortex (but not the hippocampus) postepileptic tissue-to-plasma glucose concentration ratios rose above control, probably reflecting metabolic depression. The results suggest that intracellular pH promptly returned to control, and that postepileptic alkalosis developed. They also suggest that some elevation of the NADH/NAD+ ratio persisted even after 45 min of recovery.",
     "FAU": [
          "Folbergrova, J",
          "Ingvar, M",
          "Nevander, G",
          "Siesjo, B K"
     ],
     "AU": [
          "Folbergrova J",
          "Ingvar M",
          "Nevander G",
          "Siesjo BK"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5RO1 NSO 7838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Adenine Nucleotides)",
          "0 (Blood Glucose)",
          "0 (Convulsants)",
          "0U46U6E8UK (NAD)",
          "9Z467FG2YK (Flurothyl)"
     ],
     "SB": "IM",
     "MH": [
          "Adenine Nucleotides/metabolism",
          "Animals",
          "Blood Glucose/metabolism",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Convulsants/*pharmacology",
          "Flurothyl/*pharmacology",
          "Hippocampus/metabolism",
          "Hydrogen-Ion Concentration",
          "Male",
          "NAD/metabolism",
          "Oxidation-Reduction",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/chemically induced/*metabolism"
     ],
     "EDAT": "1985/05/01 00:00",
     "MHDA": "1985/05/01 00:01",
     "CRDT": [
          "1985/05/01 00:00"
     ],
     "PHST": [
          "1985/05/01 00:00 [pubmed]",
          "1985/05/01 00:01 [medline]",
          "1985/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 May;44(5):1419-26.",
     "term": "hippocampus"
}