{
     "PMID": "3994625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850618",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "1985 Jan",
     "TI": "Development of place navigation in rats from weaning to puberty.",
     "PG": "69-85",
     "AB": "Young hooded rats were trained to escape onto a hidden platform after swimming in a pool of opaque water. Subjects 21, 28, 35, 42, and 64 days of age on the first training day were given 28 trials on 5 consecutive days. Half of the rats were required to localize the platform in relation to external room cues only (\"place only\" condition) and the other half were helped by the presence of a visible cue on the platform (\"cue + place\" condition). A deficiency in place navigation was observed in the 21- and 28-day groups; they showed slow escape and took circuitous routes more often than older rats. This deficiency was related to a poor spatial bias toward the training position when the subjects were allowed to swim for 30 s in the absence of the platform, at the end of the 28-trial training period (probe trial). The 35-day group showed adult-like learning ability in both training conditions, but failed to show searching behavior during the probe trial after having been trained in the presence of the proximal cue. Only rats older than 40 days showed typical adult behavior such as swimming directly toward the platform from any starting position and localized searching around the absent platform's position during the probe trial, no matter what the training conditions were. These results suggest that central nervous system structures responsible for place learning in the rat are functional from around 32 days of age, but fail to trigger searching behavior following cued training before the sixth week.",
     "FAU": [
          "Schenk, F"
     ],
     "AU": [
          "Schenk F"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM S",
     "MH": [
          "*Aging",
          "Animals",
          "Cues",
          "Female",
          "Hippocampus/physiology",
          "Learning/*physiology",
          "Male",
          "Orientation/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time",
          "Space Perception/*physiology",
          "Spatial Behavior"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1985 Jan;43(1):69-85.",
     "term": "hippocampus"
}