{
     "PMID": "3995352",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850723",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "351",
     "IP": "2",
     "DP": "1985 Apr",
     "TI": "A stereological study of neocortical maturation in the precocial mouse, Acomys cahirinus.",
     "PG": "279-87",
     "AB": "The development of neocortical area 17 of Acomys cahirinus was studied by quantifying changes in the numerical density of neurons and glia, and by examinations of subjects treated on the day of birth with tritiated thymidine. Unlike most laboratory species, Acomys is born in a relatively advanced state, with open and functional ears and eyes and coordinated locomotor abilities. Rapid neocortical growth occurred during the first 60 postnatal days and was accompanied by a 65% decrease in neuronal packing density. No evidence of neuronal proliferation was found in the neocortex, although labelling was found in the dentate gyrus and olfactory bulb. Glial densities remained relatively constant through the same time period, a consequence of continued proliferation. While previous studies have demonstrated that Acomys and the laboratory mouse undergo quite different patterns of olfactory bulb and hippocampal formation growth, the present study indicates that patterns of neocortical maturation are very similar in the two species. These findings suggest large variations both within and between species in patterns of brain growth.",
     "FAU": [
          "Brunjes, P C"
     ],
     "AU": [
          "Brunjes PC"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-17476/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Cerebral Cortex/cytology/*growth & development",
          "Hippocampus/growth & development",
          "Mice",
          "Muridae/*growth & development",
          "Neuroglia/cytology",
          "Neurons/cytology",
          "Olfactory Bulb/growth & development",
          "Species Specificity"
     ],
     "EDAT": "1985/04/01 00:00",
     "MHDA": "1985/04/01 00:01",
     "CRDT": [
          "1985/04/01 00:00"
     ],
     "PHST": [
          "1985/04/01 00:00 [pubmed]",
          "1985/04/01 00:01 [medline]",
          "1985/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1985 Apr;351(2):279-87.",
     "term": "hippocampus"
}