{
     "PMID": "3995351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850723",
     "LR": "20061115",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "351",
     "IP": "2",
     "DP": "1985 Apr",
     "TI": "Development of cholinergic projections in organotypic cultures of rat septum, hippocampus and cerebellum.",
     "PG": "267-78",
     "AB": "ChAT and AChE activity in the hippocampus originate primarily in axons from cholinergic neurons located in the medial septum. The development of cholinergic projections in organotypic explant cultures of rat septum, hippocampus, cerebellum and habenula was studied using AChE histochemistry and biochemical ChAT and AChE determinations. Hippocampal and cerebellar explants cultured without a septum contain negligible amounts of ChAT after 6 days of culture. When the hippocampus was cultured for several days in the presence of a septal explant, a massive increase in ChAT was observed in the hippocampal explant. When co-cultures were stained for AChE, AChE-positive projections were seen to grow out from the septum to invade the hippocampal explant. To a certain extent this ingrowth of septal cholinergic fibers into the hippocampus is target-specific, since cerebellar explants cultured with septum showed neither an ingrowth of AChE-containing septal fibers, nor an increase in ChAT activity. Also, habenular AChE-positive fibers fail to grow into a co-cultivated hippocampal explant. Further, in septal explants co-cultivated with hippocampal explants an increase in ChAT activity was seen as compared to septal explants cultivated alone. The possible factors responsible for the observed specificity and the increase in ChAT activity under co-culture conditions are discussed.",
     "FAU": [
          "Rimvall, K",
          "Keller, F",
          "Waser, P G"
     ],
     "AU": [
          "Rimvall K",
          "Keller F",
          "Waser PG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Cerebellum/*embryology",
          "Choline O-Acetyltransferase/metabolism",
          "Cholinergic Fibers",
          "Culture Techniques",
          "Hippocampus/*embryology",
          "Neural Pathways/embryology",
          "Organ Specificity",
          "Rats",
          "Septum Pellucidum/*embryology"
     ],
     "EDAT": "1985/04/01 00:00",
     "MHDA": "1985/04/01 00:01",
     "CRDT": [
          "1985/04/01 00:00"
     ],
     "PHST": [
          "1985/04/01 00:00 [pubmed]",
          "1985/04/01 00:01 [medline]",
          "1985/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1985 Apr;351(2):267-78.",
     "term": "hippocampus"
}