{
     "PMID": "3996882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850722",
     "LR": "20131121",
     "IS": "0306-3623 (Print) 0306-3623 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1985",
     "TI": "Brain cholinergic involvement in the rapid development of tolerance to the hypothermic action of ethanol.",
     "PG": "137-40",
     "AB": "The enzymes of the cholinergic system have been investigated in discrete brain regions in mice treated with repeated injection of ethanol. Male mice kept under controlled environmental conditions were treated with ethanol (3 g/kg/day) for 3 days. Animals were sacrificed 1 hr after ethanol injections. Brain regions studied were cerebral cortex, cerebellum, midbrain, hypothalamus, medulla oblongata, amygdala, and hippocampus. The administration of a single dose of ethanol resulted in significant increase (P less than 0.05) in choline acetyltransferase (ChAT) activity in all different brain regions. Repeated injections of ethanol at the 2nd and 3rd day did not result in any further rise in ChAT activity of the brain regions studied except for the midbrain. The results also show that acetylcholinesterase (AChE) activities increased significantly (P less than 0.05) in the pons and hippocampus in acutely ethanol intoxicated animals. The repeated injection of ethanol resulted in significant increase in AChE activities of the cortex and the amygdala. Meanwhile, animals developed tolerance to the hypothermic action of ethanol after ethanol third injection. The results of the present investigation indicate that the rapid development of the hypothermic tolerance to ethanol might be mediated by the brain cholinergic system.",
     "FAU": [
          "Soliman, K F",
          "Gabriel, N N"
     ],
     "AU": [
          "Soliman KF",
          "Gabriel NN"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "RR 0811/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Gen Pharmacol",
     "JT": "General pharmacology",
     "JID": "7602417",
     "RN": [
          "3K9958V90M (Ethanol)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Body Temperature/*drug effects",
          "Brain/enzymology/*physiology",
          "Choline O-Acetyltransferase/metabolism",
          "Drug Tolerance",
          "Ethanol/*pharmacology",
          "Male",
          "Mice",
          "Mice, Inbred ICR",
          "Parasympathetic Nervous System/*physiology",
          "Time Factors"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gen Pharmacol. 1985;16(2):137-40.",
     "term": "hippocampus"
}