{
     "PMID": "3999476",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850717",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "37",
     "IP": "3",
     "DP": "1985 Mar",
     "TI": "Characteristics of the cortical and hippocampal EEG power spectra of rabbits during normal behavioral states and after administration of CNS acting drugs.",
     "PG": "227-34",
     "AB": "The EEG power spectra of the motor cortex (MC) and hippocampus (HPC) in rabbits were characterized, and the effects of CNS acting drugs on the spectra were investigated. The EEGs of rabbits with chronically implanted electrodes were recorded with bipolar leads and simultaneously analyzed for 15 min with a computer to obtain their power spectra. MC spectra had one peak of delta wave, and HPC spectra had two peaks of delta and theta waves, whose peak powers and frequencies were changed in correspondence to the level of consciousness. Pentobarbital (20 mg/kg, i.v.) produced the peaks at 11 and 4 Hz in MC and HPC spectra, respectively. Morphine (5 mg/kg, i.v.) produced the peak at 7 Hz in MC spectra and shifted the theta wave peak of HPC to lower frequencies. Diazepam (4 mg/kg, i.v.) produced the peak at 14 Hz in MC spectra and decreased the two peak powers in HPC spectra. Chlorpromazine (4 mg/kg, i.v.) shifted the theta wave peak of HPC to lower frequencies. Amitriptyline (5 mg/kg, i.v.) increased the peak powers of the delta waves in MC and HPC spectra. These results suggest that each of the five CNS acting drugs produces the characteristic spectra, and they are different from the spectra obtained during normal behavioral states.",
     "FAU": [
          "Yamamoto, J"
     ],
     "AU": [
          "Yamamoto J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Central Nervous System Agents)",
          "1806D8D52K (Amitriptyline)",
          "76I7G6D29C (Morphine)",
          "I4744080IR (Pentobarbital)",
          "Q3JTX2Q7TU (Diazepam)",
          "U42B7VYA4P (Chlorpromazine)"
     ],
     "SB": "IM",
     "MH": [
          "Amitriptyline/pharmacology",
          "Animals",
          "Behavior, Animal/*drug effects",
          "Central Nervous System Agents/*pharmacology",
          "Cerebral Cortex/*drug effects/physiology",
          "Chlorpromazine/pharmacology",
          "Diazepam/pharmacology",
          "*Electroencephalography",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Morphine/pharmacology",
          "Motor Cortex/drug effects",
          "Pentobarbital/pharmacology",
          "Rabbits",
          "Time Factors"
     ],
     "EDAT": "1985/03/01 00:00",
     "MHDA": "1985/03/01 00:01",
     "CRDT": [
          "1985/03/01 00:00"
     ],
     "PHST": [
          "1985/03/01 00:00 [pubmed]",
          "1985/03/01 00:01 [medline]",
          "1985/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1985 Mar;37(3):227-34.",
     "term": "hippocampus"
}