{
     "PMID": "3999471",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850712",
     "LR": "20061115",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "37",
     "IP": "2",
     "DP": "1985 Feb",
     "TI": "Role of the amygdala in the hippocampal kindling effect of rats.",
     "PG": "173-9",
     "AB": "In the present experiment, the role of the amygdala in the formation of the hippocampal kindling effect was investigated in rats with chronic electrode implants. The number of trials required for the establishment of hippocampal kindling was significantly shortened by either ipsilateral or bilateral amygdaloid lesions. The high amplitude spike waves in the frontal cortex and reticular formation appeared earlier in the amygdaloid lesioned rats than in the sham lesioned rats. It is suggested that the amygdala has an inhibitory effect on the development of the hippocampal kindling effect. On the other hand, either the ipsilateral or bilateral amygdaloid lesions after the establishment of hippocampal kindling inhibited the induction of generalized convulsion by hippocampal stimulation. Three and 8 repeated daily stimulations were needed to reestablish the hippocampal kindling effect after the ipsilateral and bilateral amygdaloid lesions, respectively. These results do not coincide with the above-mentioned results indicating that the amygdala has an inhibitory role in the formation of hippocampal kindling. It is suggested that the neuronal circuits involved in the formation of hippocampal kindling in the amygdaloid lesioned rats are different from those in the intact rats.",
     "FAU": [
          "Araki, H",
          "Aihara, H",
          "Watanabe, S",
          "Yamamoto, T",
          "Ueki, S"
     ],
     "AU": [
          "Araki H",
          "Aihara H",
          "Watanabe S",
          "Yamamoto T",
          "Ueki S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "*Kindling, Neurologic",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1985/02/01 00:00",
     "MHDA": "1985/02/01 00:01",
     "CRDT": [
          "1985/02/01 00:00"
     ],
     "PHST": [
          "1985/02/01 00:00 [pubmed]",
          "1985/02/01 00:01 [medline]",
          "1985/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1985 Feb;37(2):173-9.",
     "term": "hippocampus"
}