{
     "PMID": "4000391",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850702",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "10",
     "IP": "3",
     "DP": "1985 Mar",
     "TI": "Pyridoxal phosphate-unrelated inhibition of hippocampal glutamic acid decarboxylase by convulsant pyridoxal sulphate.",
     "PG": "343-53",
     "AB": "Previous studies from this laboratory have shown that pyridoxal-5'-sulphate, the synthetic analogue of pyridoxal phosphate, causes epileptic seizures including tonic-clonic convulsions. These seizure activities are prevented or reversed by GABA or muscimol. In an attempt to delineate the biochemical basis of these seizure processes further, we have studied and shown that pyridoxal sulphate is a competitive inhibitor of glutamic acid decarboxylase. In addition, the chronic administration of pyridoxal sulphate was shown to reduce the concentration of pyridoxal phosphate in the cerebellum, the cerebrum, and basal ganglion, but not in the hippocampus. The activity of hippocampal glutamic acid decarboxylase was reduced after 1, 3, and 5 days of chronic application of pyridoxal sulphate. The inhibition was demonstrated, whether glutamic acid decarboxylase was assayed in the presence or absence of its coenzyme pyridoxal phosphate. Unlike findings in the hippocampus, the activity of glutamic acid decarboxylase in other brain regions was unaffected following chronic application of pyridoxal sulphate. The selective toxic effects of pyridoxal sulfate to the hippocampus, a brain area well known for its high susceptibility to seizure discharges, deserve additional indepth investigation.",
     "FAU": [
          "Ebadi, M",
          "Earle, A",
          "Wilt, S"
     ],
     "AU": [
          "Ebadi M",
          "Earle A",
          "Wilt S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Convulsants)",
          "3THM379K8A (Pyridoxal)",
          "40225-35-2 (pyridoxal 5'-sulfate)",
          "5V5IOJ8338 (Pyridoxal Phosphate)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Convulsants/*pharmacology",
          "Glutamate Decarboxylase/*antagonists & inhibitors",
          "Hippocampus/*enzymology",
          "In Vitro Techniques",
          "Male",
          "Pyridoxal/*analogs & derivatives/pharmacology",
          "Pyridoxal Phosphate/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/03/01 00:00",
     "MHDA": "1985/03/01 00:01",
     "CRDT": [
          "1985/03/01 00:00"
     ],
     "PHST": [
          "1985/03/01 00:00 [pubmed]",
          "1985/03/01 00:01 [medline]",
          "1985/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1985 Mar;10(3):343-53.",
     "term": "hippocampus"
}