{
     "PMID": "4000299",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850702",
     "LR": "20061115",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1985",
     "TI": "[Background and evoked activity of septal and hippocampal neurons transplanted into the neocortex of the rat].",
     "PG": "160-8",
     "AB": "Embryonic tissue of the septum and hippocampus was transplanted into a cavity made in parietal neocortex of adult rats. Extracellular recording 4-6 months after grafting revealed units with background spike activity in the grafted tissue. The activity (mean rate 3.6 +/- 0.4 spikes per s) had a random pattern without pathological features. About 90% of the graft cells responded to electrical stimulation of neighbouring cortical tissue with latencies 5-43 ms. The optimal frequencies for driving spike discharges were 5-10 Hz. Postactivatory suppression was observed in most units. The same proportion of the graft cells responded to tactile stimulation of the host animal. Phasic reactions of on-off type with latencies of 50-600 ms were observed. The normalization of the activity in intrabrain grafts as compared to intraocular ones and functional integration of graft units with the host brain are discussed.",
     "FAU": [
          "Bragin, A G",
          "Vinogradova, O S"
     ],
     "AU": [
          "Bragin AG",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Fonovaia i vyzvannaia aktivnost' neironov septum i gippokampa, transplantirovannykh v neokorteks krysy.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex",
          "Computers",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*transplantation",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology",
          "Sensation/physiology",
          "Septum Pellucidum/*transplantation"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1985;17(2):160-8.",
     "term": "hippocampus"
}