{
     "PMID": "4002262",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850717",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1985 May-Jun",
     "TI": "Graded focal cerebral ischemia in the rat by unilateral carotid artery occlusion and elevated intracranial pressure: hemodynamic and biochemical characterization.",
     "PG": "466-76",
     "AB": "Graded transient cerebral hemispheral ischemia was produced in nitrous oxide-anesthetized Wistar rats by a procedure combining unilateral common carotid artery occlusion; elevation of intracranial pressure to 40-45 mm Hg by infusion of mock cerebrospinal fluid; and maintenance of arterial blood pressure at 100-110 mm Hg by controlled hemorrhage. Cerebral perfusion pressure was thus reduced into the ischemic range ipsilateral to carotid occlusion but remained 55-70 mm Hg contralaterally. Regional cerebral blood flow, measured autoradiographically, fell by 85-90% in the ischemic dorsolateral and lateral neocortex, hippocampus and lateral striatum, but remained at 71% of control or higher contralaterally. Metabolite assay revealed a gradient of energy depletion, with profound reductions in ATP and phosphocreatine and marked elevations of lactate in lateral neocortex, lateral striatum, hippocampus and lateral thalamus. Importantly, dorsolateral neocortex proved to be a penumbral zone, with marked lactate elevation comparable to that of lateral cortex, yet only intermediate degrees of ATP and PCr reduction. Contralateral structures were metabolically unaffected apart from mild increases in lactate. The advantages of this focal ischemia model include the consistent topographic distribution of ischemia and its regional gradations of intensity; the avoidance of painstaking intracranial microsurgery and of systemic complications; preservation of intact energy state of the contralateral hemisphere; ease of reversibility of ischemia; and lack of seizures. The consistent metabolic penumbral zone is a unique feature of the model.",
     "FAU": [
          "Busto, R",
          "Ginsberg, M D"
     ],
     "AU": [
          "Busto R",
          "Ginsberg MD"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 05820-18/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Flow Velocity",
          "Blood Gas Analysis",
          "Brain Mapping",
          "Carotid Artery Diseases/complications/physiopathology",
          "Cerebrovascular Circulation",
          "*Disease Models, Animal",
          "Energy Metabolism",
          "Hemodynamics",
          "Hydrogen-Ion Concentration",
          "Ischemic Attack, Transient/etiology/*physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/05/01 00:00",
     "MHDA": "1985/05/01 00:01",
     "CRDT": [
          "1985/05/01 00:00"
     ],
     "PHST": [
          "1985/05/01 00:00 [pubmed]",
          "1985/05/01 00:01 [medline]",
          "1985/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1985 May-Jun;16(3):466-76.",
     "term": "hippocampus"
}