{
     "PMID": "4005029",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850822",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "1985 May",
     "TI": "The effects of delaying reward on choice preference in rats with hippocampal or selective septal lesions.",
     "PG": "191-203",
     "AB": "Two experiments are reported in which rats were trained to choose one of two goal arms in a Y-maze, for water reward. In one arm, the rats always received water (the continuously reinforced-CRF-arm). In the other arm the rats only sometimes received water (the partially reinforced-PRF-arm). During the critical test phase in both experiments, we delayed the reward in the CRF arm only by 10 s. Experiment 1 tested intact rats given saline injections, or injections of chlordiazepoxide hydrochloride (Librium, 5 mg/kg), and rats with hippocampal or cortical control lesions. When reward was immediate in both arms all rats preferred the CRF arm. Once reward was delayed, the rats with hippocampal lesions switched their preference to the PRF arm, while the rats in the other treatment groups did not. Experiment 2 tested rats with medial septal lesions, lateral septal lesions or control operations in the same way. The rats with medial septal lesions, and to a lesser extent those with lateral septal lesions, switched their preference to the PRF arm when compared to the sham-operated controls. We conclude that damage to the hippocampus or its afferent pathway from the septum increases rats' sensitivity to temporal discontiguities between the outcome of a response and its emission.",
     "FAU": [
          "Rawlins, J N",
          "Feldon, J",
          "Butt, S"
     ],
     "AU": [
          "Rawlins JN",
          "Feldon J",
          "Butt S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "6RZ6XEZ3CR (Chlordiazepoxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Chlordiazepoxide/pharmacology",
          "Choice Behavior/drug effects/*physiology",
          "Hippocampus/*physiology",
          "Inhibition (Psychology)",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement Schedule",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1985/05/01 00:00",
     "MHDA": "1985/05/01 00:01",
     "CRDT": [
          "1985/05/01 00:00"
     ],
     "PHST": [
          "1985/05/01 00:00 [pubmed]",
          "1985/05/01 00:01 [medline]",
          "1985/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1985 May;15(3):191-203.",
     "term": "hippocampus"
}