{
     "PMID": "4005526",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850807",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "108 ( Pt 2)",
     "DP": "1985 Jun",
     "TI": "Brain glutamate decarboxylase in Parkinson's disease with particular reference to a premortem severity index.",
     "PG": "301-13",
     "AB": "Glutamate decarboxylase (GAD) activity was estimated in various areas of the brain in 21 control and 26 parkinsonian subjects matched for age, postmortem delay and premortem state. Retrospective analysis of clinical data was used to define a premortem severity index (PMSI), scaled from 0 to 6, based upon a semiquantitative estimation of the duration of anoxia (0-3) and hypovolaemia (0-3). A significant correlation was found between GAD activity and PMSI in most regions of the brain. In the prefrontal cortex and caudate nucleus, GAD activity was not correlated with age, postmortem delay, sepsis, being bedridden, or with cachexia. Dosage and duration of drug treatment did not influence striatal or cortical GAD levels. In Parkinson's disease, GAD activity did not differ from controls in many brain areas except in the caudate nucleus, hippocampus and the frontal and occipital cortex. No difference in striatal and cortical GAD activity was observed when 10 control and 9 parkinsonian brains were selected for an optimal premortem state which approximated to sudden death (PMSI less than or equal to 2). GAD activity in the caudate nucleus and prefrontal cortex was not significantly influenced by the duration of L-DOPA treatment or withdrawal, disease duration, or severity of intellectual deterioration. Although the number of samples in certain brain areas was too small to allow a definitive conclusion, these results make it doubtful that GABAergic neurons are damaged in this disease.",
     "FAU": [
          "Monfort, J C",
          "Javoy-Agid, F",
          "Hauw, J J",
          "Dubois, B",
          "Agid, Y"
     ],
     "AU": [
          "Monfort JC",
          "Javoy-Agid F",
          "Hauw JJ",
          "Dubois B",
          "Agid Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Brain/*enzymology",
          "Caudate Nucleus/enzymology",
          "Cerebral Cortex/enzymology",
          "Corpus Striatum/enzymology",
          "Female",
          "Glutamate Decarboxylase/*metabolism",
          "Humans",
          "Male",
          "Neurons/physiology",
          "Parkinson Disease/*enzymology",
          "Postmortem Changes",
          "Time Factors",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1985/06/01 00:00",
     "MHDA": "1985/06/01 00:01",
     "CRDT": [
          "1985/06/01 00:00"
     ],
     "PHST": [
          "1985/06/01 00:00 [pubmed]",
          "1985/06/01 00:01 [medline]",
          "1985/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1985 Jun;108 ( Pt 2):301-13.",
     "term": "hippocampus"
}