{
     "PMID": "4007095",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850821",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "1985",
     "TI": "Functional reactivation of the deafferented hippocampus by embryonic septal grafts as assessed by measurements of local glucose utilization.",
     "PG": "570-9",
     "AB": "Transection of the septo-hippocampal connections through fimbria-fornix damage in the rat results in profound hippocampal cholinergic deafferentation, and, when applied bilaterally, leads to severe and long-lasting impairments in learning and memory. Previous studies have shown that intrahippocampal septal grafts can reestablish a new cholinergic in the initially denervated hippocampal formation and at least partly compensate for the lesion-induced learning impairments in fimbria-fornix lesioned rats. The purpose of the present study was to determine the magnitude of lesion-induced alterations in cerebral function as reflected in local glucose use measured by (14C)-2-deoxyglucose (2-DG) autoradiography, and the degree to which this index of functional activity could be normalized following reinnervation from transplants of fetal cerebral tissue from the primordial septal region. Six months after unilateral fimbria-fornix transection the rate of glucose utilization was reduced markedly throughout the ipsilateral hippocampus when compared to the intact contralateral side, while in the neocortex only the cingulate cortex showed long-lasting reductions in glucose use. Rats that received a transplant of fetal septal-diagonal band tissue at the time of fimbria-fornix transection, and were sacrificed 6 months later, displayed significantly greater glucose utilization in the ipsilateral hippocampus and cingulate cortex than was measured in these areas in rats with lesion alone. The recovery in glucose use was paralleled by a significant increase in acetylcholinesterase (AChE) staining in several areas of the ipsilateral hippocampal formation and cingulate cortex. This index of graft-induced cholinergic reinnervation was, moreover, significantly correlated with the rate of glucose use. Thus, in the fimbria-fornix transected animals the magnitude of glucose depression correlated with the extent of reduction in AChE staining, and in the grafted animals the degree of normalization of glucose use was correlated with the graft-induced increase in AChE-staining density. These results thus indicate that the 2-DG autoradiographic technique can provide a unique opportunity to map both altered functional activity in localized areas of the brain following specific lesions and the extent to which transplant-derived reinnervation of the host may induce a return to normal functional levels in the target site.",
     "FAU": [
          "Kelly, P A",
          "Gage, F H",
          "Ingvar, M",
          "Lindvall, O",
          "Stenevi, U",
          "Bjorklund, A"
     ],
     "AU": [
          "Kelly PA",
          "Gage FH",
          "Ingvar M",
          "Lindvall O",
          "Stenevi U",
          "Bjorklund A"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 03766/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "9G2MP84A8W (Deoxyglucose)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/analysis",
          "Afferent Pathways/metabolism",
          "Animals",
          "Autoradiography",
          "Cholinergic Fibers/physiopathology",
          "Deoxyglucose",
          "Embryo, Mammalian",
          "Female",
          "Glucose/*metabolism",
          "Hippocampus/enzymology/growth & development/*metabolism/physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Septal Nuclei/*transplantation"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;58(3):570-9.",
     "term": "hippocampus"
}