{
     "PMID": "4011835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850812",
     "LR": "20061115",
     "IS": "0144-8757 (Print) 0144-8757 (Linking)",
     "VI": "70",
     "IP": "2",
     "DP": "1985 Apr",
     "TI": "An intracellular study of dentate, CA1 and CA3 neurones in the mouse hippocampal slice.",
     "PG": "189-202",
     "AB": "Intracellular recordings were made from CA1 and CA3 pyramidal cells and from dentate granule cells of the mouse hippocampal slice preparation. The passive electrical properties of the cells and their responses to electrical stimulation of the major antidromic and orthodromic pathways were explored. The majority of cells were impaled between 60 and 100 micron from the surface of the slice. Mean resting potentials were about -66 mV for dentate and CA1 cells and -61 mV for CA3 cells. Mean input resistances were 87, 78 and 73 M omega respectively, with a range of 30-160 M omega for all three populations. Action potential amplitudes ranged from 70 to 110 mV and were typically about 90 mV. Current-voltage (I-V) plots for all three populations were ohmic within a range 10-20 mV negative to the resting potentials. The chord resistance of the I-V relation was lower at more negative potentials and higher at more positive potentials than at the resting potential. Antidromic stimulation at intensities subthreshold for action potential invasion of the impaled cell gave rise to inhibitory post-synaptic potentials (i.p.s.p.s) in CA1 and CA3 cells. The reversal potential of the i.p.s.p.s lay between -65 and -75 mV. They were chloride dependent and could be attenuated by application of bicuculline methiodide. No recurrent i.p.s.p. was seen in dentate cells when using potassium-acetate-filled electrodes. If potassium-chloride-filled intracellular electrodes were used, thus raising the intracellular chloride ion concentration, an antidromically evoked, bicuculline-sensitive depolarizing post-synaptic potential (p.s.p.) could be evoked. Thus, a gamma-aminobutyric acid (GABA)-mediated recurrent inhibitory pathway was present in the slice in all three cell populations but appeared to be difficult to evoke reliably in the dentate gyrus. Orthodromic excitation of CA1 and CA3 cells evoked an excitatory post-synaptic potential (e.p.s.p.) followed by a biphasic hyperpolarization. The early hyperpolarization, lasting about 50 ms, reversed at about -65 mV and was chloride dependent. The later hyperpolarization lasted up to 400 ms, reversed at about -85 mV, and was chloride independent. The e.p.s.p. evoked in dentate cells by stimulation of the perforant path was biphasic and was followed by a hyperpolarization lasting 300-600 ms. The hyperpolarization resembled the late hyperpolarization described above. The two components of the e.p.s.p. may have been produced by the combined activation of the medial and lateral components of the perforant path. Small-amplitude regenerative potentials have been seen in all three cell types.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Biscoe, T J",
          "Duchen, M R"
     ],
     "AU": [
          "Biscoe TJ",
          "Duchen MR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Q J Exp Physiol",
     "JT": "Quarterly journal of experimental physiology (Cambridge, England)",
     "JID": "8206873",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials",
          "Hippocampus/cytology/*physiology",
          "Interneurons/physiology",
          "Intracellular Membranes/*physiology",
          "Male",
          "Mice/*anatomy & histology",
          "Mice, Inbred C57BL",
          "Neurons/*physiology"
     ],
     "EDAT": "1985/04/01 00:00",
     "MHDA": "1985/04/01 00:01",
     "CRDT": [
          "1985/04/01 00:00"
     ],
     "PHST": [
          "1985/04/01 00:00 [pubmed]",
          "1985/04/01 00:01 [medline]",
          "1985/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Q J Exp Physiol. 1985 Apr;70(2):189-202.",
     "term": "hippocampus"
}