{
     "PMID": "4011831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850812",
     "LR": "20141120",
     "IS": "0144-8757 (Print) 0144-8757 (Linking)",
     "VI": "70",
     "IP": "1",
     "DP": "1985 Jan",
     "TI": "Actions of GABA and ethylenediamine on CA1 pyramidal neurones of the rat hippocampus.",
     "PG": "75-93",
     "AB": "The effects of locally applied gamma-aminobutyric acid (GABA) and ethylenediamine were examined and compared on CA1 pyramidal neurones in slice preparations of rat hippocampus using intracellular voltage recording techniques. Each substance produced both depolarization and hyperpolarization of the dendrites; the cell body responded with hyperpolarization alone. Ion substitution experiments suggest that the depolarizing responses of the dendrites were Cl- dependent and the hyperpolarizing responses of the cell body were dependent on Cl-, which suggests that the Cl- potential (EC1) is different in the dendrites compared with the cell body. The hyperpolarizing responses of the dendrites were dependent on K+. Dendritic depolarizing responses to GABA and ethylenediamine were antagonized by bicuculline and picrotoxin whereas the dendritic hyperpolarizing response was unaffected. The hyperpolarizing responses of the cell body were more difficult to study but it appeared that they were reduced by both bicuculline and picrotoxin. The benzodiazepines flurazepam and diazepam potentiated the dendritic depolarizing responses to GABA and ethylenediamine. It also had this effect on the hyperpolarizing response of the cell body but not on the hyperpolarizing response of the dendrites.",
     "FAU": [
          "Blaxter, T J",
          "Cottrell, G A"
     ],
     "AU": [
          "Blaxter TJ",
          "Cottrell GA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Q J Exp Physiol",
     "JT": "Quarterly journal of experimental physiology (Cambridge, England)",
     "JID": "8206873",
     "RN": [
          "0 (Chlorides)",
          "0 (Ethylenediamines)",
          "124-87-8 (Picrotoxin)",
          "12794-10-4 (Benzodiazepines)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "60V9STC53F (ethylenediamine)",
          "9NEZ333N27 (Sodium)",
          "RWP5GA015D (Potassium)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepines/pharmacology",
          "Bicuculline/pharmacology",
          "Chlorides/pharmacology",
          "Dendrites/drug effects",
          "Electric Conductivity",
          "Ethylenediamines/*pharmacology",
          "Hippocampus/cytology/*drug effects/ultrastructure",
          "Ion Exchange",
          "Neurons/*drug effects",
          "Osmolar Concentration",
          "Picrotoxin/pharmacology",
          "Potassium/pharmacology",
          "Rats",
          "Sodium/pharmacology",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Q J Exp Physiol. 1985 Jan;70(1):75-93.",
     "term": "hippocampus"
}