{
     "PMID": "4012226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850802",
     "LR": "20041117",
     "IS": "0586-7614 (Print) 0586-7614 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "1985",
     "TI": "Neural plasticity in schizophrenia.",
     "PG": "191-229",
     "AB": "No current biological hypothesis can assimilate the genetic, environmental, and clinical features of schizophrenia. If, as some authors contend, environmental factors have important effects on the course of schizophrenia, then a fruitful research concern may be the adaptation of neuronal circuitry to environmental changes. The plasticity of neuronal connections has been studied by subjecting animals to neurosurgical lesions, brain electro-stimulation, and a variety of rearing environments. The present article approaches the schizophrenia research literature from a theoretical perspective which takes into account the plasticity of neuronal connections. In a speculative manner, it demonstrates how neural plasticity concepts can be invoked to explain the following seemingly disparate features of schizophrenia: the pharmacological support for the dopamine hypothesis, the delayed onset and offset of neuroleptic antipsychotic action, genetic and environmental influences in schizophrenia, the regional alterations in brain structure and function seen in chronic schizophrenic patients, and the various types of behavioral symptoms exhibited by schizophrenic patients. In view of the explanatory potential of neural plasticity concepts, a research program that focuses on these concepts seems warranted.",
     "FAU": [
          "Haracz, J L"
     ],
     "AU": [
          "Haracz JL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Schizophr Bull",
     "JT": "Schizophrenia bulletin",
     "JID": "0236760",
     "RN": [
          "0 (Receptors, Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/growth & development",
          "Brain Injuries/physiopathology",
          "Cats",
          "Cerebrovascular Circulation",
          "Electric Stimulation",
          "Environment",
          "Epilepsy/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "*Neuronal Plasticity",
          "Physical Stimulation",
          "Rats",
          "Receptors, Dopamine/physiology",
          "Schizophrenia/genetics/*physiopathology",
          "Synapses/physiology",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Bull. 1985;11(2):191-229.",
     "term": "hippocampus"
}