{
     "PMID": "4024869",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850923",
     "LR": "20170628",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "67",
     "IP": "1-2",
     "DP": "1985",
     "TI": "The temporal evolution of hypoglycemic brain damage. II. Light- and electron-microscopic findings in the hippocampal gyrus and subiculum of the rat.",
     "PG": "25-36",
     "AB": "Part I of this paper has documented the evolution of dark neurons into acidophilic neurons in the superficial laminae as well as the reversion of dark neurons to normal neurons in the deep laminae of the cerebral cortex in hypoglycemic brain damage. The present study describes the temporal evolution of hypoglycemic brain damage in the hippocampus. The evolution of dark neurons to acidophilic neurons was confirmed in this brain region. Four additional problems were addressed: Firstly, delayed neuronal death was looked for, and was found to occur in areas of CA1 undergoing mild damage. However, it was not preceded by a morphological free interval, had ultrastructural characteristics distinct from delayed neuronal death in ischemia, and hence should be considered a distinct phenomenon. Secondly, the gradient in the density of neuronal necrosis in the rat hippocampal pyramidal cell band was exploited to test the hypothesis that a more severe insult causes a more rapid evolution of neuronal changes. This was found to be the case, with a temporal spectrum in the timing of neuronal death: Necrosis occurred already after 2 h medially in the subiculum, and was delayed by up to several weeks laterally in CA1. Thirdly, the almost universal sparing of CA3 pyramidal neurons after 30 min hypoglycemic isoelectricity was exploited to address the question of whether reactive changes, which could with certainty be deemed reversible, occur in CA3. Mitochondrial injury was seen in these cells, and was found to be recoverable. No reactive changes of the type previously described following ischemic insults were observed. Fourthly, the astrocytic and vascular response of the tissue was studied. A sequence of astrocytic changes representing structural and probably metabolic activation of astrocytes was seen, consisting of morphological indices of increased turnover of cellular components. Capillaries demonstrated endothelial pits, vesicles, and prominent microvilli hours to days after recovery. The results demonstrate that, in the hippocampal gyrus as in other brain regions, hypoglycemic brain damage is distinct from ischemic brain damage and likely has a different pathogenesis.",
     "FAU": [
          "Auer, R N",
          "Kalimo, H",
          "Olsson, Y",
          "Siesjo, B K"
     ],
     "AU": [
          "Auer RN",
          "Kalimo H",
          "Olsson Y",
          "Siesjo BK"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5 R01 NS07838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/ultrastructure",
          "Brain Damage, Chronic/*etiology/pathology",
          "Capillaries/pathology",
          "Hippocampus/blood supply/*pathology/ultrastructure",
          "Hypoglycemia/*complications/pathology",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1985;67(1-2):25-36.",
     "term": "hippocampus"
}