{
     "PMID": "4024735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850923",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "1985 Mar-Apr",
     "TI": "[Effect of destruction of the septum and hippocampus on the shuttle-box avoidance conditioning of the rat].",
     "PG": "253-60",
     "AB": "Total destruction of the septum, the dorsal hippocampus (DH), or the lesion of the DH combined with that of the medial septal nucleus in rats was shown to facilitate elaboration of conditioned avoidance responses in a shuttle-box due to an increase of general excitability of the animals, and to cause significant impairment of internal inhibition formation. Lesions of the medial or the lateral septal nuclei as well as a combined lesion of the DH and the lateral septal nucleus had no significant effect on conditioning and internal inhibition elaboration. Therefore the septo-hippocampal connections had different functional directions during active defensive behaviour.",
     "FAU": [
          "Chaichenko, G M"
     ],
     "AU": [
          "Chaichenko GM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie razrushenii peregorodki i gippokampa na osushchestvlenie chelnochnykh refleksov izbeganiia u krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Discrimination Learning/physiology",
          "Electroshock",
          "Extinction, Psychological/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Pitch Discrimination/physiology",
          "Rats",
          "Septal Nuclei/*physiology",
          "Sound"
     ],
     "EDAT": "1985/03/01 00:00",
     "MHDA": "1985/03/01 00:01",
     "CRDT": [
          "1985/03/01 00:00"
     ],
     "PHST": [
          "1985/03/01 00:00 [pubmed]",
          "1985/03/01 00:01 [medline]",
          "1985/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1985 Mar-Apr;35(2):253-60.",
     "term": "hippocampus"
}