{
     "PMID": "4026817",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850826",
     "LR": "20131121",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "44",
     "IP": "4",
     "DP": "1985",
     "TI": "[The effect of the systemic and intraventricular application of orotic acid on monosynaptic evoked potentials in the dentate gyrus in free-moving rats].",
     "PG": "623-30",
     "AB": "In 20 freely moving Wistar rats the influence of systemically and intraventricularly applied orotic acid derivatives on monosynaptically evoked field potentials registered in the dentate gyrus on the stimulation of the medial entorhinal cortex was investigated. Both, methylglucamine-orotate and tris-orotate led to an increase of the amplitude of the population spike. The slope function of the field EPSP, however, remained unchanged. The effect has been observed to begin 2 h after application and had a duration of 6-10 h. The data obtained in a monosynaptic pathway targeting on a brain structure which is known to play a crucial role in memory formation support earlier findings of a transient effect of orotic acid on cerebral excitation processes. An influence on mechanisms of spike generation or other postsynaptic membrane processes might be assumed.",
     "FAU": [
          "Krug, M",
          "Ruthrich, H",
          "Wagner, M",
          "Matthies, R",
          "Ott, T"
     ],
     "AU": [
          "Krug M",
          "Ruthrich H",
          "Wagner M",
          "Matthies R",
          "Ott T"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Einflus von systemisch und intraventrikular applizierter Orotsaure auf monosynaptisch evozierte Potentiale im Gyrus dentatus der freibeweglichen Ratte.",
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "61H4T033E5 (Orotic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/physiology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*physiology",
          "Injections, Intraperitoneal",
          "Injections, Intraventricular",
          "Male",
          "Orotic Acid/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1985;44(4):623-30.",
     "term": "hippocampus"
}