{
     "PMID": "4026811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850826",
     "LR": "20171116",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "44",
     "IP": "4",
     "DP": "1985",
     "TI": "Dopamine stimulated fucosylation of rat hippocampal proteins in vitro. A histoautoradiographic study.",
     "PG": "527-35",
     "AB": "The aim of the present investigation was to provide evidence for the topographic localization of dopamine (0.5 mM) stimulated L-[3H]fucose incorporation into rat hippocampal proteins in vitro. For this purpose, radiochemical estimations of fucosylation of hippocampal proteins were paralleled by histoautoradiography. The data of the radiochemical study showed a dopamine induced increase in L-[3H]fucose incorporation into hippocampal proteins by about + 120% compared to control values. Hippocampus slices from the same animals were processed for histoautoradiography. Under the influence of dopamine, L-[3H]fucose incorporation (estimated as silver grains either per cell or per square) was found to be significantly elevated in pericarya of granular cells as well as in the neuropil and in the glial cells of the stratum moleculare of the exposed blade of dentate area. This increase was most pronounced in the pericarya of granular cells, i.e. by about 200% over control level. With exception of fibres in the stratum lacunosum-moleculare of CA 1, the trends of increase in neurons, glial cells and fibre layers of other hippocampus subfields were not significant. The results may suggest that in rat hippocampus slices, dopamine induced increases in L-fucose incorporation are particularly localized in neurons of the exposed blade of dentate area.",
     "FAU": [
          "Pohle, W",
          "Lossner, B",
          "Pchalek, V"
     ],
     "AU": [
          "Pohle W",
          "Lossner B",
          "Pchalek V"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "28RYY2IV3F (Fucose)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Dopamine/*pharmacology",
          "Fucose/*metabolism",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Nerve Tissue Proteins/*metabolism",
          "Neurons/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1985;44(4):527-35.",
     "term": "hippocampus"
}