{
     "PMID": "4027687",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850927",
     "LR": "20061115",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "14",
     "IP": "5",
     "DP": "1985 May",
     "TI": "Effects of neural stimuli on paraventricular nucleus neurones.",
     "PG": "401-7",
     "AB": "The electrical activity of 122 neurones mostly located within the parvocellular components of the hypothalamic paraventricular nucleus (PVN) was recorded in urethane-anaesthetized male rats. Spontaneous activity and responses to single-shock stimulation of the following sites were recorded: median eminence (ME), neurohypophysis (PIT), preoptic area (POA), nucleus accumbens (ACB), subiculum (SUB), sciatic nerve (ScN), and photic (Ph) stimulation. Stimulation of ME antidromically invaded 14% of the cells recorded, the spontaneous firing rate of these neurones was significantly slower than that of the rest of the population. The responses of the neurones identified as projecting to ME, to the above stimuli, were generally found to be in the same direction as for the whole population but the proportions of the majority responses were greater. Identified cells mainly responded with orthodromic excitation following POA, SUB, ScN, and Ph stimulation whereas ACB stimulation produced a greater proportion of inhibitiory responses. High degrees of convergence were found following afferent stimuli. The possibility that some of the neurones projecting to ME may be candidates for the corticotropin-releasing factor (CRF-) cells, is discussed.",
     "FAU": [
          "Saphier, D",
          "Feldman, S"
     ],
     "AU": [
          "Saphier D",
          "Feldman S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/physiology",
          "Male",
          "Median Eminence/physiology",
          "Nucleus Accumbens/physiology",
          "Paraventricular Hypothalamic Nucleus/*physiology",
          "Photic Stimulation",
          "Pituitary Gland, Posterior/physiology",
          "Preoptic Area/physiology",
          "Rats",
          "Reaction Time/physiology",
          "Sciatic Nerve/physiology",
          "Synapses/physiology"
     ],
     "EDAT": "1985/05/01 00:00",
     "MHDA": "1985/05/01 00:01",
     "CRDT": [
          "1985/05/01 00:00"
     ],
     "PHST": [
          "1985/05/01 00:00 [pubmed]",
          "1985/05/01 00:01 [medline]",
          "1985/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1985 May;14(5):401-7.",
     "term": "hippocampus"
}