{
     "PMID": "4029302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851008",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "1985",
     "TI": "Resistance to extinction after schedules of partial delay or partial reinforcement in rats with hippocampal lesions.",
     "PG": "273-81",
     "AB": "Two experimental procedures were employed to establish the reason why hippocampal lesions apparently block the development of tolerance for aversive events in partial reinforcement experiments, but do not do so in partial punishment experiments. Rats were trained to run in a straight alley following hippocampal lesions (HC), cortical control lesions (CC) or sham operations (SO), and resistance to extinction was assessed following differing acquisition conditions. In Experiment 1 a 4-8 min inter-trial interval (ITI) was used. Either every acquisition trial was rewarded immediately (Continuous Reinforcement, CR), or only a randomly selected half of the trials were immediately rewarded, the reward being delayed for thirty seconds on the other trials (Partial Delay, PD). This delay procedure produced increased resistance to extinction in rats in all lesion groups. In Experiment 2 the ITI was reduced to a few seconds, and rats were trained either on a CR schedule, or on a schedule in which only half the trials were rewarded (Partial Reinforcement, PR). This form of partial reinforcement procedure also produced increased resistance to extinction in rats in all lesion groups. It thus appears that hippocampal lesions only prevent the development of resistance to aversive events when the interval between aversive and subsequent appetitive events exceeds some minimum value.",
     "FAU": [
          "Rawlins, J N",
          "Feldon, J",
          "Ursin, H",
          "Gray, J A"
     ],
     "AU": [
          "Rawlins JN",
          "Feldon J",
          "Ursin H",
          "Gray JA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/physiology",
          "*Extinction, Psychological",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity",
          "Rats",
          "Rats, Inbred Strains",
          "*Reinforcement Schedule",
          "Reward",
          "Time Factors"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;59(2):273-81.",
     "term": "hippocampus"
}