{
     "PMID": "4029326",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851024",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "59",
     "IP": "3",
     "DP": "1985",
     "TI": "Action of norepinephrine in the dentate gyrus. II. Iontophoretic studies.",
     "PG": "497-506",
     "AB": "The effects of iontophoretic application of 1-norepinephrine (NE) and related drugs on granule cell responses evoked by a stimulus pulse applied to the medial perforant pathway were studied in anesthetized rats. Drugs were applied and responses recorded at successive dorso-ventral positions along the dendrites and at the cell body layer. 1. Reciprocal actions of alpha and beta receptors were revealed in the cell body region. The beta agonist isoproterenol decreased the population spike while the beta antagonist sotalol increased it. In contrast, the alpha agonists phenylephrine and clonidine increased the population spike whereas the alpha antagonist prazosin decreased it. The action of the drugs was rapid, dose dependent and reversible. NE itself had no effect when applied in the granule cell layer. 2. In contrast to the failure of NE to elicit a short term response, and in confirmation of a previous report (Neuman and Harley 1983), the prolonged application of NE in the granule cell layer produced a longterm enhancement of the population spike. However, this effect was also observed after the application of d-NE. 3. NE affected granule cell responses in the middle third of the dendrites where it reduced the evoked synaptic potential (ESP, current flow produced by excitatory synaptic activity) in a dose-dependent manner. Recordings taken simultaneously in the cell body region revealed a reduction of the population spike and no change in the ESP at the cell body layer (the positive-going ESP reflecting an outward current flow from the cell). In an attempt to delineate receptor specificity, a series of alpha and beta agonists and antagonists were applied to the mid-dendritic region. All drugs reduced the ESP in a manner similar to NE. Such lack of specificity in the action of NE has been previously reported in the spinal motoneuron (Engberg et al. 1976; Marshall 1983). The function of NE in the dentate gyrus is discussed in the light of these and previous results.",
     "FAU": [
          "Winson, J",
          "Dahl, D"
     ],
     "AU": [
          "Winson J",
          "Dahl D"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5-KO2-MH00232/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Receptors, Adrenergic)",
          "A6D97U294I (Sotalol)",
          "L628TT009W (Isoproterenol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/physiology",
          "Evoked Potentials/*drug effects",
          "Hippocampus/cytology/*drug effects",
          "Iontophoresis",
          "Isoproterenol/pharmacology",
          "Male",
          "Neurons/*physiology",
          "Norepinephrine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic/drug effects",
          "Sotalol/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;59(3):497-506.",
     "term": "hippocampus"
}