{
     "PMID": "4031881",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851011",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1985 Oct",
     "TI": "Identification and topography of substrates for protein carboxyl methyltransferase in synaptic membrane and myelin-enriched fractions of bovine and rat brain.",
     "PG": "1119-27",
     "AB": "The major components of crude brain synaptosomes (synaptic membranes, mitochondria, and myelin) have been separated and analyzed by polyacrylamide gel electrophoresis for the presence of proteins that serve as substrates for protein carboxyl methyltransferase. Of the three fractions, synaptic membranes contain the largest number of individual methyl acceptors (at least seven), while mitochondria contain no well-defined methyl acceptors. Undisrupted myelin contains a single major methyl acceptor with a very low apparent molecular weight. The patterns of protein methylation in synaptic membranes prepared from cerebral cortex, hippocampus, striatum, thalamus, and tectum showed marked differences; however, these differences could largely be explained by differential degrees of myelin contamination in synaptic membranes from the different regions. The effect of trypsin pretreatment on the carboxyl methylation of intact and lysed synaptosomes was studied to estimate the sidedness of the major methylation sites on synaptic membranes. One of the methyl acceptors (Mr 48K) appears to be facing the intracellular surface of the synaptosome, but most sites appear to be outward facing.",
     "FAU": [
          "Johnson, B A",
          "Aswad, D W"
     ],
     "AU": [
          "Johnson BA",
          "Aswad DW"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-09000/MH/NIMH NIH HHS/United States",
          "NS-17269/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Membrane Proteins)",
          "EC 2.1.1.- (Protein Methyltransferases)",
          "EC 2.1.1.- (Protein O-Methyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cattle",
          "Electrophoresis, Polyacrylamide Gel",
          "Membrane Proteins/metabolism",
          "Methylation",
          "Mitochondria/metabolism",
          "Myelin Sheath/*metabolism",
          "Protein Methyltransferases/*metabolism",
          "Protein O-Methyltransferase/*metabolism",
          "Rats",
          "Synaptic Membranes/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 Oct;45(4):1119-27.",
     "term": "hippocampus"
}