{
     "PMID": "4031953",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851010",
     "LR": "20041117",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "44",
     "IP": "5",
     "DP": "1985 Sep",
     "TI": "Cockayne syndrome: clinicopathologic and tissue culture studies of affected siblings.",
     "PG": "507-19",
     "AB": "Two siblings with Cockayne syndrome (CS) had extremely severe and early onset cachectic dwarfism, developmental delay, cataracts, microcephaly, peripheral neuropathy, and spastic quadriplegia. In order to study the inherited DNA-repair defect known to be present in cultured CS cells, a lymphoblastoid line was established from the younger sibling. Tissue culture studies revealed the line to have a hypersensitivity to the lethal effects of 254-nm ultraviolet radiation (UV) equivalent to that of lymphoblastoid lines from CS patients who had either the usual severity or a very mild form of CS. Autopsy of the older sibling at six years of age showed the brain to be severely atrophic, with particularly severe cerebellar atrophy. There was a marked reduction in the number of granule cells in the cerebellum and irregular patchy myelination throughout the brain. Many astrocytes contained either a large, bizarre-shaped nucleus or multiple nuclei. Some Purkinje cells of the cerebellum and pyramidal neurons of the hippocampus were binucleated. It is suggested that the DNA-repair defect of CS causes abnormalities in nuclear DNA replication and cell division which result in cell death and in the observed nuclear abnormalities.",
     "FAU": [
          "Leech, R W",
          "Brumback, R A",
          "Miller, R H",
          "Otsuka, F",
          "Tarone, R E",
          "Robbins, J H"
     ],
     "AU": [
          "Leech RW",
          "Brumback RA",
          "Miller RH",
          "Otsuka F",
          "Tarone RE",
          "Robbins JH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Brain/pathology",
          "Cell Survival/radiation effects",
          "Child",
          "Cockayne Syndrome/genetics/*pathology/physiopathology",
          "Culture Techniques",
          "Dwarfism/*pathology",
          "Female",
          "Humans",
          "Lymphocytes/radiation effects",
          "Male",
          "Nervous System/pathology",
          "Ultraviolet Rays"
     ],
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1985 Sep;44(5):507-19.",
     "term": "hippocampus"
}