{
     "PMID": "4034615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851024",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "1985 Jul",
     "TI": "Scopolamine degrades spatial working memory but spares spatial reference memory: dissimilarity of anticholinergic effect and restriction of distal visual cues.",
     "PG": "1-6",
     "AB": "The influence of the centrally active anticholinergic, scopolamine hydrobromide, on working and reference memory was studied in rats tested in a 12-arm radial maze. Both 0.25 and 0.5 mg/kg doses of the drug increased the number of working memory (WM) errors but had no effect on reference memory (RM) errors. A lower dose (0.125 mg/kg) was ineffective, as was the peripherally active anticholinergic, scopolamine methylbromide (0.5 mg/kg). Some of the behavioral effects of anticholinergics on spatial memory are mimicked by blindness or eliminating distal visual cues. If distal visual cues were more important for maintaining accurate WM than for RM, the selective effect of scopolamine on WM could be easily explained. But surrounding the maze with a curtain to eliminate extramaze cues increased RM errors without significantly increasing WM errors. Thus, the selective effect of anticholinergies on spatial memory in the radial maze is qualitatively different from the effect of restricting distal visual cues and must arise from some other action of the drug.",
     "FAU": [
          "Beatty, W W",
          "Bierley, R A"
     ],
     "AU": [
          "Beatty WW",
          "Bierley RA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "451IFR0GXB (Scopolamine Hydrobromide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/physiology",
          "Cerebral Cortex/physiology",
          "Cholinergic Fibers/physiology",
          "Cues",
          "Hippocampus/physiology",
          "Male",
          "Memory/*drug effects/physiology",
          "Rats",
          "Scopolamine Hydrobromide/*pharmacology",
          "Spatial Behavior"
     ],
     "EDAT": "1985/07/01 00:00",
     "MHDA": "1985/07/01 00:01",
     "CRDT": [
          "1985/07/01 00:00"
     ],
     "PHST": [
          "1985/07/01 00:00 [pubmed]",
          "1985/07/01 00:01 [medline]",
          "1985/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1985 Jul;23(1):1-6.",
     "term": "hippocampus"
}