{
     "PMID": "4036321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851008",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "35",
     "IP": "3",
     "DP": "1985 May-Jun",
     "TI": "[Functional differentiation of the theta-rhythm of the hippocampus in the cat].",
     "PG": "457-64",
     "AB": "On the model of discriminating alimentary conditioned reflex with spatial separation of the sources of conditioned (CR, light flashes) and unconditioned (feeding trough) stimuli the theta-rhythm of the dorsal hippocampus was evaluated in cats. Two types of the theta-rhythm were observed in the spectrum of the hippocampal electrical activity: low-amplitude, consisting of a slow growing theta-waves (type I) and high-amplitude consisting of rapidly increasing theta-waves (type II). The type I theta-rhythm is sensitive to noradrenaline and correlates with behavioural forms directed immediately to the realization of alimentary motivation, while the type II is sensitive to serotonin and correlates with behavioural forms directed to the source of the conditioned stimulus. Enhancement of the type II theta-rhythm takes place during a delay of the expected conditioned stimulus. It is suggested that type I theta-rhythm reflects a level of activity of the brain structures connected with unconditioned mechanisms, with realization of biological motivations, while type II theta-rhythm is connected with conditioned reinforcing stimuli; it correlates with various forms of conditioned orienting reflexes and reflects the work of the \"nervous model of reinforcing stimulus\".",
     "FAU": [
          "Melikov, E M"
     ],
     "AU": [
          "Melikov EM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'naia differentsiatsiia teta-ritma gippokampa u koshek.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cats",
          "Conditioning, Operant/*physiology",
          "Discrimination Learning/physiology",
          "*Electroencephalography",
          "Feeding Behavior/*physiology",
          "Food",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Microinjections",
          "Norepinephrine/*pharmacology",
          "Serotonin/*pharmacology",
          "*Theta Rhythm"
     ],
     "EDAT": "1985/05/01 00:00",
     "MHDA": "1985/05/01 00:01",
     "CRDT": [
          "1985/05/01 00:00"
     ],
     "PHST": [
          "1985/05/01 00:00 [pubmed]",
          "1985/05/01 00:01 [medline]",
          "1985/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1985 May-Jun;35(3):457-64.",
     "term": "hippocampus"
}