{
     "PMID": "4039965",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850822",
     "LR": "20071114",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1985 Apr",
     "TI": "Behavioral effects of hippocampal system lesions on rats in an operant paradigm.",
     "PG": "315-22",
     "AB": "The effects on both operant and non-operant behavior during an operant task of various types of neural damage involving the hippocampal system were studied in adult male Sprague-Dawley rats. Various lesion types localized in the septal-hippocampal area all produced higher than control levels of operant responding under both a contingent variable interval and a non-contingent variable time schedule, an effect opposite to that seen in rats with ventral mesencephalic tegmental lesions. A different lesion effect was seen for the non-operant activity measure in that an activity hierarchy was noted, with colchicine-induced granule cell lesions producing the greatest activity increase and kainic acid-induced pyramidal cell lesions producing virtually no increase. Operant response rate was very sensitive to a switch in response contingency in that all groups significantly reduced operant responding while on the non-contingent schedule. This effect was not seen for the non-operant activity measure which appeared to be far less sensitive to contingency changes. The significance of these results to an understanding of the behavioral functioning of this system is discussed with some emphasis placed on their applicability to clinical cases of hyperactivity.",
     "FAU": [
          "Shull, R N",
          "Holloway, F A"
     ],
     "AU": [
          "Shull RN",
          "Holloway FA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "1 RO1 DA 02666/DA/NIDA NIH HHS/United States",
          "5 T32 DA 07105/DA/NIDA NIH HHS/United States",
          "HD-04612/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Conditioning, Operant/*physiology",
          "Disease Models, Animal",
          "Hippocampus/*physiology",
          "Humans",
          "Hyperkinesis/physiopathology",
          "Male",
          "Motor Activity/*physiology",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement Schedule",
          "Tegmentum Mesencephali/*physiology"
     ],
     "EDAT": "1985/04/01 00:00",
     "MHDA": "1985/04/01 00:01",
     "CRDT": [
          "1985/04/01 00:00"
     ],
     "PHST": [
          "1985/04/01 00:00 [pubmed]",
          "1985/04/01 00:01 [medline]",
          "1985/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1985 Apr;14(4):315-22.",
     "term": "hippocampus"
}