{
     "PMID": "4039966",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850822",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1985 Apr",
     "TI": "Direct evidence for enhanced axon sprouting in adult rats exposed to ethanol in utero.",
     "PG": "339-48",
     "AB": "The anterograde transport of horseradish peroxidase (HRP) was utilized to examine the post-lesion expansion of the commissural projection to the molecular layer of the dentate gyrus in adult rats prenatally exposed to ethanol, and in normal and pair-fed controls. Mean daily ethanol consumption by the pregnant dams was 12.0 +/- 1.6 g/kg. Similar consumption in a separate group of pregnant dams produced mean blood ethanol concentrations of 102.8 +/- 5.2 mg/dl of blood. The commissural terminal field of rats exposed to ethanol in utero and given unilateral entorhinal lesions as adults exhibited a significantly greater expansion compared to controls. There were no differences in the HRP-labeled terminal fields between normal and pair-fed animals with similar lesions, suggesting that the effect in the ethanol-exposed rats was due to ethanol teratogenicity rather than reduced caloric intake. Furthermore, the effect was not a function of altered organization of commissural and perforant path terminal fields (terminal field overlap). These data demonstrate that exposure to ethanol in utero produces long-lasting alterations in lesion-induced axon sprouting.",
     "FAU": [
          "Dewey, S L",
          "West, J R"
     ],
     "AU": [
          "Dewey SL",
          "West JR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA05523/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Body Weight",
          "Brain/pathology",
          "Female",
          "Fetal Alcohol Spectrum Disorders/pathology/*physiopathology",
          "Hippocampus/*physiopathology",
          "Neuronal Plasticity",
          "Organ Size",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/04/01 00:00",
     "MHDA": "1985/04/01 00:01",
     "CRDT": [
          "1985/04/01 00:00"
     ],
     "PHST": [
          "1985/04/01 00:00 [pubmed]",
          "1985/04/01 00:01 [medline]",
          "1985/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1985 Apr;14(4):339-48.",
     "term": "hippocampus"
}