{
     "PMID": "4040472",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850919",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "59",
     "IP": "1",
     "DP": "1985",
     "TI": "Cross-species neural transplants of embryonic septal nuclei to the hippocampal formation of adult rats.",
     "PG": "73-82",
     "AB": "In the absence of immunosuppressive treatment, suspensions of cells from the developing septal region of mouse embryos were transplanted successfully into the denervated hippocampal formations of adult rat hosts. The longitudinal recovery of acetylcholinesterase (AChE)-containing fibers in the host was the index of transplant success. In transplant recipients, the fornix-fimbrial interconnection between the septum and hippocampal formation was severed unilaterally, and two 5 microliter aliquots of cell suspension were injected into the hippocampal formations of host rats. Five sets of controls included one in which animals received no surgical intervention (Normal Controls), and another which was subjected to a sham operation (Sham Controls). The fornix-fimbria pathway was transected unilaterally in Lesion Control animals, while Hippocampal Controls received the same lesion plus two injections of non-cholinergic cells from the hippocampal formations of mouse embryos. Injection Controls were subjected to a fornix-fimbria transection and given two injections of debris and dead cells in saline. The cross-species transplants induced the return of a normal AChE laminar pattern in the recipient rats. The density of the laminar pattern, quantified with laser densitometry, was greatest in transplants that had survived for one week, but only in sections adjacent to the injection sites. Although the density decreased from the first through third weeks of survival, overall density of AChE staining stabilized from the fourth through 17th weeks of survival. Because the success rates of these cross-species transplants were similar to those reported for homogenic tissue, it was concluded that the rat brain is a suitable host for xenogenic transplants of septal neurons from embryonic mice.",
     "FAU": [
          "Daniloff, J K",
          "Low, W C",
          "Bodony, R P",
          "Wells, J"
     ],
     "AU": [
          "Daniloff JK",
          "Low WC",
          "Bodony RP",
          "Wells J"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5429-17-3/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Hippocampus",
          "Histocytochemistry",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Nerve Tissue/transplantation",
          "Rats",
          "Rats, Inbred Strains",
          "Septal Nuclei/embryology/enzymology/*transplantation",
          "Transplantation, Heterologous"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;59(1):73-82.",
     "term": "hippocampus"
}