{
     "PMID": "4040378",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850916",
     "LR": "20131121",
     "IS": "0741-8329 (Print) 0741-8329 (Linking)",
     "VI": "2",
     "IP": "2",
     "DP": "1985 Mar-Apr",
     "TI": "Delayed taste aversion learning in preweanling rats exposed to alcohol prenatally.",
     "PG": "277-80",
     "AB": "Parallels between the behavioral profiles of rats exposed to alcohol prenatally and those with hippocampal damage suggest that hippocampal dysfunction may underlie some of the behavioral abnormalities resulting from prenatal alcohol exposure. Because of possible hippocampal involvement in the acquisition of a delayed conditioned taste aversion, this task was assessed in rat pups exposed to alcohol prenatally. Long-Evans rats were maintained on liquid diets containing either 35% or 0% ethanol derived calories from Days 6-20 of gestation. Pair-feeding procedures and an ad lib Lab Chow (LC) group were included. Fifteen-day-old offspring from these three groups were given access to saccharin and then injected immediately (0 hr) or 2 hr later with either lithium chloride (LiCl) or sodium chloride (NaCl). Immediate pairing of saccharin with LiCl produced a marked taste aversion, although this effect was less pronounced in 35% EDC pups. In the 2 hr condition, weaker aversions were exhibited and again the 35% EDC group showed the least aversion. However, prenatal treatment did not interact with the injection interval.",
     "FAU": [
          "Driscoll, C D",
          "Riley, E P",
          "Meyer, L S"
     ],
     "AU": [
          "Driscoll CD",
          "Riley EP",
          "Meyer LS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA00077/AA/NIAAA NIH HHS/United States",
          "AA03249/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Alcohol",
     "JT": "Alcohol (Fayetteville, N.Y.)",
     "JID": "8502311",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Female",
          "Fetal Alcohol Spectrum Disorders/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Learning Disorders/*physiopathology",
          "Male",
          "Pregnancy",
          "Rats",
          "Taste/physiology"
     ],
     "EDAT": "1985/03/01 00:00",
     "MHDA": "1985/03/01 00:01",
     "CRDT": [
          "1985/03/01 00:00"
     ],
     "PHST": [
          "1985/03/01 00:00 [pubmed]",
          "1985/03/01 00:01 [medline]",
          "1985/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol. 1985 Mar-Apr;2(2):277-80.",
     "term": "hippocampus"
}