{
     "PMID": "4041611",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851119",
     "LR": "20081008",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "100",
     "IP": "9",
     "DP": "1985 Sep",
     "TI": "[Space-time sequence and mosaicism of neurogenesis in the CA1 field of the mouse hippocampus].",
     "PG": "363-5",
     "AB": "Pregnant CBA mice were given a single injection of 3H-thymidine (3H-T) (10 microCi/g) on days 11-19 of pregnancy. The mouse progeny was sacrificed on the first day of postnatal life. Brain was embedded into paraffin and durcupan. Radioautographs of paraffin and semithin sections were prepared and employed for mapping the site of intensely labeled neurons (ILN) in the CAI area of the hippocampus (H). ILN appeared in the CAI area after 3H-T injection, namely on embryonic day 12 (E 12). The ILN number reached a maximum after isotope injection on 2 14-15 and then dramatically fell down. The neurogenesis in the suprapyramidal layer of the CAI area slightly outstripped the neurogenesis in the pyramidal and infrapyramidal layers. At early times of the experiment the CAI area exhibited the predominance of single ILN, whereas at late times paired ILN prevailed. That fact might be linked with the replacement during the neurogenesis of asymmetric critical mitoses of the germinative neuronal precursors by symmetric critical mitoses. Analysis of the ILN distribution in the CAL area revealed mosaic clusters of ILN alternating with unlabeled or mildly labeled neurons. Those groups were most remarkable in mice injected with 3H-T on E 14 and E 15. The mosaicism of the neurogenesis in the H is regarded as the result of heterochronous neuronal production by local parts of the germinative zone, each of which builds up a separate radial segment of the H.",
     "FAU": [
          "Nazarevskaia, G D",
          "Reznikov, K Iu"
     ],
     "AU": [
          "Nazarevskaia GD",
          "Reznikov KIu"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Prostranstvenno-vremennaia posledovatel'nost' i mozaichnost' neirogeneza v pole CA1 gippokampa u myshei.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/*embryology",
          "Mice",
          "Mice, Inbred CBA",
          "*Mosaicism",
          "Neurons/*cytology",
          "Pregnancy"
     ],
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1985 Sep;100(9):363-5.",
     "term": "hippocampus"
}