{
     "PMID": "4041913",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851119",
     "LR": "20171116",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "354",
     "IP": "1",
     "DP": "1985 Sep",
     "TI": "Early phenobarbital-induced alterations in hippocampal acetylcholinesterase activity and behavior.",
     "PG": "113-23",
     "AB": "Early exposure to phenobarbital (PhB) causes marked destruction of large neurons which are then forming both in the hippocampus and in the cerebellum. Such exposure to PhB also reduces the achievements of mice in hippocampus-related behaviors such as radial 8-arm maze performance. Experimental evidence suggests that these behaviors are partially mediated by cholinergic transmission. We studied the performance of mice, exposed to PhB prenatally or neonatally, in radial 8-arm maze. Both treatments caused significant impairments in the animals' performance in the maze. Acetylcholinesterase (AChE) and pseudocholinesterase (pChE) activities were studied in the hippocampus and cerebellum of mice who were exposed to PhB prenatally or neonatally. These enzymes are involved both in cholinergic transmission and in neuronal development. A significant decrease (13-16%, P less than 0.01) in hippocampal AChE specific activity was found between days 15 and 22 in animals exposed to PhB neonatally. The total hippocampal activity of AChE was also greatly reduced (25-39%, P less than 0.01) during that period as a result of both the reduction in specific activity and a reduction in hippocampal weight of the treated animals. These alterations were transient and were not detected in adulthood. No changes in hippocampal AChE or pChE activities were found in animals treated prenatally. Cerebellar AChE and pChE activities were not altered after prenatal nor after neonatal exposure to PhB. It is possible that the short-term effect of neonatal treatment on AChE specific activity might mediate the long-term impairments in hippocampus-related behaviors.",
     "FAU": [
          "Kleinberger, N",
          "Yanai, J"
     ],
     "AU": [
          "Kleinberger N",
          "Yanai J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "EC 3.1.1.8 (Butyrylcholinesterase)",
          "EC 3.1.1.8 (Cholinesterases)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Brain Diseases/chemically induced",
          "Butyrylcholinesterase/*metabolism",
          "Cerebellum/enzymology",
          "Cholinesterases/*metabolism",
          "Female",
          "Hippocampus/enzymology/*growth & development",
          "Learning Disorders/*chemically induced",
          "Mice",
          "Phenobarbital/*toxicity",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects"
     ],
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1985 Sep;354(1):113-23.",
     "term": "hippocampus"
}