{
     "PMID": "4041917",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851119",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "354",
     "IP": "1",
     "DP": "1985 Sep",
     "TI": "Transplantation of fetal postmitotic neurons to rat cortex: survival, early pathway choices and long-term projections of outgrowing axons.",
     "PG": "19-38",
     "AB": "A system for studying growth and development of transplanted subpopulations of postmitotic cerebral cortical neurons is described. The cytotoxic drug methylazoxymethanol (MAM) was given to pregnant rats on the fourteenth day of gestation to destroy precursor cells of layers II-IV of the fetal cerebral cortex. Layer V and VI precursor cells which had completed their final division before MAM treatment and were unaffected by it, were labeled by a prior injection of [3H]thymidine. This strategy provides a donor cerebral cortex containing mainly neurons destined to form layers V and VI of the adult cerebral cortex; these cells are postmitotic. Pieces of donor cerebral cortex were transplanted to the cerebral hemispheres of normal newborn hosts at one day, two days, or 6 days after MAM treatment; survival was assessed 1-12 weeks after transplantation by autoradiography of histological sections. Radiolabeled graft cells survived in 89% of recipients and many of these grew axons into the host, as indicated by retrograde labeling with horseradish peroxidase. Significant numbers of graft cells could also be stained immunocytochemically for glutamic acid decarboxylase or for the peptides, somatostatin, vasoactive intestinal polypeptide or cholecystokinin. A second group of experiments examined the routes of early axon outgrowth from normal and postmitotic fetal grafts. When the donor cortex had been incubated in a mixture of [3H]proline and [3H]leucine for 20 min prior to transplantation, the earliest axons growing out of the graft into normal newborn hosts could be assessed by autoradiography of axoplasmic transport after survivals in the host of 7 days. Normal and postmitotic grafts taken at E15 or E20 were capable of outgrowth, though the axons of E20 postmitotic cells did not grow far. The location of the transplant was the major determinant of where graft cells' axons grew and growth was mainly into existing axonal pathways of the host. In a third group of experiments, long term axonal projections from normal and postmitotic fetal transplants to 4 regions of the host brain--thalamus, contralateral cortex, striatum, and hippocampus--were examined with retrograde tracers 2-4 months after transplantation. Projections from grafts to the 4 host sites were highly dependent on the presence of nearby host axons connecting with those sites. Neurons in all types of graft projected to one or other of the 4 sites, but generally in small numbers. Higher proportions of cells in grafts from E15 MAM-treated donors projected to the host thalamus.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Floeter, M K",
          "Jones, E G"
     ],
     "AU": [
          "Floeter MK",
          "Jones EG"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "GM07200/GM/NIGMS NIH HHS/United States",
          "NS15070/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "592-62-1 (Methylazoxymethanol Acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/embryology/growth & development/*transplantation",
          "Female",
          "Graft Survival",
          "Hippocampus/growth & development",
          "Methylazoxymethanol Acetate/pharmacology",
          "Neural Pathways/growth & development",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/growth & development",
          "Thalamus/growth & development"
     ],
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1985 Sep;354(1):19-38.",
     "term": "hippocampus"
}