{
     "PMID": "4041213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851120",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "16",
     "IP": "2-3",
     "DP": "1985 Aug",
     "TI": "The hippocampus and thalamus: their roles in short- and long-term memory and the effects of interference.",
     "PG": "135-52",
     "AB": "Rats with dorsal hippocampal, dorsomedial thalamic, and operated control lesions were administered a delayed alternation (DA) task in which recall was assessed over intervals ranging between 0 and 80 s, and a passive avoidance (PA) task, involving training-test delays of between 1 h and 21 days. On both tasks, hippocampal groups performed normally at relatively short intervals, but showed significant memory loss at longer intervals. Thalamic groups were generally impaired on the DA task, but performed as well as operated control groups at all intervals in the PA task. The data also indicated an exaggerated susceptibility to interference in the hippocampal groups and a loss of episodic and reference memory following hippocampal or thalamic lesions. Similarities between the performance of rats with hippocampal or thalamic lesions and comparably brain-damaged human amnesics were noted. In line with current hypotheses, it was concluded that memory loss following thalamic damage is related to a deficit in the early stages of new learning, whereas hippocampal amnesia results from impairment at a later, integrative stage in which long-term memories are formed and durably stored.",
     "FAU": [
          "Winocur, G"
     ],
     "AU": [
          "Winocur G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Hippocampus/*physiology",
          "Learning/physiology",
          "Male",
          "Memory/*physiology",
          "Memory, Short-Term/physiology",
          "Rats",
          "Thalamic Nuclei/*physiology"
     ],
     "EDAT": "1985/08/01 00:00",
     "MHDA": "1985/08/01 00:01",
     "CRDT": [
          "1985/08/01 00:00"
     ],
     "PHST": [
          "1985/08/01 00:00 [pubmed]",
          "1985/08/01 00:01 [medline]",
          "1985/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1985 Aug;16(2-3):135-52.",
     "term": "hippocampus"
}