{
     "PMID": "4041928",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851106",
     "LR": "20151119",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1985 Aug",
     "TI": "Monoamine transmitter release induced by tetrahydro-beta-carboline perfused in hippocampus of the unrestrained rat.",
     "PG": "215-20",
     "AB": "Guide cannulae for unilateral push-pull perfusion were implanted stereotaxically to rest just dorsal to the hippocampus of the rat. On recovery, a tissue site in the hippocampus was double-labelled with a 1.0 microliter volume of [14C]-5-hydroxytryptamine (5-HT) and [3H]-norepinephrine (NE). Then the site was perfused by means of push-pull cannulae at a rate of 25 microliters/min with an osmotically-balanced CSF. When tetrahydro-beta-carboline (THBC) was added to the CSF perfusate in a concentration of 0.5-5.0 micrograms/125 microliters, the pattern of efflux of both of the monoamines exhibited an increase in release which was either immediate or delayed depending on the concentration and site of the hippocampal perfusion. Further, if the interval of a sequence of repeated perfusions was less than one day, the efflux of either [3H]-NE or [14C]-5-HT was attenuated. The addition of chlordiazepoxide to the CSF perfusate in a dose of 1.6 microgram/1.0 microliter did not affect the resting efflux of either of the monoamines, but did tend to reduce the THBC-induced release. A morphological \"mapping\" showed that the anatomical sites of perfusion in the hippocampus were homologous to those within which THBC injected locally induces anxiety-like behavior in the rat. Thus, it is envisaged that this beta-carboline serves to alter the behavior of the animal by a differential shift in the synaptic activity of monoamines within neurons of this limbic system structure which is implicated in emotional responses.",
     "FAU": [
          "Huttunen, P",
          "Spencer, B A",
          "Myers, R D"
     ],
     "AU": [
          "Huttunen P",
          "Spencer BA",
          "Myers RD"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 04200-04/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "0 (Carbolines)",
          "333DO1RDJY (Serotonin)",
          "65027TMI0H (tryptoline)",
          "6RZ6XEZ3CR (Chlordiazepoxide)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbolines/*pharmacology",
          "Chlordiazepoxide/pharmacology",
          "Hippocampus/*secretion",
          "Kinetics",
          "Male",
          "Norepinephrine/*secretion",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*secretion"
     ],
     "EDAT": "1985/08/01 00:00",
     "MHDA": "1985/08/01 00:01",
     "CRDT": [
          "1985/08/01 00:00"
     ],
     "PHST": [
          "1985/08/01 00:00 [pubmed]",
          "1985/08/01 00:01 [medline]",
          "1985/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1985 Aug;15(2):215-20.",
     "term": "hippocampus"
}