{
     "PMID": "4041230",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851120",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "99",
     "IP": "1",
     "DP": "1985 Feb",
     "TI": "Medial temporal lesions in monkeys impair memory on a variety of tasks sensitive to human amnesia.",
     "PG": "22-34",
     "AB": "Monkeys with conjoint bilateral lesions of the hippocampus and amygdala were impaired on four different tests of memory (delayed retention of object discriminations, concurrent discrimination, delayed response, and delayed nonmatching to sample). Because tests involving delays and distractions are known to be especially sensitive to human amnesia, in three of the tasks relatively long delay intervals between training and test trials were used, and in two tasks distraction was introduced during the delay intervals. The severity of the impairment increased with the length of the delay, and distraction markedly increased the memory impairment. For one task given on two occasions (delayed nonmatching to sample), the severity of the impairment was unchanged over a period of 1.5 years. Taken together with previous findings that skill learning is unimpaired in the same operated monkeys, the results of the present study strengthen the conclusion that monkeys with medial temporal lesions constitute an animal model of human amnesia. In addition, the four tasks used here appear to constitute a sensitive and appropriate battery that could be used in other studies of the neuroanatomy of memory functions in the monkey.",
     "FAU": [
          "Zola-Morgan, S",
          "Squire, L R"
     ],
     "AU": [
          "Zola-Morgan S",
          "Squire LR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH24600/MH/NIMH NIH HHS/United States",
          "NS19063/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Amnesia",
          "Amygdala/*physiology",
          "Animals",
          "Brain Diseases",
          "Brain Mapping",
          "Disease Models, Animal",
          "Hippocampus/*physiology",
          "Humans",
          "Macaca fascicularis",
          "Memory/*physiology",
          "Retention (Psychology)/physiology",
          "Temporal Lobe"
     ],
     "EDAT": "1985/02/01 00:00",
     "MHDA": "1985/02/01 00:01",
     "CRDT": [
          "1985/02/01 00:00"
     ],
     "PHST": [
          "1985/02/01 00:00 [pubmed]",
          "1985/02/01 00:01 [medline]",
          "1985/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1985 Feb;99(1):22-34.",
     "term": "hippocampus"
}