{
     "PMID": "4042019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851029",
     "LR": "20061115",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "63",
     "IP": "7",
     "DP": "1985 Jul",
     "TI": "Inhibitory processes of hippocampal CA1 pyramidal neurons following kindling-induced epilepsy in the rat.",
     "PG": "872-8",
     "AB": "To determine the alterations in cellular function which may contribute to the chronic predisposition of neuronal tissue to epileptiform activity, the membrane properties and inhibitory processes of hippocampal CA1 pyramidal cells were investigated using in vitro slices prepared from commissural-kindled rats. No changes were observed in resting membrane potential, input resistance, spike amplitude, and membrane time constant of \"kindled\" CA1 pyramidal neurons when compared with controls. There were also no differences between control and kindled preparations in the amplitude of recurrent inhibitory postsynaptic potentials (IPSP) and in the duration of inhibition produced by either alvear (Alv) or stratum radiatum (SR) stimulation. Irrespective of group, repetitive stimulation of the Alv reduced the amplitude of the recurrent IPSP but failed to induce seizurelike activity. On the other hand, repetitive stimulation of SR frequently produced a neuronal burst discharge even though the duration and to some extent the amplitude of orthodromic inhibition was increased. On the basis of these data, it may be suggested that chronic changes in CA1 pyramidal cell membrane properties and transient reductions of inhibitory processes do not underlie the enhanced sensitivity of these neurons to seizure activity associated with kindling.",
     "FAU": [
          "Oliver, M W",
          "Miller, J J"
     ],
     "AU": [
          "Oliver MW",
          "Miller JJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiology",
          "*Kindling, Neurologic",
          "Male",
          "Membrane Potentials",
          "Neural Inhibition",
          "Pyramidal Tracts/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/07/01 00:00",
     "MHDA": "1985/07/01 00:01",
     "CRDT": [
          "1985/07/01 00:00"
     ],
     "PHST": [
          "1985/07/01 00:00 [pubmed]",
          "1985/07/01 00:01 [medline]",
          "1985/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1985 Jul;63(7):872-8.",
     "term": "hippocampus"
}