{
     "PMID": "4043139",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851121",
     "LR": "20170907",
     "IS": "0378-7966 (Print) 0378-7966 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1985 Apr-Jun",
     "TI": "Diazepam: kinetic profiles in various brain areas, plasma and erythrocytes after chronic administration in the rat.",
     "PG": "105-11",
     "AB": "The regional distribution of diazepam (DZP) was established in eleven discrete brain areas in the rat after i.m. chronic treatment (15 days; 5 mg/kg/day). In addition, the kinetic profiles of this drug were investigated in plasma, eryhtrocytes, and three CNS regions (nucleus caudatus, hippocampus, and cerebellum) upon which the pharmacokinetic study was focused. The modifications occuring in plasma-protein binding and erythrocytes binding were reported. In the CNS, the DZP was rapidly distributed; its concentrations and its kinetic profiles were not uniform in the different brain areas studied. The highest amount of DZP was noted in the hypothalamus, while nucleus caudatus and colliculi also presented important DZP levels. Concerning the kinetic parameters after chronic administration, an increase in the elimination half-life time value in central and peripheral compartments, as compared to values reported after acute administration, was observed. The study of cerebral DZP levels as compared with those in the erythrocytes or in plasma suggests a linear correlation in the three CNS areas investigated. These experimental results demonstrate the interest of such studies for psychotropic drug monitoring.",
     "FAU": [
          "Hariton, C",
          "Jadot, G",
          "Mesdjian, E",
          "Mandel, P"
     ],
     "AU": [
          "Hariton C",
          "Jadot G",
          "Mesdjian E",
          "Mandel P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Drug Metab Pharmacokinet",
     "JT": "European journal of drug metabolism and pharmacokinetics",
     "JID": "7608491",
     "RN": [
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Diazepam/blood/*metabolism",
          "Erythrocytes/*metabolism",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/04/01 00:00",
     "MHDA": "1985/04/01 00:01",
     "CRDT": [
          "1985/04/01 00:00"
     ],
     "PHST": [
          "1985/04/01 00:00 [pubmed]",
          "1985/04/01 00:01 [medline]",
          "1985/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Drug Metab Pharmacokinet. 1985 Apr-Jun;10(2):105-11.",
     "term": "hippocampus"
}