{
     "PMID": "4043015",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851108",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "26",
     "IP": "5",
     "DP": "1985 Sep-Oct",
     "TI": "Reduction of rat hippocampal calcium-binding protein following commissural, amygdala, septal, perforant path, and olfactory bulb kindling.",
     "PG": "460-5",
     "AB": "The calcium-binding protein (CaBP) content of the hippocampal formation was determined by radioimmunoassay in control and kindled rats. Kindling of a number of different sites resulted in a reduction in the CaBP content of the hippocampal formation, which was shown immunohistochemically to be restricted to the dentate granule cells and their processes. The maximum decline in CaBP varied with the different kindling sites: perforant path, 33%; commissural path, 32%; septum, 30%; amygdala, 18%; and olfactory bulbs, 15%. There were no changes in the CaBP content of the stimulated areas themselves. In cases where the kindling stimulus was delivered unilaterally (perforant path and amygdala), the maximum decrease in hippocampal CaBP was observed ipsilateral to the site of stimulation when the criterion for full kindling was established (six consecutive stage 5 motor seizures). Further kindling trials were required to produce a similar magnitude decrease in the CaBP content of the contralateral hippocampus. These observations are discussed both in relation to the possible role of CaBP in the establishment of a seizure response to kindling and also as a potential compensatory mechanism that may serve to overcome the epileptogenic effects of kindling.",
     "FAU": [
          "Baimbridge, K G",
          "Mody, I",
          "Miller, J J"
     ],
     "AU": [
          "Baimbridge KG",
          "Mody I",
          "Miller JJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Calcium-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Calcium-Binding Proteins/*analysis",
          "Cerebellum/analysis/physiology",
          "Epilepsy/metabolism",
          "Hippocampus/*analysis",
          "*Kindling, Neurologic",
          "Male",
          "Olfactory Bulb/analysis/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1985 Sep-Oct;26(5):460-5.",
     "term": "hippocampus"
}