{
     "PMID": "4043281",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851121",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "60",
     "IP": "1",
     "DP": "1985",
     "TI": "Potent depressant effects of adenosine analogs on hippocampal slow-wave activity in the unanesthetized rat.",
     "PG": "48-53",
     "AB": "Adenosine and its analogs have previously been shown to exert a depressant effect on several measures of hippocampal excitability in the hippocampal slice and intact anesthetized preparation. In the present report, we examined the effects of intraventricular injections of adenosine analogs on hippocampal slow-wave activity in the freely moving rat. Each of three adenosine analogs-5'-N-ethylcarboxamidoadenosine (NECA) and N6-(phenylisopropyl) adenosine (L- and D-PIA)--were found to strongly suppress hippocampal electroencephalographic (EEG) activity. For instance, low doses of NECA (0.5 micrograms) produced an 80-90% decrease in the amplitude of the hippocampal EEG. NECA was approximately 20-fold more potent than L-PIA, and L-PIA was twice the potency of D-PIA. In separate experiments in the anesthetized rat, NECA and L-PIA were found to block completely the activation of the hippocampal theta rhythm elicited with brain-stem stimulation. The effects of adenosine analogs on both the hippocampal EEG and theta rhythm were very effectively reversed with methylxanthine, 8-para-sulphophenyl-theophylline (8-PSPT). The present findings demonstrate that adenosine analogs exert a powerful depressant effect on the hippocampal EEG in the natural unanesthetized state, and suggest that changes in the levels of endogenous adenosine may play a significant role in modulating the normal activity and function of the hippocampus.",
     "FAU": [
          "Vertes, R P",
          "Wu, P H"
     ],
     "AU": [
          "Vertes RP",
          "Wu PH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "29193-86-0 (Phenylisopropyladenosine)",
          "35920-39-9 (Adenosine-5'-(N-ethylcarboxamide))",
          "80206-91-3 (8-(4-sulfophenyl)theophylline)",
          "C137DTR5RG (Theophylline)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*analogs & derivatives/antagonists & inhibitors/pharmacology",
          "Adenosine-5'-(N-ethylcarboxamide)",
          "Animals",
          "Depression, Chemical",
          "Electroencephalography",
          "Hippocampus/*drug effects",
          "Male",
          "Phenylisopropyladenosine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Stereoisomerism",
          "Theophylline/analogs & derivatives/pharmacology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;60(1):48-53.",
     "term": "hippocampus"
}