{
     "PMID": "404342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770630",
     "LR": "20061115",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "91",
     "IP": "2",
     "DP": "1977 Apr",
     "TI": "Role of the hippocampus in blocking and conditioned inhibition of the rabbit's nictitating membrane response.",
     "PG": "407-17",
     "AB": "Bilateral aspiration of the dorsal hippocampus produced a disrupttion of blocking of the rabbit's nictitating membrane response in Kamin's two-stage paradigm (Experiment 1) but had no effect on the formation of a Pavlovian conditioned inhibitor (Experiment 2). The results of Experiment 1 indicated that normal animals and those with cortical lesions given conditioning to a light-plus-tone conditioned stimulus (CS) gave conditioned responses (CRs) to both the light and the tone during nonreinforced presentations of each (test phase). If, however, compound conditioning was preceded by tone acquisition, only the tone elicited a CR during testing; that is, blocking was observed. In rabbits with hippocampal lesions, however, CRs were given to both the light and the tone during testing whether or not compound conditioning was preceded by tone acquisition. The data from Experiment 2 showed that rabbits with hippocampal lesions could discriminate as well as normal rabbits and those with cortical lesions between a light (CS+) and light plus tone (CS-). In addition, when the inhibitory tone was subsequently paired with the unconditioned stimulus in retardation testing, animals in all three lesion conditions acquired the CR at the same rate. Thus, it appears that hippocampal lesions do not disrupt conditioned inhibition. The results of these experiments were taken as support for the view that the hippocampus is responsible for \"tuning out\" stimuli that have no adaptive value to the organism.",
     "FAU": [
          "Solomon, P R"
     ],
     "AU": [
          "Solomon PR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Behavior, Animal/physiology",
          "Cerebral Cortex/physiology",
          "Conditioning, Classical/*physiology",
          "*Conditioning, Eyelid/*physiology",
          "Discrimination (Psychology)/physiology",
          "Extinction, Psychological",
          "Female",
          "Haplorhini",
          "Hippocampus/*physiology",
          "*Inhibition (Psychology)",
          "Male",
          "Photic Stimulation"
     ],
     "EDAT": "1977/04/01 00:00",
     "MHDA": "1977/04/01 00:01",
     "CRDT": [
          "1977/04/01 00:00"
     ],
     "PHST": [
          "1977/04/01 00:00 [pubmed]",
          "1977/04/01 00:01 [medline]",
          "1977/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1977 Apr;91(2):407-17.",
     "term": "hippocampus"
}