{
     "PMID": "4044304",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851112",
     "LR": "20170704",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "83",
     "IP": "2",
     "DP": "1985",
     "TI": "Demonstration of reduced levels of zinc in rat brain after treatment with d-amphetamine, but not after treatment with reserpine.",
     "PG": "181-7",
     "AB": "Histochemical and atomic absorption spectrophotometric methods were used to study the effects of reserpine and d-amphetamine on the neuronal trace metal distribution in various regions of the central nervous system (hippocampus, parietal cortex, cerebellum). Six hours after single d-amphetamine treatment (15 mg/kg i.p.), the neuronal zinc level was significantly decreased in the hippocampus and in the parietal cortex. The intensity of sulphide silver staining was similarly greatly decreased in all layers of the hippocampus and the parietal cortex. Such a change was not observed when d-amphetamine was administered in a lower dose (5 or 10 mg/kg i.p.). Twenty hours after single reserpine treatment (10 mg/kg i.p.), there were no changes in the tissue levels and distribution of zinc, copper, iron and manganese. In animals treated with reserpine on five consecutive days, in a dose of 10 mg/kg/day i.p., the trace metal distribution twenty hours following the final treatment was essentially the same as in the control. The results strongly suggest that zinc does not play a direct role in vivo in the storage and mobilization processes of the catecholamines. A high dose of d-amphetamine, however, has a non-specific, toxic effect that is not interrelated with the catecholaminergic neuronal function; this effect is manifested in a diminished intensity of sulphide silver staining and in a reduction of the tissue zinc level.",
     "FAU": [
          "Szerdahelyi, P",
          "Kasa, P"
     ],
     "AU": [
          "Szerdahelyi P",
          "Kasa P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "42Z2K6ZL8P (Manganese)",
          "789U1901C5 (Copper)",
          "8B1QWR724A (Reserpine)",
          "E1UOL152H7 (Iron)",
          "J41CSQ7QDS (Zinc)",
          "TZ47U051FI (Dextroamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Brain Mapping",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Copper/metabolism",
          "Dextroamphetamine/*pharmacology",
          "Female",
          "Hippocampus/metabolism",
          "Iron/metabolism",
          "Manganese/metabolism",
          "Rats",
          "Reserpine/*pharmacology",
          "Zinc/*metabolism"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1985;83(2):181-7.",
     "term": "hippocampus"
}