{
     "PMID": "4045719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851108",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "235",
     "IP": "1",
     "DP": "1985 Oct",
     "TI": "In vivo metabolism of a cholinergic false precursor after dietary administration to rats.",
     "PG": "157-61",
     "AB": "The false cholinergic precursor [2H4]N-amino-N,N-dimethylaminoethanol (N-aminodeanol, NADe) was fed ad libitum to weanling rats in a low choline (Ch), low methionine synthetic diet. The free [2H4]NADe plasma concentration achieved at 32 days was 51 microM. The free Ch plasma concentration was reduced to 6 microM, compared to 20 microM measured in control rats which were fed Ch in place of [2H4]NADe. After 33 days the rats were killed by rapid microwave fixation, and tissues were assayed for [2H4]NADe, [2H0]Ch and their acetate esters using combined gas chromatography mass spectrometry. Approximately 50% of the acetylcholine content of cortex, striatum, hippocampus, diaphragm and ileum had been replaced by the false transmitter [2H4]O-acetyl-N-aminodeanol. In all tissues measured except striatum the sum of the true + false transmitters was not significantly different from the acetylcholine content in control rats. In striatum the sum of the transmitters was significantly reduced to 79% of control. [2H4]NADe was incorporated into lipids. The ratio of lipid bound [2H4]NADe to lipid bound Ch in the plasma of experimental rats was 2.6. In cortex, the ratio of lipid bound [2H4]NADe to lipid bound Ch (1.3) was comparable to the ratio of false to true transmitter (1.0), although the ratio of free [2H4]NADe to free Ch was much higher (4.9). NADe caused no obvious toxicity, although both control and experimental groups gained weight more slowly than rats fed standard laboratory chow. These results demonstrate that NADe can enter the biochemical pathways for Ch in vivo, causing replacement of endogenous acetylcholine with the false transmitter acetyl-NADe.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Newton, M W",
          "Crosland, R D",
          "Jenden, D J"
     ],
     "AU": [
          "Newton MW",
          "Crosland RD",
          "Jenden DJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "1T32 MH-15345/MH/NIMH NIH HHS/United States",
          "MH-17691/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "44519-37-1 (N-amino-N,N-dimethylaminoethanol)",
          "85916-80-9 (O-acetyl-N-amino-N,N-dimethylaminoethanol)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Brain/metabolism",
          "Chemical Phenomena",
          "Chemistry",
          "Choline/administration & dosage/*analogs & derivatives/blood/metabolism",
          "Diaphragm/metabolism",
          "*Diet",
          "Ileum/metabolism",
          "Lipid Metabolism",
          "Male",
          "Mathematics",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1985 Oct;235(1):157-61.",
     "term": "hippocampus"
}