{
     "PMID": "4045554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851115",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "5",
     "IP": "10",
     "DP": "1985 Oct",
     "TI": "Neurotrophic activity in the adult rat hippocampal formation: regional distribution and increase after septal lesion.",
     "PG": "2809-14",
     "AB": "Conditioned medium prepared from slices of the rat hippocampal formation contains an agent that shares the following properties with nerve growth factor (NGF): it promotes neurite growth from embryonic sympathetic ganglia in vitro; and it is inhibited by affinity-purified antibody against mouse submaxillary gland 2.5 S NGF. The NGF-like growth-promoting activity is regionally distributed within the hippocampal formation: the activity is consistently higher in the dentate gyrus-CA3 region than in the CA1 region. Furthermore, the level of activity is significantly increased within 1 week after a medial septal lesion, and, in the dentate-CA3 region, the increased level of activity is maintained for at least 4 weeks after the lesion. Control lesions that fail to interrupt the septohippocampal innervation, but cause equally extensive damage to nearby regions of the central nervous system, do not cause increased levels of activity in the hippocampal formation. These results provide substantial evidence linking the NGF-like agent in hippocampal conditioned medium to the sprouting of sympathetic axons into the dentate gyrus-CA3 region of the hippocampal formation after a medial septal lesion in vivo.",
     "FAU": [
          "Collins, F",
          "Crutcher, K A"
     ],
     "AU": [
          "Collins F",
          "Crutcher KA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-17131/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Culture Media)",
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Chick Embryo",
          "Culture Media",
          "Female",
          "Hippocampus/*metabolism",
          "Nerve Growth Factors/*metabolism",
          "Rats",
          "Septum Pellucidum/*physiology",
          "Sympathetic Nervous System/growth & development/ultrastructure",
          "Tissue Distribution"
     ],
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1985 Oct;5(10):2809-14.",
     "term": "hippocampus"
}