{
     "PMID": "4045456",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851118",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "45",
     "IP": "5",
     "DP": "1985 Nov",
     "TI": "Kinetic constants for blood-brain barrier amino acid transport in conscious rats.",
     "PG": "1427-32",
     "AB": "The kinetic constants for large neutral amino acid (LNAA) transport across the blood-brain barrier (BBB) of conscious rats were determined in four brain regions: cortex, caudate-putamen, hippocampus, and thalamus-hypothalamus. Indwelling external carotid artery catheters allowed for single-bolus (200 microliters) injections directly into the arterial system of unanesthetized and lightly restrained animals. Our results showed lower brain uptake index values for conscious rats compared to previous reports for anesthetized animals which are consistent with higher rates of cerebral blood flow in the conscious animals. Km values were lower in the conscious animals and ranged from 29% to 87% of the Km values in pentobarbital-anesthetized animals whereas the KD values were about twofold higher in the conscious animals. No apparent regional differences were observed. Influx rates were determined which take into consideration flow rates and plasma amino acid concentrations. Our results showed an average amino acid influx value of 5.2 nmol/min/g, which is 53% higher than the average influx in pentobarbital-anesthetized animals. The present results in conscious animals regarding the low Km of LNAA transport across the BBB lend further support to the importance of fluctuations in plasma amino acid concentrations and LNAA transport competitive effects on brain amino acid availability.",
     "FAU": [
          "Miller, L P",
          "Pardridge, W M",
          "Braun, L D",
          "Oldendorf, W H"
     ],
     "AU": [
          "Miller LP",
          "Pardridge WM",
          "Braun LD",
          "Oldendorf WH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AM-00783/AM/NIADDK NIH HHS/United States",
          "R01-NS 19271/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Carbon Radioisotopes)",
          "10028-17-8 (Tritium)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/blood/*metabolism",
          "Animals",
          "Biological Transport",
          "*Blood-Brain Barrier",
          "Carbon Radioisotopes",
          "Consciousness/*physiology",
          "Kinetics",
          "Mathematics",
          "Rats",
          "Rats, Inbred Strains",
          "Tritium"
     ],
     "EDAT": "1985/11/01 00:00",
     "MHDA": "1985/11/01 00:01",
     "CRDT": [
          "1985/11/01 00:00"
     ],
     "PHST": [
          "1985/11/01 00:00 [pubmed]",
          "1985/11/01 00:01 [medline]",
          "1985/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1985 Nov;45(5):1427-32.",
     "term": "hippocampus"
}