{
     "PMID": "4047508",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851112",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1985 Fall",
     "TI": "The regional distribution of cadmium in the brains of orally exposed adult rats.",
     "PG": "109-14",
     "AB": "Cadmium (Cd) levels were measured in 13 dissected brain regions of adult male rats from 3 treatment groups. Rats (approximately 200 g each) were each fed 10 g/day of diets containing either 20 or 100 micrograms/g (ppm) Cd or control diet to which no Cd was added but contained approximately 0.35 ppm Cd. After 67 days of treatment, the brain of each rat was removed and each was dissected into 13 anatomical regions including olfactory bulbs, frontal cortex, rest of cortex, corpus callosum, hippocampus, amygdalae, corpus striatum, colliculum, tegmentum, thalamus, hypothalamus, pons-medulla, and cerebellum. Cd residues (dry weight) in each sample were determined by flameless atomic absorption spectrophotometry. With exception of the thalamus and olfactory bulbs, each of the brain regions of the 100 ppm Cd rats had more Cd than did those from either the 20 ppm Cd rats or controls which did not differ. There was evidence of selective accumulation of Cd within the olfactory bulbs of control and treated animals. This selective accumulation may be related to anosmia reported in workers with industrial exposure to Cd.",
     "FAU": [
          "Clark, D E",
          "Nation, J R",
          "Bourgeois, A J",
          "Hare, M F",
          "Baker, D M",
          "Hinderberger, E J"
     ],
     "AU": [
          "Clark DE",
          "Nation JR",
          "Bourgeois AJ",
          "Hare MF",
          "Baker DM",
          "Hinderberger EJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "00BH33GNGH (Cadmium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/*metabolism",
          "Cadmium/*metabolism/toxicity",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1985 Fall;6(3):109-14.",
     "term": "hippocampus"
}