{
     "PMID": "4047516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851112",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1985 Fall",
     "TI": "Delayed effects of Soman: brain glucose use and pathology.",
     "PG": "61-70",
     "AB": "The [14C]-2-deoxyglucose (2-DG) technique was used to determine the delayed effects of Soman, a potent anticholinesterase inhibitor, on local cerebral glucose utilization (LCGU). Rats were given 100 micrograms/kg of Soman (0.9 LD50; i.m.) or saline and LCGU was assessed 24, 48 or 72 hours later. All Soman injected rats had strong, continuous seizures which persisted for at least one hour. At 24 hours post-Soman there was greater than a 2-fold reduction in LCGU in the frontal cortex, cingulate gyrus, anterior and ventral thalamic nuclei, lateral habenula, parietal cortex, lateral geniculate and medial geniculate. On the other hand, the hippocampal structures did not show a significant decrease in LCGU until 48 hours post-Soman exposure. Conspicuous neuropathology was obvious in a number of structures upon inspection of the frozen brain sections, hematoxylin and eosin stained sections or the 2-DG autoradiograms, 24 to 72 hours post soman-exposure. Damage was most severe in the piriform cortex and amygdala. The lateral and ventral thalamic nuclei, many cortical regions and variable segments of the hippocampus were also consistently damaged. We suggest that energy deprivation, inadequate perfusion and/or inadequate calcium sequestration may contribute to the delayed effects following Soman-induced seizures. The 2-deoxyglucose method provides information about the dynamic process of cerebral glucose utilization and serves as a \"window\" for identifying neuroanatomical structures affected by neurotoxins.",
     "FAU": [
          "Pazdernik, T L",
          "Cross, R",
          "Giesler, M",
          "Nelson, S",
          "Samson, F",
          "McDonough, J Jr"
     ],
     "AU": [
          "Pazdernik TL",
          "Cross R",
          "Giesler M",
          "Nelson S",
          "Samson F",
          "McDonough J Jr"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "96-64-0 (Soman)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/drug effects/*metabolism",
          "Glucose/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Soman/*toxicity",
          "Time Factors"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1985 Fall;6(3):61-70.",
     "term": "hippocampus"
}