{
     "PMID": "4048230",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851118",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "23",
     "IP": "3",
     "DP": "1985 Sep",
     "TI": "Comparison of regional CNS ligand binding in two inbred rat strains: effects of chronic morphine.",
     "PG": "349-54",
     "AB": "Male rats of the F-344 and BUF inbred strains were given free access to a 10% sucrose solution containing 0.5 mg/ml morphine sulfate (controls received sucrose only) as their sole source of fluids. The daily intake of morphine averaged 101 +/- 13 mg/kg. After 18 days on this regimen, animals were sacrificed and assayed for 3H-clonidine (alpha-2 adrenergic), 3H-dihydroalprenolol (DHA, beta 1 and 2 adrenergic) and 3H-spiperone (SPD, 5-HT2 and D2) binding in several brain regions. In the absence of morphine treatment, BUF rats displayed higher levels of SPD binding in brainstem, as compared with the F-344 strain. In contrast, untreated F-344 rats exhibited higher levels of DHA binding in hypothalamus and SPD binding in striatum than BUF rats. Chronic morphine resulted in an increase in clonidine and DHA binding in the brainstem and hippocampus respectively of BUF, but not F-344 rats, suggesting a greater sensitivity of adrenergic function to opiate treatment in the BUF strain. The two strains differed qualitatively in the effect of morphine on striatal SPD binding, with BUF rats exhibiting a decrease, and F-344 rats an increase. The one consistent change observed in both strains was a quantitatively similar increase in hippocampal SPD binding after chronic morphine. The results demonstrate that despite strain-dependent differences in binding characteristics, chronic morphine elicits a strain-independent alteration in hippocampal 5-HT2 binding. On the basis of these preliminary findings, it may be speculated that this particular neurochemical consequence contributes to morphine-induced behaviors which are observed independent of rat strain.",
     "FAU": [
          "Cooper, D O",
          "Carlson, K R",
          "McKearney, J W"
     ],
     "AU": [
          "Cooper DO",
          "Carlson KR",
          "McKearney JW"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-01015/DA/NIDA NIH HHS/United States",
          "DA-02226/DA/NIDA NIH HHS/United States",
          "MH-18421/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Ligands)",
          "4X6E73CJ0Q (Spiperone)",
          "60106-89-0 (Dihydroalprenolol)",
          "76I7G6D29C (Morphine)",
          "MN3L5RMN02 (Clonidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Clonidine/metabolism",
          "Dihydroalprenolol/metabolism",
          "Ligands/metabolism",
          "Male",
          "Morphine/*pharmacology",
          "Rats",
          "Rats, Inbred BUF",
          "Rats, Inbred F344",
          "Species Specificity",
          "Spiperone/metabolism"
     ],
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1985 Sep;23(3):349-54.",
     "term": "hippocampus"
}