{
     "PMID": "4050105",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851115",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "1985 Jul-Aug",
     "TI": "[Dynamics of the spectral composition of the hippocampal theta-rhythm in the dog during switching-over of heterogeneous instrumental reflexes].",
     "PG": "658-67",
     "AB": "In two dogs with electrodes chronically implanted in the hippocampus, hippocampal electrical activity and the heart rate were recorded in the process of elaboration of a conditioned switch-over of operant alimentary and defensive responses. Averaged computerized spectral characteristics of hippocampal theta-rhythm were essentially different between the alimentary and defensive situations in intersignal period as well as during the action of triggering conditioned stimulus. Individual differences in the dominant frequency of bioelectrical activity were observed. The animal with a higher theta-rhythm frequency elaborated conditioned switch-over of heterogeneous operant responses sooner and more successfully.",
     "FAU": [
          "Preobrazhenskaia, L A"
     ],
     "AU": [
          "Preobrazhenskaia LA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Dinamika spektral'nogo sostava gippokampal'nogo teta-ritma u sobak pri perekliuchenii raznorodnykh instrumental'nykh refleksov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Electroshock",
          "Food",
          "Hippocampus/*physiology",
          "Individuality",
          "Sound",
          "Theta Rhythm",
          "*Transfer (Psychology)"
     ],
     "EDAT": "1985/07/01 00:00",
     "MHDA": "1985/07/01 00:01",
     "CRDT": [
          "1985/07/01 00:00"
     ],
     "PHST": [
          "1985/07/01 00:00 [pubmed]",
          "1985/07/01 00:01 [medline]",
          "1985/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1985 Jul-Aug;35(4):658-67.",
     "term": "hippocampus"
}