{
     "PMID": "4052156",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851210",
     "LR": "20131121",
     "IS": "0735-0414 (Print) 0735-0414 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1985",
     "TI": "Neuropathological effects of alcohol on the developing nervous system.",
     "PG": "195-200",
     "AB": "The formation of functional neuronal networks in the developing nervous system is dependent on three mechanisms which have been shown to be susceptible to disturbance by alcohol exposure. These are cell acquisition, cell migration and cellular maturation. Cell acquisition can be reduced by either impaired proliferation or increased cell deletion. Effects of alcohol on cell proliferation, both early in development and in the postnatal cerebellum, are overshadowed by cell loss, which in the cerebellum may affect both small and large neurones. Disturbed cell migration in the developing nervous system is well-known, through neuropathological studies on human fetal alcohol syndrome. Related changes have been produced experimentally in primates, and retarded migration of nerve cells may also occur in the developing cerebellum of the alcohol-exposed rat. Altered nerve cell maturation as shown by examination of dendritic arborisation has been described in the developing hippocampus and brainstem of alcohol-exposed animals. The effects of alcohol on the developing nervous system are unlikely to be specific, and nutritional, hormonal and other pharmacological influences may play a part in their genesis. Moreover, diverse experimental methodology clouds the interpretation of some findings. Although developmental alcohol exposure may have severe and multiple neuropathological effects on the nervous system, reversibility of many lesions, and restoration of functional competence, appears possible in the light of nutritional studies.",
     "FAU": [
          "Lewis, P D"
     ],
     "AU": [
          "Lewis PD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire)",
     "JID": "8310684",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "Brain Stem/pathology",
          "Cell Differentiation/drug effects",
          "Cell Division/drug effects",
          "Cell Movement/drug effects",
          "Cell Survival/drug effects",
          "Dendrites/ultrastructure",
          "Female",
          "Fetal Alcohol Spectrum Disorders/*pathology",
          "Hippocampus/pathology",
          "Humans",
          "Infant, Newborn",
          "Neural Pathways/pathology",
          "Neuroglia/ultrastructure",
          "Neurons/ultrastructure",
          "Pregnancy",
          "Purkinje Cells/ultrastructure"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol. 1985;20(2):195-200.",
     "term": "hippocampus"
}