{
     "PMID": "4052820",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851219",
     "LR": "20061115",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "354",
     "IP": "2",
     "DP": "1985 Oct",
     "TI": "The effects of early postnatal handling on hippocampal glucocorticoid receptor concentrations: temporal parameters.",
     "PG": "301-4",
     "AB": "Glucocorticoid receptor (Gr) concentrations in the rat brain are low at the time of birth and increase towards adult levels during the first two weeks of life. Brief, daily handling of pups for the first 21 days postnatally has been found to permanently increase Gr concentrations within the hippocampus. Thus, the development of this neural receptor system is modifiable by environmental stimulation. The work described in this paper indicates that the handling effect on hippocampal Gr concentrations is apparent as early as Day 7 of life. Moreover, handling on Days 1-7 is as effective in altering Gr concentrations as handling for the first 3 weeks of life; handling on Days 8-14 is somewhat less effective and handling on Days 15-21 is without effect. Thus, the sensitivity of the hippocampal Gr system to this early manipulation wanes through the first 3 weeks of life as Gr concentrations reach adult levels, suggesting that handling may directly alter the number of receptor sites per cell.",
     "FAU": [
          "Meaney, M J",
          "Aitken, D H"
     ],
     "AU": [
          "Meaney MJ",
          "Aitken DH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Critical Period (Psychology)",
          "Disease Models, Animal",
          "*Handling (Psychology)",
          "Hippocampus/*analysis/growth & development",
          "Individuality",
          "Mitosis",
          "Rats",
          "Receptors, Glucocorticoid/*analysis",
          "Stress, Psychological/metabolism"
     ],
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1985 Oct;354(2):301-4.",
     "term": "hippocampus"
}