{
     "PMID": "4052602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851218",
     "LR": "20131121",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "100",
     "IP": "10",
     "DP": "1985 Oct",
     "TI": "[Effect of destruction of the hippocampus and caudate nucleus on the development of epileptic activity during corazole kindling].",
     "PG": "407-10",
     "AB": "Experiments were carried out on random-bred white rats (250-350 g). Kindling was induced by daily intraperitoneal corazol injections in subthreshold (subconvulsive) doses (30 mg/kg). It has been demonstrated that bilateral hippocampal destruction did not change the seizure threshold, while bilateral caudate nucleus destruction lowered it. Hippocampal destruction delayed corazol kindling development and also accelerated the lowering of seizure susceptibility after corazol injections were discontinued, as compared to control animals. Caudate nucleus destruction induced more marked seizure reactions in the first 14 days after corazol injections were started. There were no significant differences in seizure manifestation severity in kindled and control groups. These data point to an essential role of caudate nucleus as an element of antiepileptic system and support the concept that hippocampus plays a role of pathologic determinant which is associated with the formation of an epileptic system underlying corazol kindling.",
     "FAU": [
          "Kryzhanovskii, G N",
          "Shandra, A A",
          "Makul'kin, R F",
          "Godlevskii, L S",
          "Moiseev, I N"
     ],
     "AU": [
          "Kryzhanovskii GN",
          "Shandra AA",
          "Makul'kin RF",
          "Godlevskii LS",
          "Moiseev IN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie razrusheniia gippokampa i khvostatogo iadra na razvitie epilepticheskoi aktivnosti pri korazolovom kindlinge.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "RN": [
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/*physiology",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiology",
          "*Kindling, Neurologic",
          "Male",
          "Pentylenetetrazole",
          "Rats"
     ],
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1985 Oct;100(10):407-10.",
     "term": "hippocampus"
}