{
     "PMID": "4055070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851213",
     "LR": "20170704",
     "IS": "0340-0131 (Print) 0340-0131 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1985",
     "TI": "Combined effects of noise, vibration and visual field stimulation on electrical brain activity and optomotor responses.",
     "PG": "147-59",
     "AB": "Eye movements and electroencephalographs (EEG) were recorded in intact rabbits during an optokinetic test. The animals were exposed to pure tone noise (85 dB at 4000 Hz), impulse noise (159 dB), and vibration directed at the abdomen (amplitude 0.9 mm at frequencies of 40, 80, and 120 Hz). The velocity of optokinetic nystagmus (OKN) significantly increased with these stimuli. The increase seen with vibration was greater than the noise-induced increase. The response was strongest when noise and vibration were combined. The increase in OKN induced by vibration was successive and dependent on frequency. The increase was weakest during exposure to vibration at 40 Hz and strongest at 120 Hz. EEGs of the dorsal hippocampus, amygdaloid complex, midbrain reticular formation, and frontal motor cortex were all activated during noise and vibration exposure, but activation of the hippocampal EEG was the most closely related to the increase in OKN. Combination of the different stimuli indicated that their interaction could not be predicted on the basis of responses to single stimuli, and, in most cases, the result was indifference due to the high alerting effect of vibration alone. The findings can be related to the non-specific dizziness found in aerospace workers exposed to excessive noise and vibration.",
     "FAU": [
          "Pyykko, I",
          "Starck, J"
     ],
     "AU": [
          "Pyykko I",
          "Starck J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Int Arch Occup Environ Health",
     "JT": "International archives of occupational and environmental health",
     "JID": "7512134",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiology",
          "Electroencephalography",
          "Electronystagmography",
          "*Evoked Potentials, Visual",
          "Eye Movements",
          "Hippocampus/physiology",
          "Humans",
          "Noise/*adverse effects",
          "Rabbits",
          "Vibration/*adverse effects"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int Arch Occup Environ Health. 1985;56(2):147-59.",
     "term": "hippocampus"
}