{
     "PMID": "4057081",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851220",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "235",
     "IP": "2",
     "DP": "1985 Nov",
     "TI": "Effects of cholinesterase inhibitors on evoked responses in field CA1 of the rat hippocampus.",
     "PG": "448-55",
     "AB": "The anticholinesterases, diisopropylfluorophosphate (DFP) and eserine, were bath applied to submerged rat hippocampal slices. Eserine at concentrations from 100 nM to 100 microM did not produce a significant change in the amplitude of either the orthodromic or antidromic population spike (PS). DFP also produced no significant change in either response at concentrations from 10 nM to 10 microM. In 100 microM DFP, there was a reversible depression in the orthodromic PS but no change in the antidromic response. However, both anticholinesterases elicited a second PS at most concentrations tested. Whereas the second PS elicited by eserine treatment was reversible, the second PS produced by DFP was not reversible. Neither compound elicited spontaneous activity. Application of acetylcholine, carbachol or muscarine produced second PSs which were blocked by the muscarinic antagonists atropine and quinuclidinyl benzylate. Whereas atropine reduced the amplitude of the second PS elicited by 1 microM DFP and 10 microM eserine, neither atropine nor quinuclidinyl benzylate affected the amplitude of the second PS in 10 microM DFP or 100 microM eserine. The nicotinic antagonists, gallamine, hexamethonium and dihydro-beta-erythroidine (10 microM), were ineffective in reversing the second PS elicited by DFP or eserine. The excitatory effects of 10 microM DFP did not resemble those produced by the convulsant, bicuculline methiodide, which produced a large afterdischarge even in the presence of 10 microM DFP. It is concluded that 10 microM DFP and 100 microM eserine have effects in field CA1 that are probably not mediated by cholinergic mechanisms.",
     "FAU": [
          "Williamson, A M",
          "Sarvey, J M"
     ],
     "AU": [
          "Williamson AM",
          "Sarvey JM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Hexamethonium Compounds)",
          "12UHW9R67N (Isoflurophate)",
          "23255-54-1 (Dihydro-beta-Erythroidine)",
          "40709-69-1 (bicuculline methiodide)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "7C0697DR9I (Atropine)",
          "7T101UWZ5W (Muscarine)",
          "8Y164V895Y (Carbachol)",
          "9U1VM840SP (Physostigmine)",
          "N9YNS0M02X (Acetylcholine)",
          "Q3254X40X2 (Gallamine Triethiodide)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Atropine/pharmacology",
          "Bicuculline/analogs & derivatives/pharmacology",
          "Carbachol/pharmacology",
          "Cholinesterase Inhibitors/*pharmacology",
          "Dihydro-beta-Erythroidine/pharmacology",
          "Evoked Potentials/drug effects",
          "Gallamine Triethiodide/pharmacology",
          "Hexamethonium Compounds/pharmacology",
          "Hippocampus/*drug effects",
          "Isoflurophate/pharmacology",
          "Male",
          "Muscarine/pharmacology",
          "Physostigmine/pharmacology",
          "Quinuclidinyl Benzilate/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/11/01 00:00",
     "MHDA": "1985/11/01 00:01",
     "CRDT": [
          "1985/11/01 00:00"
     ],
     "PHST": [
          "1985/11/01 00:00 [pubmed]",
          "1985/11/01 00:01 [medline]",
          "1985/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1985 Nov;235(2):448-55.",
     "term": "hippocampus"
}