{
     "PMID": "4067280",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860109",
     "LR": "20031114",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "1985",
     "TI": "Organization of the nervous tissue (hippocampus and septum) developing in the anterior eye chamber. II. Neuronal perikarya and dendritic processes.",
     "PG": "419-37",
     "AB": "Rat's embryonal tissue of septum and hippocampus was transplanted into anterior eye chamber (AEC) of the adult rats. Ultrastructure of septal (SGs) and hippocampal (HGs) grafts was analyzed after three-four month of survival in AEC. Special attention was directed to deviations of ultrastructure of the grafted neurons from standard characteristics. Neuronal perikarya and dendritic processes basically had normal structure typical of highly differentiated, mature neurons. Organotypic features of neuronal ultrastructure were well preserved by the grafted tissue. At the same time certain anomalies were observed: presence of multilaminated bodies, vacuolization of some areas in mitochondria, cisternae of Golgi apparatus and of endoplasmic reticulum, slight increase of electron opacity of cytoplasm in some neurons. Dendrites had irregular contour due to abundance of various microprocess with and without postsynaptic specializations. Some dendritic spines with abnormal configurations were observed (with long, thin stalks, with arrow-shaped heads). The microprocesses and spines were present also upon the surface of perikarya. Extensive appositions of plasmalems of adjacent neurons with gap junctions were usual. Synaptic vesicles and disaggregation of microtubules were observed in some dendrites. The neurons and large dendritic processes covered by multilayer myelin-like sheaths were encountered in the grafted tissue. Active micropinocytosis and exchange by cytoplasmic fragments (phagocytosis) was observed between the neurons as well as between the nervous and glial cells. It is suggested that some unusual features of ultrastructure of the grafted tissue result of deficit of extrinsic afferentation, while others may be regarded as consequences of excessive excitability of the grafted tissue.",
     "FAU": [
          "Zhuravleva, Z N",
          "Bragin, A G",
          "Vinogradova, O S"
     ],
     "AU": [
          "Zhuravleva ZN",
          "Bragin AG",
          "Vinogradova OS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anterior Chamber",
          "Cytoplasm/ultrastructure",
          "Dendrites/*ultrastructure",
          "Hippocampus/*anatomy & histology",
          "Microscopy, Electron",
          "Models, Neurological",
          "*Nerve Regeneration",
          "Neuroglia/ultrastructure",
          "Neurons/classification/ultrastructure",
          "Pinocytosis",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*anatomy & histology",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1985;26(4):419-37.",
     "term": "hippocampus"
}