{
     "PMID": "4068335",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19851230",
     "LR": "20131121",
     "IS": "0047-1879 (Print) 0047-1879 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1985 Mar",
     "TI": "[The response of monoamines in the rat brain to local vibration exposure].",
     "PG": "73-82",
     "AB": "An experimental study was performed to investigate the effects of local vibration on the brain monoamines of rats. The rats' hind limbs were exposed to vertical sinusoidal vibration at frequencies of 20-960 Hz under constant acceleration of 50 m/S2 for 240 min. Rats were decapitated immediately after the exposure, the brains were quickly removed from the cranium and blood was collected in a heparinized beaker. The brain was divided into seven regions on an ice plate, and the changes of norepinephrine (NE), dopamine (DA) and serotonin (5-HT) in the whole brain or regional brains were examined. Furthermore, to investigate the mechanism of the appearance of peripheral effects induced by local vibration, the response of plasma dopamine-beta-hydroxylase (DBH) activity was observed with and without pretreatment by 6-hydroxydopamine (6-OHDA), known as a drug for chemical sympathectomy. The amines were determined by fluorometry and DBH activity was by radioimmunoassay. The results obtained were as follows: NE level in the whole brain showed a tendency to decrease compared with the controls at a frequency of 120 Hz and an acceleration of 50 m/S2. Levels of DA and 5-HT in the whole brain showed no particular changes at any frequencies used in the present study. In the study of regional brains, NE showed a tendency to decrease at a frequency of 60 Hz and a significant decrease at a frequency of 120 Hz in the hypothalamus. In the hippocampus, NE showed significant decreases at frequencies of 60 Hz, 120 Hz and 240 Hz, especially at 120 Hz. DA showed a tendency to decrease in the striatum at a frequency of 20 Hz and a significant increase at a frequency of 60 Hz in the medulla oblongata and pons. 5-HT showed a significant increase in the hypothalamus at frequencies of 20 Hz and 120 Hz. The changes in brain amines induced by local vibration were compared with those by whole body vibration. By exposure to local vibration at a frequency of 20 Hz and acceleration of 50 m/S2, the amines in the whole brain were not meaningfully affected, whereas in whole body vibration at the same frequency and acceleration significant effects were observed. NE level was decreased significantly to 57% of that of the control in whole body vibration (20 Hz, 50 m/S2) and showed a tendency to decrease to 79% of that of the control in local vibration (120 Hz, 50 m/S2). Thus the effect of whole body vibration was much greater than that by local vibration.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Yamaguchi, Y"
     ],
     "AU": [
          "Yamaguchi Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Sangyo Igaku",
     "JT": "Sangyo igaku. Japanese journal of industrial health",
     "JID": "0150531",
     "RN": [
          "0 (Biogenic Amines)",
          "0 (Hydroxydopamines)",
          "333DO1RDJY (Serotonin)",
          "EC 1.14.17.1 (Dopamine beta-Hydroxylase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Amines/*analysis",
          "*Brain Chemistry",
          "Dopamine/analysis",
          "Dopamine beta-Hydroxylase/blood",
          "Hydroxydopamines/analysis",
          "Male",
          "Norepinephrine/analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/analysis",
          "*Vibration"
     ],
     "EDAT": "1985/03/01 00:00",
     "MHDA": "1985/03/01 00:01",
     "CRDT": [
          "1985/03/01 00:00"
     ],
     "PHST": [
          "1985/03/01 00:00 [pubmed]",
          "1985/03/01 00:01 [medline]",
          "1985/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sangyo Igaku. 1985 Mar;27(2):73-82.",
     "term": "hippocampus"
}