{
     "PMID": "4072411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860122",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "35",
     "IP": "5",
     "DP": "1985 Sep-Oct",
     "TI": "[Conditioned reactions of hippocampal neurons during amphetamine poisoning and its counteraction with haloperidol].",
     "PG": "957-63",
     "AB": "Activity of 144 neurones of the dorsal part of the rabbits hippocamp was recorded during elaboration of motor conditioned reflex to time. Chronic amphetamine intoxication lowered the ability of hippocampal neurones to form conditioned reactions in response to pairings of sound stimuli with electrocutaneous reinforcement and fully suppressed mechanisms of reproduction by cells of engrams of previous pairings in series of their omissions Single administration of haloperidol to intact animals somewhat increased the number of neurones reacting to the pairing and their omissions in conditioned reflex to time without significantly influencing the intensity and dynamics of reproduction of endogenous cellular reactions in the series of consecutive omissions of pairing. Haloperidol administration during amphetamine intoxication elicited shifts towards normalization of conditioned activity of neurones, eliminating the suppressing action of amphetamine on mechanisms of reproduction of engrams of combined stimuli. Such \"therapeutic\" effect of haloperidol in many cases did not depend on the character of its psychotropic action. The properties of amphetamine and haloperidol action on the cells of the hippocamp are discussed as compared to their action on the neurones of other brain structures, previously studied in an analogous experimental situation.",
     "FAU": [
          "Zhavoronkova, L A",
          "Rabinovich, M I"
     ],
     "AU": [
          "Zhavoronkova LA",
          "Rabinovich MI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uslovnye reaktsii neironov gippokampa pri fenaminovoi intoksikatsii i ee ustranenii galoperidolom.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "CK833KGX7E (Amphetamine)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/antagonists & inhibitors/*pharmacology",
          "Animals",
          "Conditioning, Classical/*drug effects",
          "Electroshock",
          "Haloperidol/*pharmacology",
          "Hippocampus/*drug effects",
          "Memory/drug effects",
          "Rabbits",
          "Sound",
          "Time"
     ],
     "EDAT": "1985/09/01 00:00",
     "MHDA": "1985/09/01 00:01",
     "CRDT": [
          "1985/09/01 00:00"
     ],
     "PHST": [
          "1985/09/01 00:00 [pubmed]",
          "1985/09/01 00:01 [medline]",
          "1985/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1985 Sep-Oct;35(5):957-63.",
     "term": "hippocampus"
}