{
     "PMID": "4073527",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860123",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "173",
     "IP": "1",
     "DP": "1985",
     "TI": "Ratio of pyramidal cells versus non-pyramidal cells in sector CA1 of the human Ammon's horn.",
     "PG": "105-10",
     "AB": "Combined Golgi/pigment studies revealed that pyramidal neurons and non-pyramidal cells of the Ammon's horn of the human adult can be distinguished from each other by their characteristic lipofuscin pigment deposits. In sector CA1, both the typical pyramidal neurons and the modified forms of pyramidal cells contain a modest amount of fine lipofuscin granules while non-pyramidal cells are either pigment-laden or devoid of lipofuscin deposits. Strips running through the whole depth of the pyramidal cell layer and the stratum oriens of CA1 were examined and all nucleolated nerve cells present within these strips were classified and counted (16 brains, age range from 28 to 69 years). Of the 18,510 neurons classified, 16,765 were pyramidal cells, including their modified versions, and 1,745 were non-pyramidal cells. The pyramidal cells, accordingly, were intermixed with 9.4 +/- 1.0% non-pyramidal neurons. The data presented provide a basis for investigation of the aging and diseased human brain.",
     "FAU": [
          "Olbrich, H G",
          "Braak, H"
     ],
     "AU": [
          "Olbrich HG",
          "Braak H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aging",
          "Female",
          "Hippocampus/*cytology/growth & development/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurons/cytology",
          "Pyramidal Tracts/*cytology/pathology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1985;173(1):105-10.",
     "term": "hippocampus"
}