{
     "PMID": "4073532",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860123",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "173",
     "IP": "1",
     "DP": "1985",
     "TI": "Neurons and terminals in the retrohippocampal region in the rat's brain identified by anti-gamma-aminobutyric acid and anti-glutamic acid decarboxylase immunocytochemistry.",
     "PG": "35-44",
     "AB": "The distribution of gamma-aminobutyric acid (GABA) containing nerve cells and terminals was studied at the light and electron microscopic levels in the retrohippocampal region of the rat by using anti-glutamic acid decarboxylase (GAD) and anti-GABA antibodies in immunocytochemistry. Large numbers of GAD and GABA stained cells were found in all retrohippocampal structures. At the ultrastructural level, the immunoreactivity against GABA and against the synthesizing enzyme GAD was localized to cytoplasmic structures, including loose clumps of rough endoplasmic reticulum, ribosomal arrays, outer mitochondrial surfaces and in axonal boutons. The GAD- and GABA-immunoreactive(-i) cells were found in all subfields of the retrohippocampal region (e.g., the subicular complex, the entorhinal area). Within the entorhinal area a slightly larger number of immunoreactive cells could be detected in layers II and III than in the other layers. In the subiculum, pre- and parasubiculum the GAD and GABA-i cells were present in relatively large numbers in all layers, except the molecular layer, which contained only a small number of GABA cells. Within the entorhinal area, GAD and GABA stained cells ranged in size from small (13 micron in diameter) to large (22 micron in diameter). A large number of different morphological classes of cells were found, except pyramidal and stellate cells. In the pre- and parasubiculum, on the other hand, the GABA cells were generally small to medium in size and morphologically more homogeneous than in the subiculum and entorhinal area. The entire retrohippocampal region was densely innervated by GABA preterminal processes, with little variation in the regional density of innervation. Within the entorhinal area, presubiculum and subiculum, a clear difference was found in the laminar pattern of innervation. In all three subfields the densest innervation was in layer II. In the entorhinal area both GAD- and GABA-i axons form palisades of fibers around the somata of neurons, which are tightly packed together in this layer. In the electron microscope both GAD-i and GABA-i were demonstrated in these axons. Axosomatic synaptic contacts were common between axons and the stellate neurons and other cells of this layer. Layers IV and VI appeared less dense in GAD-i terminals but appeared more densely innervated than layers III and V. The lamina dessicans was relatively poor in GAD-i. In the subiculum and presubiculum, as well as all other subfields of the hippocampal region, the innervation is dominated by axo-somatic innervation of layer II cells.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Kohler, C",
          "Wu, J Y",
          "Chan-Palay, V"
     ],
     "AU": [
          "Kohler C",
          "Wu JY",
          "Chan-Palay V"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-08539/NS/NINDS NIH HHS/United States",
          "NS-19010/NS/NINDS NIH HHS/United States",
          "USPHS-NS-14740/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glutamate Decarboxylase/*analysis",
          "Hippocampus/*anatomy & histology/cytology/enzymology",
          "Histocytochemistry",
          "Male",
          "Microscopy, Electron",
          "Neurons/*cytology",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1985;173(1):35-44.",
     "term": "hippocampus"
}