{
     "PMID": "4075103",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860128",
     "LR": "20061115",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "355",
     "IP": "1",
     "DP": "1985 Nov",
     "TI": "GM1 ganglioside accelerates neurite outgrowth from primary peripheral and central neurons under selected culture conditions.",
     "PG": "19-26",
     "AB": "Neurons from chick embryonic day 8 (E8) ciliary ganglia, E8 and E15 dorsal root ganglia, E8 forebrain, and from rat E18 hippocampus and striatum were cultured as monolayers in the presence or absence of GM1 ganglioside. All of the primary neurons tested were susceptible to an effect of GM1 on their neuritic outgrowth, resulting in a 2- to 3-fold stimulation over control, the recognition of which depended on selecting culture conditions appropriate to each case. The response of E8 ciliary ganglionic neurons required a serum-free medium containing ciliary neuronotrophic factor, and was most pronounced by 8 h at 3 X 10(-8) M GM1. The neuritic response by either E8 or E15 dorsal root ganglionic neurons required serum (greater than or equal to 0.3%), their appropriate neuronotrophic factor, and 100-fold higher GM1 concentrations (presumably reflecting the serum presence), with optimal response times of 12-24 h. For E8 chick forebrain and E18 rat central neurons, GM1 substantially increased the proportion of neurite-bearing neurons in a serum-free pyruvate-containing medium between 7 and 24 h, with an optimal GM1 concentration of 10(-7) M. In all cases, the response to GM1 was a time-related gain, i.e. an earlier onset of neuritic regeneration rather than permanent increase in the number of neurite-bearing neurons.",
     "FAU": [
          "Skaper, S D",
          "Katoh-Semba, R",
          "Varon, S"
     ],
     "AU": [
          "Skaper SD",
          "Katoh-Semba R",
          "Varon S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "37758-47-7 (G(M1) Ganglioside)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain",
          "Cells, Cultured",
          "Chick Embryo",
          "Corpus Striatum/drug effects",
          "G(M1) Ganglioside/*pharmacology",
          "Ganglia, Parasympathetic/drug effects",
          "Ganglia, Spinal/drug effects",
          "Hippocampus/drug effects",
          "Nervous System/*drug effects",
          "Rats",
          "Stimulation, Chemical"
     ],
     "EDAT": "1985/11/01 00:00",
     "MHDA": "1985/11/01 00:01",
     "CRDT": [
          "1985/11/01 00:00"
     ],
     "PHST": [
          "1985/11/01 00:00 [pubmed]",
          "1985/11/01 00:01 [medline]",
          "1985/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1985 Nov;355(1):19-26.",
     "term": "hippocampus"
}