{
     "PMID": "4076376",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860207",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "1985",
     "TI": "The effect of stimulation of the reticulo-hypothalamic-hippocampal systems on the cerebral blood flow and neocortical and hippocampal electrical activity in cats.",
     "PG": "551-8",
     "AB": "The effect of stimulation of the medial and lateral reticulo-hypothalamic-hippocampal (RHH) systems on cerebral blood flow (CBF) and electrical activity of the hippocampus and neocortex was examined in 19 encephale isole cats. ECoG was recorded from posterior sigmoid gyri and marginal gyri and hippocampal activity from dorsal hippocampus. Changes in hippocampal activity were evoked by electrical stimulation of RHH systems. CBF was measured by external monitoring of the clearance of 133Xe given as a single bolus in the carotid artery. Stimulation of the lateral system resulted in desynchronisation of ECoG and hippocampal activity without changes in CBF. Stimulation of the medial system elicited desynchronisation in ECoG modulated by theta-like synchrony, theta activity in the hippocampus and a 45% CBF increase. After atropine administration, low frequency, high voltage waves appeared in both ECoG and hippocampal activity, but no change in CBF was observed. During stimulation of the medial system there were no changes in the type of electrical activity but the CBF response was still preserved (increase by 50%). Stimulation of the lateral system did not change either the type of electrical activity or the CBF. The results indicate that the two systems of neuronal pathways, which mediate two different patterns of electrical response in the dorsal hippocampus but similar ECoG activity in the neocortex, elicit different CBF responses. It is argued that the alterations of electrical activity of the neocortex and hippocampus mediated by these two pathways depend on the cholinergic system, whereas the CBF changes depend on a different mechanism.",
     "FAU": [
          "Krolicki, L",
          "Chodobski, A",
          "Skolasinska, K"
     ],
     "AU": [
          "Krolicki L",
          "Chodobski A",
          "Skolasinska K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Atropine/pharmacology",
          "Blood Flow Velocity/drug effects",
          "Brain/*blood supply",
          "Cats",
          "Cerebral Cortex/*physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Hypothalamus/*physiology",
          "Neural Pathways/physiology",
          "Time Factors"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1985;60(3):551-8.",
     "term": "hippocampus"
}