{
     "PMID": "4076080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860210",
     "LR": "20131121",
     "IS": "0091-6765 (Print) 0091-6765 (Linking)",
     "VI": "63",
     "DP": "1985 Nov",
     "TI": "Relationship of aluminum to Alzheimer's disease.",
     "PG": "149-53",
     "AB": "Alzheimer's disease is a progressive degenerative brain disease of unknown etiology, characterized by the development of large numbers of neurofibrillary tangles and senile plaques in the brain. Aluminum salts may be used experimentally to produce lesions which are similar, but not identical, to the neurofibrillary tangle. Although some studies have reported increased amounts of aluminum in the brains of Alzheimer's disease victims, these bulk analysis studies have been difficult to replicate and remain controversial. Using scanning electron microscopy with X-ray spectrometry, we have investigated this question on the cellular level. We have identified abnormal accumulations of aluminum within neurons derived from Alzheimer's disease patients containing neurofibrillary tangles. Similar accumulations have been detected in the numerous neurofibrillary tangle-bearing neurons seen in the brains of the indigenous native population of the island of Guam who suffer from amyotrophic lateral sclerosis and parkinsonism with dementia. Epidemiologic evidence strongly suggests a causal role for local environmental conditions relating to availability of aluminum, calcium, and magnesium. In view of the fact that a major consequence of acid rain is the liberation of large amounts of aluminum in bioavailable forms, concerns are raised about possible human health risks of this environmental phenomenon.",
     "FAU": [
          "Perl, D P"
     ],
     "AU": [
          "Perl DP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Environ Health Perspect",
     "JT": "Environmental health perspectives",
     "JID": "0330411",
     "RN": [
          "0 (Acids)",
          "0 (Air Pollutants)",
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Acids/toxicity",
          "Air Pollutants/toxicity",
          "Aluminum/metabolism/*toxicity",
          "Alzheimer Disease/*chemically induced/metabolism/pathology",
          "Animals",
          "Electron Probe Microanalysis",
          "Environmental Exposure",
          "Guam",
          "Hippocampus/metabolism/ultrastructure",
          "Humans",
          "Microscopy, Electron, Scanning/methods",
          "Neurofibrils/ultrastructure",
          "Rain",
          "Risk"
     ],
     "PMC": "PMC1568482",
     "EDAT": "1985/11/01 00:00",
     "MHDA": "1985/11/01 00:01",
     "CRDT": [
          "1985/11/01 00:00"
     ],
     "PHST": [
          "1985/11/01 00:00 [pubmed]",
          "1985/11/01 00:01 [medline]",
          "1985/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Environ Health Perspect. 1985 Nov;63:149-53.",
     "term": "hippocampus"
}