{
     "PMID": "4077698",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860207",
     "LR": "20151119",
     "IS": "0021-8782 (Print) 0021-8782 (Linking)",
     "VI": "140 ( Pt 4)",
     "DP": "1985 Jun",
     "TI": "Connections of the hyperstriatum ventrale of the domestic chick (Gallus domesticus).",
     "PG": "577-89",
     "AB": "The intermediate part of the medial component of the hyperstriatum ventrale (IMHV) of the chick telencephalon is implicated in the learning process of imprinting. The afferent connections of this region were investigated using the retrograde neuronal tracers horseradish peroxidase (HRP), nuclear yellow and fast blue. Labelled cells were found (i) ipsilaterally in the visual Wulst, neostriatum pars intermedia and caudalis, the posterior part of the hyperstriatum ventrale, the dorsal part of the archistriatum, paleostriatum augmentatum, dorsomedial part of the thalamus, and (ii) bilaterally in the hippocampus, area septalis, ventromedial part of the thalamus and the stratum album centrale of the tectum opticum. The efferent projections of the IMHV were studied using the anterograde tracer, [3H]leucine. Labelling was seen ipsilaterally over the dorsolateral part of the hemispherium telencephali, the paleostriatum augmentatum and the posterior and dorsal parts of the archistriatum. Double labelling with nuclear yellow and fast blue revealed (i) neurons in the IMHV which project to both the paleostriatum augmentatum and the archistriatum, and (ii) neurons in the hippocampus which project bilaterally to the IMHV.",
     "FAU": [
          "Bradley, P",
          "Davies, D C",
          "Horn, G"
     ],
     "AU": [
          "Bradley P",
          "Davies DC",
          "Horn G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Anat",
     "JT": "Journal of anatomy",
     "JID": "0137162",
     "RN": [
          "0 (Amidines)",
          "0 (Benzimidazoles)",
          "0 (diamidino compound 253-50)",
          "10028-17-8 (Tritium)",
          "74681-68-8 (nuclear yellow)",
          "EC 1.11.1.- (Horseradish Peroxidase)",
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/*physiology",
          "Amidines",
          "Animals",
          "Autoradiography",
          "Benzimidazoles",
          "Brain Mapping",
          "Chickens/*physiology",
          "Efferent Pathways/*physiology",
          "Horseradish Peroxidase",
          "Learning/physiology",
          "Leucine",
          "Telencephalon/*physiology",
          "Tritium"
     ],
     "PMC": "PMC1165083",
     "EDAT": "1985/06/01 00:00",
     "MHDA": "1985/06/01 00:01",
     "CRDT": [
          "1985/06/01 00:00"
     ],
     "PHST": [
          "1985/06/01 00:00 [pubmed]",
          "1985/06/01 00:01 [medline]",
          "1985/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Anat. 1985 Jun;140 ( Pt 4):577-89.",
     "term": "hippocampus"
}