{
     "PMID": "4078743",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860217",
     "LR": "20130929",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "368",
     "DP": "1985 Nov",
     "TI": "Long-term changes in hippocampal physiology and learning ability of rats after intrahippocampal tetanus toxin.",
     "PG": "343-57",
     "AB": "A chronic epileptic syndrome can be induced by injecting minute doses of tetanus toxin into rat hippocampi. This causes intermittent epileptic fits over a period of 2-4 weeks, after which the fits cease, and the electroencephalogram (e.e.g.) appears to return to normal over the following 2-3 weeks. However, once they have recovered from the seizures, the rats exhibit a remarkably persistent impairment of learning and memory, which is the subject of the present study. Learning ability was assessed using a radial arm maze task, in which the rats had to visit each of eight arms for a food reward. The toxin-injected rats learnt this task more slowly than control-injected. Evoked potentials from the CA3 pyramidal cells were recorded in terminal experiments under halothane anaesthesia. Long term potentiation of the post-synaptic response to the commissural pathway from the contralateral hippocampus appeared to be unaffected by the previous toxin treatment, at least over periods of up to 5 h. The toxin-injected group differed from the control in having consistently smaller post-synaptic population spikes in their evoked responses, so that stimuli were less effective in exciting the post-synaptic neurones. This applied both to the contralateral commissural input, and to the ipsilateral mossy fibre input. No differences were found between the toxin and control groups in the size of the antidromic population spike in the commissural response, or in the population excitatory post-synaptic potential (e.p.s.p.) for either input. Thus the depressed output from CA3 pyramidal cells cannot be explained either by a loss of these neurones (confirming earlier neuropathological observations), or by a loss of excitatory afferents. While its precise cause remains unknown, the depressed output from the CA3 region was statistically correlated with the learning impairment, and we believe provides a reasonable explanation of this behavioural deficit.",
     "FAU": [
          "Brace, H M",
          "Jefferys, J G",
          "Mellanby, J"
     ],
     "AU": [
          "Brace HM",
          "Jefferys JG",
          "Mellanby J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Tetanus Toxin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Conditioning (Psychology)/drug effects/physiology",
          "Epilepsy/chemically induced/*physiopathology",
          "Hippocampus/*physiopathology",
          "Learning/drug effects/*physiology",
          "Male",
          "Neurons, Afferent/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology",
          "Tetanus Toxin/pharmacology",
          "Time Factors"
     ],
     "PMC": "PMC1192600",
     "EDAT": "1985/11/01 00:00",
     "MHDA": "1985/11/01 00:01",
     "CRDT": [
          "1985/11/01 00:00"
     ],
     "PHST": [
          "1985/11/01 00:00 [pubmed]",
          "1985/11/01 00:01 [medline]",
          "1985/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1985 Nov;368:343-57.",
     "term": "hippocampus"
}