{
     "PMID": "4080615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860217",
     "LR": "20061115",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "6 Suppl 2",
     "DP": "1985",
     "TI": "Vasopressin: site of behavioral action and role in human mental performance.",
     "PG": "177-80",
     "AB": "Diminishment of endogenous vasopressin in various brain areas (dorsal and ventral hippocampus, dorsal septum) by local application of diluted anti-vasopressin serum results in attenuation of passive avoidance behavior of rats. Both post-learning or pre-retention treatment results in impaired behavior when the anti-vasopressin serum was applied in the dorsal or ventral hippocampus, whereas only pre-retention but not post-learning application of the antiserum in the dorsal septum induced behavioral impairment. Only injection of less diluted antiserum into the lateral ventricle results in attenuation of passive avoidance behavior. These results suggest that endogenous vasopressin present in these brain sites plays a functional role in brain processes related to memory and in particular in processes involved in storage and/or retrieval of information. These findings are discussed and compared with observations of vasopressin treatment on memory functions in man. The observation that some patients with memory disorders do not respond to vasopressin treatment may be due to lesions in the anatomical sites of action of vasopressin.",
     "FAU": [
          "Van Wimersma Greidanus, T B",
          "Veldhuis, H D"
     ],
     "AU": [
          "Van Wimersma Greidanus TB",
          "Veldhuis HD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "113-79-1 (Arginine Vasopressin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine Vasopressin/*physiology",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/physiology",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1985;6 Suppl 2:177-80.",
     "term": "hippocampus"
}