{
     "PMID": "4084947",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860228",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1985 Dec",
     "TI": "Role of uptake in gamma-aminobutyric acid (GABA)-mediated responses in guinea pig hippocampal neurons.",
     "PG": "353-71",
     "AB": "Intracellular recordings were obtained from hippocampal pyramidal neurons maintained in vitro. Measurements were made of the conductance change induced by iontophoretically applied gamma-aminobutyric acid (GABA) and, using voltage-clamp techniques, of inhibitory postsynaptic currents resulting from activation of inhibitory pathways. Analysis of GABA iontophoretic charge-response curves indicated that there was considerable variation among neurons with respect to the slope of this relation. The placement of the GABA-containing pipette did not appear to be responsible for the observed variation, since vertical repositioning of the pipette did not alter the slope of the charge-response relationship. Steady iontophoresis of GABA from one barrel of a double-barreled pipette markedly affected the charge-response relation obtained when short pulses were applied to the other barrel. The curve was shifted to the left, and the slope was decreased. Concomitantly, the enhanced GABA-induced responses were prolonged. Similar alterations in GABA responsiveness were observed when the uptake blocker, nipecotic acid, was iontophoretically applied. Furthermore, bath application of saline containing a reduced sodium concentration (25% of control) also produced a prolongation of GABA-mediated responses. Under voltage clamp, inhibitory postsynaptic currents were observed to have biphasic decays. The initial, fast decay was prolonged by an average of 18% by nipecotic acid, whereas the later, slow phase was prolonged by 23%. The results of these studies support the hypothesis that a saturable GABA uptake system is responsible for the observed variation in the charge-response curves and, in turn, underlies the apparent sensitizing effect of excess GABA application. The results also suggest that a reduction of transmitter uptake affects the time course of inhibitory postsynaptic currents in the hippocampus.",
     "FAU": [
          "Hablitz, J J",
          "Lebeda, F J"
     ],
     "AU": [
          "Hablitz JJ",
          "Lebeda FJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS11535/NS/NINDS NIH HHS/United States",
          "NS15772/NS/NINDS NIH HHS/United States",
          "NS18145/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Nipecotic Acids)",
          "1U1QTN40SY (nipecotic acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9DLQ4CIU6V (Proline)",
          "C7315YL6ZG (homoproline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Female",
          "Guinea Pigs",
          "Hippocampus/metabolism/*physiology",
          "Iontophoresis",
          "Male",
          "Membrane Potentials/*drug effects",
          "Neural Inhibition/drug effects",
          "Neurons/metabolism/*physiology",
          "Nipecotic Acids/pharmacology",
          "*Proline/*analogs & derivatives",
          "Synapses/physiology",
          "gamma-Aminobutyric Acid/metabolism/*pharmacology"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1985 Dec;5(4):353-71.",
     "term": "hippocampus"
}