{
     "PMID": "4084779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860311",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "355",
     "IP": "2",
     "DP": "1985 Dec",
     "TI": "Development of cholinergic markers in mouse forebrain. II. Muscarinic receptor binding in cortex.",
     "PG": "243-53",
     "AB": "The distribution of muscarinic receptor sites throughout the ontogeny of cerebral cortex in the BALB/c mouse have been labeled, placing special emphasis on binding site development in parietal neocortex and hippocampus. We describe a new procedure for the use of [3H]propylbenzilylcholine mustard as a muscarinic cholinergic ligand in an in vitro binding assay on brain sections. Muscarinic binding sites, as visualized by autoradiography, can be seen in cortex as early as embryonic day 18. They achieve maximal labeling density and adult distribution in neocortex by the end of the first postnatal month. The adult distribution pattern in hippocampus is reached by the second postnatal week, but the maximal density of label is not achieved until 4 weeks of age. Changes in the receptor binding pattern are illustrated at 5 different ages between birth and adulthood. We conclude that muscarinic cholinergic receptors develop late in cortical ontogeny as do other cholinergic markers. The distribution pattern of muscarinic binding sites in mouse cortex is puzzling because it does not correspond to the reported distribution of cells physiologically responsive to applied acetylcholine. These results are compared to the onset of choline acetyltransferase activity and acetylcholine esterase staining. The ontogenesis of the cortical cholinergic system is compared with other features of general cortical morphogenesis.",
     "FAU": [
          "Hohmann, C F",
          "Pert, C C",
          "Ebner, F F"
     ],
     "AU": [
          "Hohmann CF",
          "Pert CC",
          "Ebner FF"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS13031/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Receptors, Muscarinic)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Autoradiography",
          "Cerebral Cortex/growth & development/*metabolism",
          "Gyrus Cinguli/metabolism",
          "Hippocampus/metabolism",
          "Limbic System/growth & development/*metabolism",
          "Mice",
          "Mice, Inbred BALB C",
          "Receptors, Muscarinic/*metabolism"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1985 Dec;355(2):243-53.",
     "term": "hippocampus"
}