{
     "PMID": "4084778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860311",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "355",
     "IP": "2",
     "DP": "1985 Dec",
     "TI": "Development of cholinergic markers in mouse forebrain. I. Choline acetyltransferase enzyme activity and acetylcholinesterase histochemistry.",
     "PG": "225-41",
     "AB": "Measurements of choline acetyltransferase (ChAT) activity were made during the development of the neocortical cholinergic innervation, and correlated with the development of the acetylcholinesterase (AChE) staining pattern in mouse cerebral cortex and several other areas of the forebrain between the time of initial onset and maturity ChAT activity can first be measured on postnatal day 6 (P6). The enzyme reaches 40% of adult activity by P18 and adult values by 7 weeks postnatal. The onset of AChE staining varies for different regions of the forebrain and for various areas within the cerebral cortex. The earliest appearance of AChE is seen in several basal forebrain nuclei including the striatum, the ventromedial region of the globus pallidus and the hypothalamus on embryonic day 18 (E18). In neocortex and olfactory cortex, AChE-stained axons are seen in the white matter before birth, but do not enter cingulate cortex and hippocampus until P2. By P2. almost all areas of the basal forebrain and diencephalon have acquired some AChE staining pattern. The adult distribution of AChE staining is reached by 3 weeks postnatal in all areas of the forebrain. Adult cerebral cortex shows a characteristic pattern of alternating AChE dense and AChE sparse bands which vary in depth depending on the cortical area. The cortical banding pattern develops in an 'inside-out' fashion, starting in layer VI and gradually entering more superficial layers. In parallel with the AChE pattern of development in cortex, transient AChE staining can be observed in some thalamic nuclei and in some forebrain fiber systems. In the neostriatum patches of intense AChE staining first develop along the ventrolateral border, then spread throughout the whole nucleus and finally coalesce to a uniform high density over the entire neostriatum. We discuss the close spatial and temporal correspondence between AChE pattern development and reported data on synapse formation, and speculate on the role of the cortical cholinergic system in development.",
     "FAU": [
          "Hohmann, C F",
          "Ebner, F F"
     ],
     "AU": [
          "Hohmann CF",
          "Ebner FF"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS13031/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Basal Ganglia/enzymology",
          "Choline O-Acetyltransferase/*metabolism",
          "Diencephalon/*enzymology/growth & development",
          "Histocytochemistry",
          "Mice",
          "Mice, Inbred BALB C",
          "Neural Pathways/enzymology",
          "Telencephalon/*enzymology/growth & development"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1985 Dec;355(2):225-41.",
     "term": "hippocampus"
}