{
     "PMID": "4084189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860128",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "44",
     "IP": "3",
     "DP": "1985 Nov",
     "TI": "Spatial memory and visual evoked potentials in young and old rats after housing in an enriched environment.",
     "PG": "454-69",
     "AB": "The effects of aging and of housing in an enriched environment on performance in an 8-arm radial maze were evaluated in young adult (7-8 months) and old (30-33 months) male Brown-Norway rats, using a procedure in which the rats were confined for 8 s to the central platform of the maze between consecutive choices. Although the old rats attained a level of performance which was clearly above change, they were shown to perform worse than the young rats. No performance differences were found between differentially housed rats of the same age group. In a second experiment recovery cycles of visual evoked potentials were determined in the same rats by using paired flashes with an interstimulus time of 400, 300, 200, or 100 ms. Recovery was consistently smaller in the old rats as compared to the young ones. No correlation could be demonstrated, however, between radial maze performance or housing condition and recovery functions of the visual evoked potentials. This finding indicates that a decline in visual sensitivity cannot readily explain the impaired radial maze performance of old rats. Evidence which suggests that age-related hippocampal changes play a major role in the radial maze performance deficit is discussed.",
     "FAU": [
          "van Gool, W A",
          "Mirmiran, M",
          "van Haaren, F"
     ],
     "AU": [
          "van Gool WA",
          "Mirmiran M",
          "van Haaren F"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM S",
     "MH": [
          "Age Factors",
          "*Aging",
          "Animals",
          "Brain/physiology",
          "Cholinergic Fibers/physiology",
          "*Environment",
          "Evoked Potentials, Visual",
          "Hippocampus/physiology",
          "Housing, Animal",
          "Male",
          "Memory/*physiology",
          "Rats",
          "Space Perception/*physiology"
     ],
     "EDAT": "1985/11/01 00:00",
     "MHDA": "1985/11/01 00:01",
     "CRDT": [
          "1985/11/01 00:00"
     ],
     "PHST": [
          "1985/11/01 00:00 [pubmed]",
          "1985/11/01 00:01 [medline]",
          "1985/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1985 Nov;44(3):454-69.",
     "term": "hippocampus"
}