{
     "PMID": "4084252",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860220",
     "LR": "20141120",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "44",
     "IP": "10",
     "DP": "1985",
     "TI": "Effect of creatine on granule cell evoked activity in the presence of normal and decreased levels of glucose.",
     "PG": "1483-90",
     "AB": "This paper describes experiments to discover if hypoglycaemia-induced attenuation of evoked activity can be delayed by creatine-enrichment of superfusion medium. Dentate granule cell field potentials were evoked by stimulation of the perforant path in slices of guinea pig hippocampal formation superfused with medium containing 10 mM glucose. Addition of 25 mM creatine to the superfusate caused a rapid attenuation of field potentials which was followed by a gradual recovery of some components of the evoked activity over a period of about 2 h. During this period an increase in granule cell excitability became evident. In contrast, when the creatine was removed, the evoked activity was enhanced and then declined. Decreasing the superfusate concentration of glucose from 10 mM to 0.5 mM, in the absence of creatine, attenuated the conditioned response population spike by 25% in 32 +/- 10 min (mean +/- S.D., n = 4). After at least 2 h superfusion in medium containing 10 mM glucose and 25 mM creatine, lowering the glucose to 0.5 mM caused the conditioned population spike to decline by 25% in a significantly shorter period (18 +/- 6 min, significant at p less than 0.05). Differences between the observations described here and those reported earlier are discussed in terms of the superfusate K+ concentration and the contrasting effects of hypoxia and hypoglycaemia on levels of phosphagens and tissue pH.",
     "FAU": [
          "Cox, D W",
          "Bachelard, H S"
     ],
     "AU": [
          "Cox DW",
          "Bachelard HS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "MU72812GK0 (Creatine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Creatine/*pharmacology",
          "Evoked Potentials/drug effects",
          "Female",
          "Glucose/*pharmacology",
          "Guinea Pigs",
          "Hippocampus/*drug effects/physiology",
          "Hypoglycemia/physiopathology",
          "In Vitro Techniques",
          "Perfusion"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1985;44(10):1483-90.",
     "term": "hippocampus"
}