{
     "PMID": "4088914",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860310",
     "LR": "20061115",
     "IS": "0391-5387 (Print) 0391-5387 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1985 Jan-Feb",
     "TI": "[Neuropathology of the Turner syndrome].",
     "PG": "49-55",
     "AB": "We report the neuropathologic examination of a neonatal case of Turner's syndrome (45,XO). We have found some mild irregularities in the cortical organization, notably in frontal and hippocampal regions. In the frontal cortex such anomalies affected particularly the more superficial layers essentially sparing the migrating process which was largely achieved in its fundamental phases. The hippocampal dentate gyrus appeared abnormally infolded. The cerebellum was hypoplasic and contained three types of abnormalities, at least: abundant paradentate matrix cell nests, a large mass of dysplastic cerebellar gyri along the ventral wall of the 4th ventricle and, finally, multiple voluminous heterotopias of macroneurons (possibly, Purkinje cells) in the subcortical white matter. In addition, there were two small olivary heterotopias in the medulla oblongata. The correct identification of all neuropathologic anomalies has been possible for having employed the method of whole brain serial sectioning. We have correlated such cortical, cerebellar and truncal abnormalities to those encountered in similar conditions as lissencephaly, Zellweger's disease and chromosomal trisomies. The pathogenetic mechanisms triggered by the absence of an X chromosome can affect the neuronal migration, but only after the cortical hemispheric one has been almost completely ended. This could explain why cerebellar and olivary neuronal migration are exclusively affected, being there the migration process chronologically slowed down during the normal neurogenesis. There means we might date after the 4th fetal months the neuronal migration trouble. Finally, we would suggest the soft cortical changes in such crucial regions as the frontal and hippocampal cortex to be possibly responsible for the degree of mental retardation seen in these patients.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Della Giustina, E",
          "Forabosco, A",
          "Botticelli, A R",
          "Pace, P"
     ],
     "AU": [
          "Della Giustina E",
          "Forabosco A",
          "Botticelli AR",
          "Pace P"
     ],
     "LA": [
          "ita"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Neuropatologia della sindrome di Turner.",
     "PL": "Italy",
     "TA": "Pediatr Med Chir",
     "JT": "La Pediatria medica e chirurgica : Medical and surgical pediatrics",
     "JID": "8100625",
     "SB": "IM",
     "MH": [
          "Brain/*pathology",
          "Brain Stem/pathology",
          "Cerebellum/pathology",
          "Cerebral Cortex/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Infant, Newborn",
          "Olivary Nucleus/pathology",
          "Purkinje Cells/pathology",
          "Turner Syndrome/*pathology"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pediatr Med Chir. 1985 Jan-Feb;7(1):49-55.",
     "term": "hippocampus"
}