{
     "PMID": "4090721",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860311",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "35",
     "IP": "6",
     "DP": "1985 Nov-Dec",
     "TI": "[Functional organization of limbic brain structures during conditioned reflex activity in the dog].",
     "PG": "1053-61",
     "AB": "In experiments on 3 dogs it was shown that instrumental defensive conditioned reflex (CR) to electrical stimulation of the hippocampus is generalized within the limbic system (LS). The rate of generalization depended on the place of testing stimuli in LS. Stimulation of the medial parts of LS at the stage of stabilized initial reflex did not produce the generalized CRs, while they appeared distinctly in response to stimulation of the lateral parts of LS. In the process of elaboration of heterogeneous CRs (defensive and alimentary) to electrical stimulation of the hippocampus, generalized conditioned reactions from some brain structures appeared in both situations to the same degree while from other structures--with considerable differences. These data point to a possible participation in the genesis of the generalized CRs both of signal and reinforcing brain mechanisms.",
     "FAU": [
          "Grigor'ian, G A"
     ],
     "AU": [
          "Grigor'ian GA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'naia organizatsiia limbicheskikh struktur mozga v protsesse uslovnoreflektornoi deiatel'nosti u sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Electroshock",
          "Food",
          "Generalization, Stimulus/*physiology",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Limbic System/*physiology",
          "Reaction Time/physiology",
          "Septum Pellucidum/physiology"
     ],
     "EDAT": "1985/11/01 00:00",
     "MHDA": "1985/11/01 00:01",
     "CRDT": [
          "1985/11/01 00:00"
     ],
     "PHST": [
          "1985/11/01 00:00 [pubmed]",
          "1985/11/01 00:01 [medline]",
          "1985/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1985 Nov-Dec;35(6):1053-61.",
     "term": "hippocampus"
}