{
     "PMID": "4091835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860314",
     "LR": "20141120",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "44",
     "IP": "11-12",
     "DP": "1985",
     "TI": "The influence of enhanced K+-concentration on the uptake and acetylation of choline in hippocampus slices of rats.",
     "PG": "1621-31",
     "AB": "The effect of K+-evoked acetylcholine (ACh) release on uptake and acetylation of choline (Ch) in hippocampus slices of rats was studied by use of two different temporal schedules of incubation with labeled precursor and K+-stimulation of tissue. When the incubation with labeled Ch was performed before K+-stimulation, a significant increase of ACh release up to about 400% could be observed. From hippocampus tissue Ch and ACh were extracted as free, labile bound and stable bound fractions. Immediately after the end of potassium stimulation only the ACh radioactivity of the labile bound fraction was decreased, whereas the Ch radioactivities were not changed. In a second series of experiments the K+-evoked ACh release was finished immediately, 10 or 25 min before incubation with labeled precursor. At this time the ACh radioactivity in the incubation medium was normalized. On the other hand, the Ch and ACh radioactivities in the hippocampus tissue increased and returned to control values by different time courses. 30 min after potassium stimulation the ACh radioactivities were still increased, whereas the Ch radioactivities were already normalized to control level. The calculation of the totals of released ACh radioactivity and Ch and ACh radioactivities of tissue suggests that the potassium evoked release leads to a higher uptake and acetylation irrespective of whether the stimulation was carried out before or after the incubation with labeled precursor.",
     "FAU": [
          "Rauca, C",
          "Kammerer, E",
          "Matthies, H"
     ],
     "AU": [
          "Rauca C",
          "Kammerer E",
          "Matthies H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*biosynthesis",
          "Animals",
          "Biological Transport/drug effects",
          "Choline/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Potassium/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/01/01 00:00",
     "MHDA": "1985/01/01 00:01",
     "CRDT": [
          "1985/01/01 00:00"
     ],
     "PHST": [
          "1985/01/01 00:00 [pubmed]",
          "1985/01/01 00:01 [medline]",
          "1985/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1985;44(11-12):1621-31.",
     "term": "hippocampus"
}