{
     "PMID": "4092882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860408",
     "LR": "20041117",
     "IS": "0272-0590 (Print) 0272-0590 (Linking)",
     "VI": "5",
     "IP": "6 Pt 2",
     "DP": "1985 Dec",
     "TI": "Pathology of nerve agents: perspectives on medical management.",
     "PG": "S10-6",
     "AB": "Recent investigations at several institutes have demonstrated extensive acute brain pathology in experimental animals exposed to single subcutaneous doses of the chemical warfare nerve agents soman or sarin. Lesions include neuronal and neurophil degeneration, necrosis, and in animals that survive for several weeks, a degenerative encephalopathy characterized by mineralization, encephalomalacia, atrophy, and hydrocephalus. The cerebral cortex, amygdaloid complex, hippocampus, and multiple thalamic nuclei are consistently affected. This pattern of injury resembles that described for epilepsy and ischemic brain injury. Some animals have cardiac lesions characterized by acute necrosis with subsequent mild inflammation and fibrosis. Anticonvulsants protect experimental animals from lesion development. In rats, this encephalopathy causes long-range behavioral changes characterized by hyperactivity during routine handling and variances in traditional behavioral tests. The histopathologic features and distribution of lesions in nerve agent-poisoned animals support the hypothesis that epileptiform seizure activity is a major factor in nerve agent pathology. Other localized insults such as ischemia and hypoxia probably contribute to the pathogenesis.",
     "FAU": [
          "McLeod, C G Jr"
     ],
     "AU": [
          "McLeod CG Jr"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Fundam Appl Toxicol",
     "JT": "Fundamental and applied toxicology : official journal of the Society of Toxicology",
     "JID": "8200838",
     "RN": [
          "0 (Chemical Warfare Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/pathology",
          "Chemical Warfare Agents/*toxicity",
          "Heart/drug effects",
          "Humans",
          "Myocardium/pathology",
          "Necrosis",
          "Nervous System/*pathology",
          "Neurons/pathology",
          "Rats"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fundam Appl Toxicol. 1985 Dec;5(6 Pt 2):S10-6.",
     "term": "hippocampus"
}