{
     "PMID": "4092770",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860407",
     "LR": "20061115",
     "IS": "0015-329X (Print) 0015-329X (Linking)",
     "VI": "71",
     "IP": "12",
     "DP": "1985 Dec",
     "TI": "[Electrical activity of the cerebellum during the sleep-wakefulness cycle].",
     "PG": "1480-7",
     "AB": "Spontaneous electrical activity of the cerebellar cortex and fastigial nuclei was studied in unrestrained cats with implanted electrodes. Rhythmic (4-8/s) electrical activity was recorded in the fastigial nuclei of the cerebellum in paradoxical sleep as well as during some fragments of active wakefulness. A weak correlation between these processes was revealed by means of cross-correlation analysis of electrical activity in the fastigial nuclei and dorsal hippocampus. During wakefulness and in different phases of sleep some high-amplitude waves occur in the cortex of cerebellar vermis, their frequency sharply increasing with the onset of the paradoxical sleep. Functional significance of the changes in electrical activity of the cerebellum in sleep-wakefulness cycle and their possible mechanisms are discussed.",
     "FAU": [
          "Bekaia, G L",
          "Beradze, G G"
     ],
     "AU": [
          "Bekaia GL",
          "Beradze GG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektricheskaia aktivnost' mozzhechka v tsikle bodrstvovanie-son.",
     "PL": "Russia (Federation)",
     "TA": "Fiziol Zh SSSR Im I M Sechenova",
     "JT": "Fiziologicheskii zhurnal SSSR imeni I. M. Sechenova",
     "JID": "0427673",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cats",
          "Cerebellar Cortex/*physiology",
          "Cerebellar Nuclei/*physiology",
          "Electroencephalography",
          "Hippocampus/physiology",
          "Periodicity",
          "Sleep/*physiology",
          "Sleep Stages/physiology"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh SSSR Im I M Sechenova. 1985 Dec;71(12):1480-7.",
     "term": "hippocampus"
}