{
     "PMID": "4092775",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860407",
     "LR": "20061115",
     "IS": "0015-329X (Print) 0015-329X (Linking)",
     "VI": "71",
     "IP": "12",
     "DP": "1985 Dec",
     "TI": "[Effect of neuroimmunization with a complex of antigens from different portions of the brain on behavior in the rat].",
     "PG": "1553-9",
     "AB": "Twice-repeated (with one-week interval) immunization of male rats with antigen complex of water-soluble protein fraction of rat hippocampus (WPH, 2 mg of total protein per rat) entailed statistically significant improvement in acquisition of a shuttle-box active avoidance response in comparison with animals immunized with antigen complex of water-soluble fraction of neocortex (WPN) or bovine sera albumin (BSA) of intact animals. Significant differences in resistance against extinction of the orienting reflex in the \"open-field\" test were found in the behaviour of animals immunized with WPH. Immunological analysis revealed a total increase in the level of antibrain antibodies in sera of all the immunized rats in comparison with the intact ones. No obvious correlation was found between the degree of development of the immune response and the physiological parameters. The neuroimmune actions seem to result in alterations of the hippocampus functional activity.",
     "FAU": [
          "Zubova, O B",
          "Batalova, I P",
          "Oknina, N B",
          "Kogan, R D",
          "Govallo, I V"
     ],
     "AU": [
          "Zubova OB",
          "Batalova IP",
          "Oknina NB",
          "Kogan RD",
          "Govallo IV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie neiroimmunizatsii kompleksom antigenov raznykh otdelov mozga na povedenie krys.",
     "PL": "Russia (Federation)",
     "TA": "Fiziol Zh SSSR Im I M Sechenova",
     "JT": "Fiziologicheskii zhurnal SSSR imeni I. M. Sechenova",
     "JID": "0427673",
     "RN": [
          "0 (Autoantibodies)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Autoantibodies",
          "Behavior, Animal/*physiology",
          "Brain/*immunology",
          "Cerebral Cortex/immunology",
          "Hippocampus/immunology",
          "*Immunization",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1985/12/01 00:00",
     "MHDA": "1985/12/01 00:01",
     "CRDT": [
          "1985/12/01 00:00"
     ],
     "PHST": [
          "1985/12/01 00:00 [pubmed]",
          "1985/12/01 00:01 [medline]",
          "1985/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh SSSR Im I M Sechenova. 1985 Dec;71(12):1553-9.",
     "term": "hippocampus"
}