{
     "PMID": "4094199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19860331",
     "LR": "20061115",
     "IS": "0021-5236 (Print) 0021-5236 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1985 Oct",
     "TI": "[Learning strategies of hippocampectomized rats on an elevated maze].",
     "PG": "241-4",
     "AB": "Hippocampectomized (N = 19) and control (N = 18) rats were trained on an elevated T-maze in which place, cue and response strategies employed could be separated from one another. For nine hippocampals and nine controls, a place task was followed by a cue task (place-cue condition) while the order was reversed for the remaining subjects (cue-place condition). The effects of hippocampal lesions on acquisition and transfer of place and cue learning were assessed in terms of correct responses and strategies used by the rats. In both training conditions, performance of hippocampals was significantly impaired for the place task but not for the cue task. Hippocampals used a cue strategy in the cue task but employed a response strategy in the place task. Controls, on the other hand, used a place strategy in the place task and a cue strategy in the cue task. These results suggest that rats with hippocampal lesions are imparied in their ability to employ a place strategy with the result that other strategies are adopted in a place task situation.",
     "FAU": [
          "Oshima, Y",
          "Okaichi, H"
     ],
     "AU": [
          "Oshima Y",
          "Okaichi H"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Shinrigaku Kenkyu",
     "JT": "Shinrigaku kenkyu : The Japanese journal of psychology",
     "JID": "0413571",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cognition/physiology",
          "Cues",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Male",
          "Rats",
          "Spatial Behavior/physiology",
          "Transfer (Psychology)"
     ],
     "EDAT": "1985/10/01 00:00",
     "MHDA": "1985/10/01 00:01",
     "CRDT": [
          "1985/10/01 00:00"
     ],
     "PHST": [
          "1985/10/01 00:00 [pubmed]",
          "1985/10/01 00:01 [medline]",
          "1985/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Shinrigaku Kenkyu. 1985 Oct;56(4):241-4.",
     "term": "hippocampus"
}