{
     "PMID": "418436",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780724",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "1978 Apr 11",
     "TI": "Ethanol dependence in the rat: temporal changes in neuroexcitability following withdrawal.",
     "PG": "287-92",
     "AB": "Electrodes were chronically implanted in the dorsal hippocampus of rats. Pretreatment levels of neural excitability were assessed by determining the duration of direct hippocampal electrical stimulation sufficient to induce forelimb clonus in each rat. Following baseline measurements the rats were administered an alcohol or sucrose-containing liquid diet and 19--22 days later were withdrawan. Two postwithdrawal stimulation sessions were conducted on each animal. Separate groups of ethanol-dependent and control rats were given primary stimulation sessions at 8 h, 24 h, 72 h, or 1 week postwithdrawal. Secondary stimulation sessions were conducted 1 week or 2 weeks postwithdrawal. The results from the primary stimulations indicated that ethanol-dependent animals exhibited significant neural hyperexcitability for at least 72 h, but not 1 week, postwithdrawal. Results from the secondary stimulations demonstrated the presence of a relative neural hypoexcitability in ethanol-dependent groups as compared to controls. The pattern of results suggests, however, that the observed relative neural hypoexcitability was not the direct result of ethanol withdrawal.",
     "FAU": [
          "Geisler, R F",
          "Hunter, B E",
          "Walker, D W"
     ],
     "AU": [
          "Geisler RF",
          "Hunter BE",
          "Walker DW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "SB": "IM",
     "MH": [
          "Alcoholism/*physiopathology",
          "Animals",
          "Behavior, Animal/physiology",
          "Body Weight",
          "Diet",
          "Electric Stimulation",
          "Hippocampus/physiology",
          "Humans",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Substance Withdrawal Syndrome/*physiopathology",
          "Time Factors"
     ],
     "EDAT": "1978/04/11 00:00",
     "MHDA": "1978/04/11 00:01",
     "CRDT": [
          "1978/04/11 00:00"
     ],
     "PHST": [
          "1978/04/11 00:00 [pubmed]",
          "1978/04/11 00:01 [medline]",
          "1978/04/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1978 Apr 11;56(3):287-92.",
     "term": "hippocampus"
}