{
     "PMID": "418434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780724",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "1978 Apr 11",
     "TI": "Morphine-induced regional and dose-response differences on unit impulse activity in decerebrate rats.",
     "PG": "261-7",
     "AB": "Previous studies have indicated that morphine alters nerve impulse activity differently in various brain areas of intact animals. Because morphine has profound effects on visceral organs and on the spinal cord, cervically transected preparations, in which hypothermia was prevented, were used for recording spontaneous impulse activity before and for 30 min after morphine simultaneously from six regions of the brain: caudate (Cau), midbrain reticular formation (MBRF), central grey (CG), cingulate cortex (CC), hippocampus (Hip), and substantia nigra (SN). Morphine (5 and 15 mg/kg, i.p.) caused a naloxone-preventable depression of impulse activity in most brain areas. The depression was, however, especially pronounced in the CG, more so with the lower than the higher dose; naloxone completely blocked the low-dose effect. The MBRF responded with increased impulse activity after 5 mg/kg, but with depression after 15 mg/kg; naloxone blocked both responses. Activity in both the Hip and CC was depressed by the low dose of morphine, but not by the high dose; naloxone blocked the depression. Both doses of morphine generally depressed the variance in impulse activity, with a clear preferential depression of CG variance; naloxone blocked the CG variance effect, but not that of other brain areas.",
     "FAU": [
          "Mallari, C G",
          "Klemm, W R"
     ],
     "AU": [
          "Mallari CG",
          "Klemm WR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "36B82AMQ7N (Naloxone)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*drug effects",
          "Decerebrate State",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Female",
          "Male",
          "Morphine/antagonists & inhibitors/*pharmacology",
          "Naloxone/pharmacology",
          "Neurons/*drug effects",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1978/04/11 00:00",
     "MHDA": "1978/04/11 00:01",
     "CRDT": [
          "1978/04/11 00:00"
     ],
     "PHST": [
          "1978/04/11 00:00 [pubmed]",
          "1978/04/11 00:01 [medline]",
          "1978/04/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1978 Apr 11;56(3):261-7.",
     "term": "hippocampus"
}