{
     "PMID": "419942",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790426",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "1979 Feb 15",
     "TI": "Unilateral megalencephaly, cerebral cortical dysplasia, neuronal hypertrophy, and heterotopia: cytomorphometric, fluorometric cytochemical, and biochemical analyses.",
     "PG": "97-103",
     "AB": "A 13-month-old boy with intractable seizures, left hemiparesis, and psychomotor retardation due to right unilateral megalencephaly, died in hypovolemic shock 1 day after hemispherectomy. The gyral pattern of the hypermegalic hemisphere was simplified and coarse. The cortical cytoarchitecture was disarrayed by a population of giant neurons. Hippocampus and calcarine cortex were cytoarchitectonically normal, as was the entire left cerebral hemisphere. Neuronal heterotopias were present in the right centrum semiovale and both cerebellar hemispheres. Cytomorphometric study of parietal cortex of each cerebral hemisphere revealed a 4-fold increase in neuronal nuclear, and 11-fold increase in neuronal nucleolar, volume in the hypermegalic hemisphere, whereas glial nuclear volume was only one-third as great, in part because of edema of the left hemisphere. Microfluorometric cytochemical analysis demonstrated a 16% increase in neuronal DNA, 40% increase in total neuronal RNA, 12% increase in glial DNA, and 15% increase in glial RNA on the right. Biochemical analysis of tissue extracts disclosed increases in the right hemisphere of 40%, 56%, and 66%, respectively, for DNA, RNA, and protein. The data suggest heteroploidy of chromosomal DNA and enhanced transcription and translation in the hypermegalic hemisphere. Thus, a defect in regulation of cell metabolism may account for the morphologic and clinical abnormalities.",
     "FAU": [
          "Manz, H J",
          "Phillips, T M",
          "Rowden, G",
          "McCullough, D C"
     ],
     "AU": [
          "Manz HJ",
          "Phillips TM",
          "Rowden G",
          "McCullough DC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "63231-63-0 (RNA)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*abnormalities/surgery",
          "Cerebral Cortex/pathology",
          "DNA/analysis",
          "Hippocampus/pathology",
          "Humans",
          "Infant",
          "Male",
          "Neuroglia/analysis/pathology",
          "Neurons/analysis/pathology",
          "RNA/analysis"
     ],
     "EDAT": "1979/02/15 00:00",
     "MHDA": "1979/02/15 00:01",
     "CRDT": [
          "1979/02/15 00:00"
     ],
     "PHST": [
          "1979/02/15 00:00 [pubmed]",
          "1979/02/15 00:01 [medline]",
          "1979/02/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1979 Feb 15;45(2):97-103.",
     "term": "hippocampus"
}