{
     "PMID": "427533",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790626",
     "LR": "20041117",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "102",
     "IP": "1",
     "DP": "1979 Mar",
     "TI": "Neurofibrillary degeneration on Guam: frequency in Chamorros and non Chamorros with no known neurological disease.",
     "PG": "65-77",
     "AB": "In a neuropathological study of the brains of 69 members of the Guamanian Chamorro population without known evidence of dementia, parkinsonism or amyotrophic lateral sclerosis, the incidence and severity of neurofibrillary degeneration was determined in relation to age at death. It was found that neurofibrillary degeneration is present at an earlier age than has been reported for a comparable population in Japan, and much earlier than reported for two similarly comparable English populations. Our data suggests that neurofibrillary degeneration is the common denominator of the Guam neurological syndromes of parkinsonian dementia, amyotrophic lateral sclerosis and dementia without parkinsonism. This conclusion would imply that the aetiological factor of neurofibrillary degeneration is more widely dispersed in the population than suggested by the cases of parkinsonian dementia and amyotrophic lateral sclerosis alone. Both sexes were equally affected while clinical parkinsonian dementia is three times more frequent among males. The sample data suggests a positive association with the amyotrophic lateral sclerosis-parkinsonian dementia rate in village of birth and residence, and also with family history; the results in the small subsamples are not significant. Senile plaques were found in few control cases in this study, just as there has been a relative absence of senile plaques in cases of parkinsonian dementia. In a small group of Caucasians who had spent many of their adult years on Guam, the frequency of neurofibrillary degeneration in relationship to age was comparable to that in the English populations.",
     "FAU": [
          "Anderson, F H",
          "Richardson, E P Jr",
          "Okazaki, H",
          "Brody, J A"
     ],
     "AU": [
          "Anderson FH",
          "Richardson EP Jr",
          "Okazaki H",
          "Brody JA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Alzheimer Disease/epidemiology/pathology",
          "Amyotrophic Lateral Sclerosis/pathology",
          "*Asian Continental Ancestry Group",
          "Brain Diseases/*epidemiology/pathology",
          "Cerebral Cortex/pathology",
          "Child",
          "Female",
          "Guam",
          "Hippocampus/pathology",
          "Humans",
          "Locus Coeruleus/pathology",
          "Male",
          "Middle Aged",
          "Neurofibrils/*pathology",
          "Organ Size",
          "Parkinson Disease/pathology",
          "Substantia Nigra/pathology"
     ],
     "EDAT": "1979/03/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1979/03/01 00:00"
     ],
     "PHST": [
          "1979/03/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1979/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1979 Mar;102(1):65-77.",
     "term": "hippocampus"
}