{
     "PMID": "430426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790611",
     "LR": "20091118",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "287",
     "DP": "1979 Feb",
     "TI": "Functional relationships between the hippocampus and the cerebellum: an electrophysiological study of the cat.",
     "PG": "405-26",
     "AB": "1. Functional interrelationships between the hippocampus and the cerebellum have been investigated in the anaesthetized cat. Plots of the stimulating and recording sites as well as the latency range of the responses indicated the extent of ascending and descending lines of operation between these two structures. 2. Stimulation of the fastigial nucleus evoked the discharge of single hippocampal units on both sides of the brain. Early responses had a mean latency of 12 msec and late responses had a mean latency of 21 msec. Increasing the intensity of the stimulus had little effect on the patterns of discharge. 3. There was no topographical organization within the hippocampus. On the other hand, the activity evoked by a cutaneous stimulus was shown to be greatly depressed by a preceding cerebellar stimulus, particularly at intervals 30--40 msec between the two stimuli. 4. Cerebellar responses evoked by stimulating the hippocampus were found mainly in lobule VI of the posterior lobe. Early and late responses were frequently recorded in the same trace, ipsilateral stimulation yielding the shortest latencies. Increasing the intensity of the stimulus increased the likelihood of there being a response and increased the number of spikes in each discharge. Hippocampal stimulation also had a profound influence on resting cerebellar discharges. 5. Symmetrical points in the two hippocampi were chosen for conditioning and testing sequences. The conditioning stimulus had a long-lasting inhibitory effect on the test response followed by a slow recovery. 6. The location and extent of hippocampal influences on the cerebellum were determined by plotting the presence or absence of a response at each stimulated site. The results indicated the existence of bilateral descending projections containing fast and slow components in conformity with the known conduction properties of mossy fibre and climbing fibre inputs. 7. The physiological significance of interrelationship between the hippocampus and the cerebellum is discussed. It seems that there are many similarities as well as fundamental differences in the cerebellar control of movement under normal circumstances and in conditions of stress.",
     "FAU": [
          "Newman, P P",
          "Reza, H"
     ],
     "AU": [
          "Newman PP",
          "Reza H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cats",
          "Cerebellum/*physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Neural Conduction",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Skin/innervation"
     ],
     "PMC": "PMC1281503",
     "EDAT": "1979/02/01 00:00",
     "MHDA": "1979/02/01 00:01",
     "CRDT": [
          "1979/02/01 00:00"
     ],
     "PHST": [
          "1979/02/01 00:00 [pubmed]",
          "1979/02/01 00:01 [medline]",
          "1979/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1979 Feb;287:405-26.",
     "term": "hippocampus"
}