{
     "PMID": "432429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790629",
     "LR": "20131121",
     "IS": "0034-5164 (Print) 0034-5164 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1979 Apr",
     "TI": "Effect of narcotics on monoamine oxidase activity of mouse brain.",
     "PG": "103-13",
     "AB": "The effect of morphine, levorphanol and methadone on the monoamine oxidase (MAO) activity of mouse brain was studied. Both methadone and levorphanol produced a concentration-dependent inhibition of whole brain mitochondrial MAO in vitro with an IC50 of approximately 7.4 x 10(-4) for levorphanol and 2.5 x 10(-6)M for methadone. Methadone also produced a 60% inhibition of the MAO activity of the hippocampus, a 32% inhibition of the striatal and hypothalamic enzyme, a 30% inhibition of liver, and a 20 and 23% inhibition of the cerebral cortex and cerebellum, respectively. Naloxone did not antagonize this effect of methadone. In contrast, morphine had little effect in vitro except at very high concentrations where it was inhibitory. This was not linear with concentration and no IC50 could be estimated. This would imply that the inhibition by morphine is non-specific. When acutely administered to mice, morphine and methadone, again differed. Methadone produced a slight but significant inhibition of whole brain MAO and a 34% inhibition of the striatal enzyme. Morphine, on the other hand, produced a marked enhancement in the activity of the striatal enzyme. Since this action could not be demonstrated in vitro, it would suggest that the in vivo effect of morphine is indirect resulting from an alteration of some other modulating system.",
     "FAU": [
          "VanderWende, C",
          "Spoerlein, M T"
     ],
     "AU": [
          "VanderWende C",
          "Spoerlein MT"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Res Commun Chem Pathol Pharmacol",
     "JT": "Research communications in chemical pathology and pharmacology",
     "JID": "0244734",
     "RN": [
          "0 (Narcotics)",
          "27618J1N2X (Levorphanol)",
          "76I7G6D29C (Morphine)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "UC6VBE7V1Z (Methadone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/enzymology",
          "Kinetics",
          "Levorphanol/pharmacology",
          "Male",
          "Methadone/pharmacology",
          "Mice",
          "Monoamine Oxidase/*metabolism",
          "Morphine/pharmacology",
          "Narcotics/*pharmacology"
     ],
     "EDAT": "1979/04/01 00:00",
     "MHDA": "1979/04/01 00:01",
     "CRDT": [
          "1979/04/01 00:00"
     ],
     "PHST": [
          "1979/04/01 00:00 [pubmed]",
          "1979/04/01 00:01 [medline]",
          "1979/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Res Commun Chem Pathol Pharmacol. 1979 Apr;24(1):103-13.",
     "term": "hippocampus"
}