{
     "PMID": "432896",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790611",
     "LR": "20161123",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1979 Jan-Feb",
     "TI": "Effect of dextran on cerebral function and blood after cardiac arrest. An experimental study on the dog.",
     "PG": "13-20",
     "AB": "EEG activity and regional cerebral blood flow were monitored during 5 hour survival following cardiac arrest in 32 pentobarbital anesthetized mongrel dogs. The animals were mechanically ventilated and blood gases were maintained at physiologic levels. Regional cerebral blood flow and cardiac output were measured using 15 mu microspheres. EEG was recorded from 6 epidural electrodes using bipolar techniques. The animals were divided into 3 groups. The animals in Group I had an arrest of 8-11 minutes and those in Group II and III had an arrest of 12-16 minutes. Group II animals received no treatment. Group III animals were given 1 g/kg of dextran 40 at a concentration of 10% in normal saline following the arrest and maintained with 10 mg/kg/min during the 5 hours of recovery. In Groups I and III there was shorter duration of a flat EEG and 5 hours after the arrest the EEG activity was closer to normal than in Group II. After 5 hours the EEG scores of Group III were significantly greater than Group II (p less than 0.03). The cortical grey matter and hippocampus had the greatest reduction of blood flow following cardiac arrest. The mean cortical grey matter blood flow in Group II was less than in Groups I and III at 3 hours. After 5 hours the grey matter blood flow was greater in Group III than in Group II (p less than 0.09). The findings of this study are consistent with the hypothesis that after cardiac arrest perfusion abnormalities persist or develop after return of blood pressure and that these can be corrected or prevented with improved functional survival by treatment with dextran 40 after the arrest.",
     "FAU": [
          "Lin, S R",
          "O'Connor, M J",
          "King, A",
          "Harnish, P",
          "Fischer, H W"
     ],
     "AU": [
          "Lin SR",
          "O'Connor MJ",
          "King A",
          "Harnish P",
          "Fischer HW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Dextrans)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/drug effects",
          "Cardiac Output/drug effects",
          "Cerebrovascular Circulation/*drug effects",
          "Dextrans/*therapeutic use",
          "Dogs",
          "*Electroencephalography",
          "Heart Arrest/blood/*drug therapy",
          "Hematocrit",
          "Osmolar Concentration"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1979 Jan-Feb;10(1):13-20.",
     "term": "hippocampus"
}