{
     "PMID": "433434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790629",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "1979 Jan-Feb",
     "TI": "[Rhythmic activity in a neuronally isolated strip of rabbit cortex].",
     "PG": "133-40",
     "AB": "To test the ability of the neocortex to generate rhythmic potential oscillations, the composition of summary electrical activity of neuronally isolated necortex strip in the background and following rhythmic electrical stimulation of the strip was studied by means of computer in chronic experiments on rabbits. In the strip background activity oscillations appear in delta-, theta- and alpha-ranges which in some cases represent regular-rhythmic processes. Along with endogene activity rythmic theta-activity may be recorded which penetrates passively from the hippocampus (when it generates a regular high-amplitude theta-rhythm). It was found that the strip activity followed the stimulation rhythm and reproduced it during several seconds after the end of the stimulation. Driving was easier when the stimulation frequency was of 5 -- 7 c/s. Besides driving response, rhythm rearrangement often occured following stimulation manifested in appearance of rhythmic oscillations within theta-range independently on the frequency of the preceding stimulation.",
     "FAU": [
          "El'kina, G A",
          "Trush, V D"
     ],
     "AU": [
          "El'kina GA",
          "Trush VD"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Ritmicheskaia aktivnost' v neirona'no izolirovannoi poloske kory krolika.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Decerebrate State/physiopathology",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Neural Pathways/physiology",
          "Parietal Lobe/*physiology",
          "Periodicity",
          "Rabbits",
          "Theta Rhythm"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1979 Jan-Feb;29(1):133-40.",
     "term": "hippocampus"
}