{
     "PMID": "433451",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790629",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "1979 Jan-Feb",
     "TI": "[Role of the hippocampus in conditioned reflex activity].",
     "PG": "56-63",
     "AB": "The role of the hippocampus in animals' conditioned activity was studied in experiments on rats and cats with ablated hippocampus. It was shown that in rats the ablation leads to a statistically significant slowing down in learning of the avoidance reaction. The effect becomes stronger in stress situation. The process of learning and optimization of choice reaction in the maze with alimentary reinforcement if sharply impaired in rats with bilateral ablation of hippocampus. The bilateral ablation of the hippocampus in cats in experiments with choice of the side of the alimentary reinforcement prolonged the latencies and sharply increased the number of erroneous reactions. The obtained data are analyzed in terms of fronto-pallido-hippocampal system, which selects, compares and integrates sensory information at the stage of the afferent synthesis.",
     "FAU": [
          "Gambarian, L S",
          "Gekht, K",
          "Sarkisov, G T",
          "Koval', I N",
          "Kazarian, G M"
     ],
     "AU": [
          "Gambarian LS",
          "Gekht K",
          "Sarkisov GT",
          "Koval' IN",
          "Kazarian GM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "O roli gippokampa v uslovnoreflektornoi deiatel'nosti.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Cats",
          "Conditioning, Classical/*physiology",
          "Hippocampus/*physiology",
          "Rats"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1979 Jan-Feb;29(1):56-63.",
     "term": "hippocampus"
}