{
     "PMID": "433437",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790629",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "1979 Jan-Feb",
     "TI": "[Effect of interrupting hippocampal connections on the neuronal activity of several midbrain nuclei].",
     "PG": "159-66",
     "AB": "Experiments were performed on unanaesthetized rabbits with intact brain and with septo-hippocampal disconnection depriving midbrain structures of descending hippocampal influences. General characteristics of neuronal reactions in midbrain raphe (MR) and ventral tegmental nucleus (VT) did not change following deafferentation. The level of reactivity increased in VT and decreased in MR. The mean latencies of on-responses in MR became longer (15,5 msec for auditory stimuli versus 10,5 msec in intact brain); in VT they became shorter (14,5 msec versus 17 msec). Habituation of reactions, normally present in about half of neurones, disappeared. Neurones with incremental responses gradually increasing in strength and duration were observed. Complex functional relations between the hippocampus and unspecific midbrain structures are discussed.",
     "FAU": [
          "Kichigina, V F",
          "Vinogradova, O S"
     ],
     "AU": [
          "Kichigina VF",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie ustraneniia gippokampal'nykh sviazei na aktivnost' neironov nekotorykh iader srednego mozga.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Perception/physiology",
          "Brain Mapping",
          "Brain Stem/*physiology",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Neural Pathways/physiology",
          "Rabbits",
          "Raphe Nuclei/*physiology",
          "Reaction Time/physiology",
          "Tegmentum Mesencephali/*physiology",
          "Touch/physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1979 Jan-Feb;29(1):159-66.",
     "term": "hippocampus"
}