{
     "PMID": "433435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790629",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "1979 Jan-Feb",
     "TI": "[Responses of hippocampal neurons during prolonged posttetanic potentiation].",
     "PG": "141-50",
     "AB": "Unit responses to stimulation of septo-fimbrial area or fascia dentata were recorded in hippocampus of unanaesthetized rabbits with extra- and intracellular microelectrodes. Neuronal discharge index was found to increase or latency to decrease in 10 out of 28 neurones recorded as long as 3 min to 2.5 hours after tetanization (20/sec, 10 sec). Posttetanic increase in amplitude of excitatory postsynaptic potentials (EPSP) was fo-nd in 8 of 24 neurones recorded intra- and quasi-intracellularly. EPSP latencies were as short as 2 msec in two of these neurones suggesting the monosynaptic origin of the EPSPs. Decrease in excitability was found shortly after tetanization in two neurones tested with intracellular current injections. A tendency to long-lasting posttetanic hyperpolarizing shifts was noted. Thus a long-lasting post-tetanic potentiation (PTP) was revealed at the level of hippocampal single neurone responses. Intracellular analysis suggests an increase in effectiveness of excitatory synapses as a main mechanism of the PTP. No significant adequate changes at the postsynaptic level were found to explain the long-lasting hippocampal PTP.",
     "FAU": [
          "Voronin, L L",
          "Kudriashov, I E"
     ],
     "AU": [
          "Voronin LL",
          "Kudriashov IE"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Reaktsii neironov gippokampa vo vremia dlitel'noi posttetanicheskoi potentsiatsii",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Membrane Potentials",
          "Neural Inhibition",
          "Rabbits",
          "Reaction Time/physiology",
          "Septum Pellucidum/physiology"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1979 Jan-Feb;29(1):141-50.",
     "term": "hippocampus"
}