{
     "PMID": "442142",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790725",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1979 Mar-Apr",
     "TI": "Platelet thrombi in experimental cerebral infarction.",
     "PG": "192-6",
     "AB": "Cerebral infarction was produced in paralyzed, ventilated rats by a 30 min period of right common carotid artery occlusion combined with systemic hypoxia (Pao2 21-25 mm Hg). After 30 min the arterial clamp was removed and the animals were reoxygenated and allowed to survive for 1 min (6 animals), 30 min (12 animals), or 1 1/2 to 2 h (6 animals). The animals were reanesthetized and sacrificed by perfusion-fixation with paraformaldehyde-glutaraldehyde. Light and electron microscopy revealed ischemic cell change in neurons in the ipsilateral cerebral cortex, striatum and hippocampus. These changes were mild to moderate in the early post-ischemic period and severe in the post-ischemic period. Cerebral infarction was present in one of the 30 min survivors and in all of the 1 1/2 to 2 h survivors. Electron microscopy showed platelet thrombi in the infarcted brain in 3 of the 7 animals with infarcts, and in an area of very severe ischemic cell change in a fourth animal. They were not present in areas of brain showing only mild to moderate ischemic cell change. These findings showed that platelet thrombi form in association with cerebral infarcts and suggested that they are induced by tissue necrosis rather than by neuronal ischemic cell change alone.",
     "FAU": [
          "Petito, C K"
     ],
     "AU": [
          "Petito CK"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Platelets/*pathology",
          "Brain/*pathology",
          "Capillaries/pathology",
          "Cerebral Cortex/blood supply/pathology",
          "Cerebral Infarction/*pathology",
          "Cerebrovascular Circulation",
          "Corpus Striatum/blood supply/pathology",
          "Dominance, Cerebral/physiology",
          "Hippocampus/blood supply/pathology",
          "Intracranial Embolism and Thrombosis/*pathology",
          "Male",
          "*Platelet Aggregation",
          "Rats"
     ],
     "EDAT": "1979/03/01 00:00",
     "MHDA": "1979/03/01 00:01",
     "CRDT": [
          "1979/03/01 00:00"
     ],
     "PHST": [
          "1979/03/01 00:00 [pubmed]",
          "1979/03/01 00:01 [medline]",
          "1979/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1979 Mar-Apr;10(2):192-6.",
     "term": "hippocampus"
}