{
     "PMID": "446766",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790829",
     "LR": "20131121",
     "IS": "0014-9446 (Print) 0014-9446 (Linking)",
     "VI": "38",
     "IP": "7",
     "DP": "1979 Jun",
     "TI": "Modulatory actions of norepinephrine in the central nervous system.",
     "PG": "2109-16",
     "AB": "Early studies have shown that norepinephrine (NE) released synaptically or iontophoretically onto neurons in the central nervous system acts to depress firing by a mechanism associated with a hyperpolarization but no change or an increase in membrane resistance. This in contrast to classical transmitters, which cause hyperpolarization by a conductance increase. Recent studies designed to clarify the functional implications of these biophysical actions have revealed new phenomenons in which the major overall effect of NE on cerebellar Purkinje cells is to enhance conventional synaptic input and induce an increase in signal-to-noise ratio of evoked versus spontaneous activity. NE released iontophoretically or via stimulation of the locus coeruleus also has been found to enhance the inhibitory effects of gamma-aminobutyric acid, an endogenous cerebellar transmitter. The effects appear even at low doses of NE having no direct depressant action on spontaneous activity. Specificity tests have shown no enhancement of glycine-induced inhibition by NE and an inability of dopamine to mimic NE. The hypothesis is presented that a significant action of NE in the central nervous system is to induce a bias that alters postsynaptic responsiveness to conventional transmitter systems, which themselves may be more directly concerned with detailed information transfer.",
     "FAU": [
          "Woodward, D J",
          "Moises, H C",
          "Waterhouse, B D",
          "Hoffer, B J",
          "Freedman, R"
     ],
     "AU": [
          "Woodward DJ",
          "Moises HC",
          "Waterhouse BD",
          "Hoffer BJ",
          "Freedman R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Fed Proc",
     "JT": "Federation proceedings",
     "JID": "0372771",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Central Nervous System/*physiology",
          "Drug Synergism",
          "Electric Conductivity",
          "Geniculate Bodies/physiology",
          "Hippocampus/physiology",
          "Locus Coeruleus/physiology",
          "Neural Inhibition/drug effects",
          "Neural Pathways/physiology",
          "Norepinephrine/pharmacology/*physiology",
          "Purkinje Cells/*physiology",
          "Rats",
          "Somatosensory Cortex/physiology",
          "Spine/physiology",
          "Synaptic Membranes/physiology",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1979/06/01 00:00",
     "MHDA": "1979/06/01 00:01",
     "CRDT": [
          "1979/06/01 00:00"
     ],
     "PHST": [
          "1979/06/01 00:00 [pubmed]",
          "1979/06/01 00:01 [medline]",
          "1979/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fed Proc. 1979 Jun;38(7):2109-16.",
     "term": "hippocampus"
}