{
     "PMID": "4470828",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760901",
     "LR": "20091111",
     "IS": "0556-6177 (Print) 0556-6177 (Linking)",
     "VI": "18",
     "IP": "1-2",
     "DP": "1974 Mar-Jun",
     "TI": "[Cortical diffusion characteristics of seizures induced in the form of Ammoni: I. Mechanical stimulation].",
     "PG": "1-10",
     "AB": "We have studied the cortical diffusion characteristics of seizures induced at cornu Ammonis with mechanical stimulation. We have observed that cerebral cortex syncronizes with cornu Ammonis showing a similar morphology. The cortical diffusion is iniciated at the homolateral occipital area. The focal paroxismal activity of one of the cornu Ammonis can be spread to the contralateral homologous area, being then cornu Ammonis the responsible structure for the bilateral cortical diffusion. Nonetheless it has been observed that being the paroxismal activity localized at one of the cornu Ammonis formation the cortical activity is spread to both hemispheres. We must consider in this case that the bilateral cortical diffusion is originated in an intermediate structure between cornu Ammonis and cerebral cortex. Very often the corical paroxismal diffusion is simultaneous with recruiting phases. (hese and some other considerations induce as to think that the cyngulus might be an important structure for the bilateral cortical diffusion of focal paroxismal activity localized an one of the cornu Ammonis.",
     "FAU": [
          "Azanza, M F",
          "Gonzalez Baron, S",
          "Teijeira Alvarez, F M"
     ],
     "AU": [
          "Azanza MF",
          "Gonzalez Baron S",
          "Teijeira Alvarez FM"
     ],
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Caracteristicas de la difusion cortical de los paroxismos originados en asta de Ammon: I.-Estimulacion mecanica",
     "PL": "Spain",
     "TA": "Rev Med Univ Navarra",
     "JT": "Revista de medicina de la Universidad de Navarra",
     "JID": "0123071",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Cerebral Cortex/*physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Physical Stimulation"
     ],
     "EDAT": "1974/03/01 00:00",
     "MHDA": "1974/03/01 00:01",
     "CRDT": [
          "1974/03/01 00:00"
     ],
     "PHST": [
          "1974/03/01 00:00 [pubmed]",
          "1974/03/01 00:01 [medline]",
          "1974/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Med Univ Navarra. 1974 Mar-Jun;18(1-2):1-10.",
     "term": "hippocampus"
}