{
     "PMID": "4519639",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19740213",
     "LR": "20130926",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "70",
     "IP": "12",
     "DP": "1973 Dec",
     "TI": "Synaptic rearrangement in the dentate gyrus: histochemical evidence of adjustments after lesions in immature and adult rats.",
     "PG": "3473-7",
     "AB": "In immature animals, ablation of the entorhinal cortex elicited a rapid intensification of acetylcholinesterase (EC 3.1.1.7) staining in the outer one-quarter of the molecular layer of the dentate gyrus. Subsequent lesions of the septum eliminated this acetylcholinesterase intensification. Electron-microscopic histochemical analysis demonstrated a 30-fold increase in the number of acetylcholinesterase-positive synaptic endings in the intensification zone. The acetylcholinesterase augmentation thus appears attributable, in part at least, to an increase in the number of acetylcholinesterase-rich synaptic endings established by septo-hippocampal fibers. Observations in a comparative study of immature and adult rats point to the animal's developmental state as a major determinant of differences in these lesion-induced neuronal adjustments.",
     "FAU": [
          "Cotman, C W",
          "Matthews, D A",
          "Taylor, D",
          "Lynch, G"
     ],
     "AU": [
          "Cotman CW",
          "Matthews DA",
          "Taylor D",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*analysis",
          "Age Factors",
          "Animals",
          "Brain Injuries/*enzymology",
          "Female",
          "Hippocampus/*enzymology/physiology",
          "Histocytochemistry",
          "Male",
          "Microscopy, Electron",
          "Nerve Regeneration",
          "Rats",
          "Synapses/*enzymology"
     ],
     "PMC": "PMC427262",
     "EDAT": "1973/12/01 00:00",
     "MHDA": "1973/12/01 00:01",
     "CRDT": [
          "1973/12/01 00:00"
     ],
     "PHST": [
          "1973/12/01 00:00 [pubmed]",
          "1973/12/01 00:01 [medline]",
          "1973/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1973 Dec;70(12):3473-7.",
     "term": "hippocampus"
}