{
     "PMID": "458671",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790925",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "289",
     "DP": "1979 Apr",
     "TI": "Initiation and spread of action potentials in granule cells maintained in vitro in slices of guinea-pig hippocampus.",
     "PG": "375-88",
     "AB": "1. Laminar field potentials due to the synchronous activation of granule cells were studied in slices of guinea-pig hippocampus maintained in vitro. 2. Extracellular recordings confirmed that stimulation of afferent laminae in the molecular layer caused excitatory synaptic current to enter the granule cell dendrites. If large enough this current initiated action potentials at, or near to, the somata 100--200 micrometers away. 3. After a population spike had been initiated via excitatory synapses or via antidromic invasion, the lcoation of inward membrane current (sink) appeared to move from the cell body layer into the dendrites at a velocity of 0.08-0.12 m/sec, for a distance of up to 250 micrometers. 4. The sink movement into the dendrites was blocked by tetrodotoxin and not by agents that blocked synaptic activation. Together with other observations these results led to the conclusion that granule cell dendrites were invaded by action potentials from the cell body region. There was no evidence of dendritic action potentials from the cell body region. There was no evidence of dendritic action potentials preceding the cell body spike initiated by synaptic inputs. Possible functions of this dendritic invasion are discussed.",
     "FAU": [
          "Jefferys, J G"
     ],
     "AU": [
          "Jefferys JG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Dendrites/*physiology",
          "Evoked Potentials/drug effects",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neurons/drug effects/physiology",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC1281375",
     "EDAT": "1979/04/01 00:00",
     "MHDA": "1979/04/01 00:01",
     "CRDT": [
          "1979/04/01 00:00"
     ],
     "PHST": [
          "1979/04/01 00:00 [pubmed]",
          "1979/04/01 00:01 [medline]",
          "1979/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1979 Apr;289:375-88.",
     "term": "hippocampus"
}