{
     "PMID": "4596602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19740626",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "237",
     "IP": "3",
     "DP": "1974 Mar",
     "TI": "The hippocampal control of neuronal discharges in the septum of the rat.",
     "PG": "607-24",
     "AB": "1. Records of field potentials and of the firing patterns of single neurones evoked by stimulation of the fimbria and fornix have been obtained from the septal nuclei of the rat.2. Fimbrial stimulation caused orthodromic activation of lateral septal neurones which was followed by a lengthy inhibition. In the medial septum such stimulation could elicit an antidromic response; but inhibition whose duration depended upon whether the neurones were firing irregularly or in synchronized bursts was obtained without prior activation.3. Stimulation of the medial septum evoked an antidromic response in the lateral septal neurones, which was followed by inhibition.4. For all of these inhibitory phenomena, bursts of action potentials of small amplitude and correlated with the start of the inhibitory periods were observed, and are believed to indicate the firing of inhibitory interneurones.5. Stimulation of the fornix caused excitation of medial septal neurones but was without effect on those in the lateral septum.6. A scheme is proposed in which the direct inhibition of medial septal neurones from the fimbria is suggested to act as a ;reset' mechanism, while the phasic input from lateral septum resulting from the recurrent inhibitory pathways regulates the frequency of bursting in the medial septum.",
     "FAU": [
          "McLennan, H",
          "Miller, J J"
     ],
     "AU": [
          "McLennan H",
          "Miller JJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Brain Mapping",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male",
          "Neural Inhibition",
          "Neurons/physiology",
          "Rats",
          "Septal Nuclei/physiology",
          "Septum Pellucidum/*physiology",
          "Stereotaxic Techniques"
     ],
     "PMC": "PMC1350907",
     "EDAT": "1974/03/01 00:00",
     "MHDA": "1974/03/01 00:01",
     "CRDT": [
          "1974/03/01 00:00"
     ],
     "PHST": [
          "1974/03/01 00:00 [pubmed]",
          "1974/03/01 00:01 [medline]",
          "1974/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1974 Mar;237(3):607-24.",
     "term": "hippocampus"
}