{
     "PMID": "460492",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790925",
     "LR": "20141120",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "11",
     "IP": "3",
     "DP": "1979",
     "TI": "[Functional characteristics of connections: Schaffer's collaterals to the CA1 field of the hippocampus in experiments in vivo and in vitro].",
     "PG": "208-17",
     "AB": "Comparative analysis of functional characteristics of connection between the fields CA3 and CA1 (Schaffer's collaterals) was performed in experiments in vivo (unanaesthetized rabbits) and in vitro (hippocampal slices of guinea-pigs) with extracellular recording of the unitary activity in the field CA1. Weakness of postexcitatory inhibition, absence of responses of the form of suppression of spontaneous activity, higher effectiveness of low-frequency stimulation of Schaffer's collaterals were observed in experiments in vitro. Posttetanic effects were more frequently observed and lasted longer in vitro than in vivo. The dominating effect in vivo was posttetanic depression and in vitro--posttetanic potentiation. The possible reasons for these differences are discussed.",
     "FAU": [
          "Kichigina, V F"
     ],
     "AU": [
          "Kichigina VF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'nye kharakteristiki sviazi: kollaterali Shaffera--pole CA1 gippokampa v opytakh in vivo i in vitro.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neural Inhibition",
          "Neural Pathways/physiology",
          "Rabbits",
          "Reaction Time/physiology",
          "Species Specificity"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1979;11(3):208-17.",
     "term": "hippocampus"
}