{
     "PMID": "462105",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790925",
     "LR": "20031114",
     "IS": "0253-1801 (Print) 0253-1801 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1979 Apr-Jun",
     "TI": "Changes in the bioelectric activity of the lateral septal nucleus, dorsal hippocampus and medial habenular nucleus after administration of the pineal peptide extract \"crinofizin\".",
     "PG": "103-8",
     "AB": "New Zealand rabbits with pairs of electrodes implanted chronically in the RFM, dorsal hippocampus, LSN and HM were tasted for electroencephalographic changes in the dorsal hippocampus, lateral septal nucleus and medial habenular nuclei in response to electric stimulation of the mesencephalic reticular formation and after slow i.v. and i.m. injection with the pineal peptidic extract \"Crinofizin\". Stimulation of RFM with a rectangular current of variable tension (1.5--4 volts) induced synusoidal waves on the EEG of the dorsal hippocampus, LSN and HM with a frequency of 4 to over 8 c/s persisting throughout the electric stimulation. Intramuscular administration of 10 ml pineal extract in doses of 2 ml every 48 hrs led to changes in the EEG traces in that the mean frequency of the synusoidal waves decreased from 3.8 c/s to 1.4 c/s whereas the mean amplitude of the waves was almost threefold the mean amplitude of the background traces.",
     "FAU": [
          "Milcu, S M",
          "Apostol, G",
          "Ghiea, D"
     ],
     "AU": [
          "Milcu SM",
          "Apostol G",
          "Ghiea D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Romania",
     "TA": "Endocrinologie",
     "JT": "Endocrinologie",
     "JID": "7509386",
     "RN": [
          "0 (Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*physiology",
          "Electric Stimulation",
          "Hippocampus/physiology",
          "Peptides/*pharmacology",
          "Pineal Gland/*physiology",
          "Rabbits",
          "Thalamus/physiology"
     ],
     "EDAT": "1979/04/01 00:00",
     "MHDA": "1979/04/01 00:01",
     "CRDT": [
          "1979/04/01 00:00"
     ],
     "PHST": [
          "1979/04/01 00:00 [pubmed]",
          "1979/04/01 00:01 [medline]",
          "1979/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocrinologie. 1979 Apr-Jun;17(2):103-8.",
     "term": "hippocampus"
}