{
     "PMID": "4627619",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19721129",
     "LR": "20110111",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "32",
     "IP": "2",
     "DP": "1972",
     "TI": "The frontal lobe system: cortical-subcortical interrelationships.",
     "PG": "439-60",
     "AB": "The prefrontal cortex in the monkey is related structurally and functionally to several subcortical structures in such a way as to suggest that they constitute a neural system. Both anatomical and behavioral evidence justify implicating in such a system the prefrontal cortex itself, the head of the caudate nucleus, the globus pallidus, the substantia nigra, the subthalamic nucleus, the septal nuclei, the hippocampus, the centromedian nucleus, and the hypothalamus. There is, furthermore, an indication that this system is organized into at least two well-defined subsystems: a \"dorsal\" system originating in the dorsolateral prefrontal cortex involving the anterodorsal sector of the caudate, the lateral pallidum, the subthalamic nucleus, and the hippocampus; an \"orbital\" system originating in the orbital prefrontal cortex and involving the ventrolateral sector of the caudate nucleus, the medial pallidum, the centrornedian nucleus, the hypothalamus and the septal nuclei. While the anatomical and behavioral dissociation between these two systems is emphasized, attention is also drawn to the many possibilities for the two systems to converge upon one another.",
     "FAU": [
          "Rosvold, H E"
     ],
     "AU": [
          "Rosvold HE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/physiology",
          "Frontal Lobe/anatomy & histology/*physiology",
          "Globus Pallidus/physiology",
          "Haplorhini",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Neural Pathways",
          "Septal Nuclei/physiology",
          "Substantia Nigra/physiology",
          "Thalamic Nuclei/physiology"
     ],
     "EDAT": "1972/01/01 00:00",
     "MHDA": "1972/01/01 00:01",
     "CRDT": [
          "1972/01/01 00:00"
     ],
     "PHST": [
          "1972/01/01 00:00 [pubmed]",
          "1972/01/01 00:01 [medline]",
          "1972/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1972;32(2):439-60.",
     "term": "hippocampus"
}