{
     "PMID": "464319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790925",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "156",
     "IP": "2",
     "DP": "1979 Jun 5",
     "TI": "Evidence for an input to the molecular layer and the stratum granulosum of the dentate gyrus from the supramammillary region of the hypothalamus.",
     "PG": "165-76",
     "AB": "Injections of a mixture of tritiated amino acids were made into the posterior hypothalamus in a series of rats and cats. In every case in which the injection involved a significant proportion of the cells in the supramammillary region, labeled fibers could be followed to the dentate gyrus, the anterior hippocampal rudiment and the induseum griseum of both sides. In the dentate gyrus the hypothalamic afferents terminate in a narrow band in the outer half of the stratum gramulosum and the inner 20 micron or so, of the stratum moleculare, immediately deep to the zone of termination of the associational and commissural afferents. As judged by silver grain counts across the width of the zone of labeled terminals, the projection to the ipsilateral side is several times as heavy as that to the contralateral side, and although it involves the entire septo-temporal (=rostro-caudal) extent of the gyrus on both sides, the projection to the suprapyramidal (inner) blade of the dentate gyrus is approximately twice as heavy as that to the infrapyramidal (outer) blade.",
     "FAU": [
          "Wyss, J M",
          "Swanson, L W",
          "Cowan, W M"
     ],
     "AU": [
          "Wyss JM",
          "Swanson LW",
          "Cowan WM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Amino Acids)",
          "10028-17-8 (Tritium)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids",
          "Animals",
          "Autoradiography",
          "Cats",
          "Hippocampus/cytology",
          "Hypothalamus/*cytology",
          "Rats",
          "Tritium"
     ],
     "EDAT": "1979/06/05 00:00",
     "MHDA": "1979/06/05 00:01",
     "CRDT": [
          "1979/06/05 00:00"
     ],
     "PHST": [
          "1979/06/05 00:00 [pubmed]",
          "1979/06/05 00:01 [medline]",
          "1979/06/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1979 Jun 5;156(2):165-76.",
     "term": "hippocampus"
}