{
     "PMID": "473984",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791017",
     "LR": "20131121",
     "IS": "0044-4529 (Print) 0044-4529 (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "1979 May-Jun",
     "TI": "[Effect of nembutal anesthesia, electric stimulation of the paws and elaboration of a defensive reflex on acetylcholinesterase activity and protein content in different regions of rat brain].",
     "PG": "254-62",
     "AB": "Pentobarbitone sodium anaesthesia was found to produce an increase in protein content in some regions of the rat brain, i. e. posterior cortex, caudate nucleus, and a decrease in protein content in the ventral cortex. Acetylcholinesterase expressed in terms of wet weight was found to increase in the cerebellum, medulla, and to decrease in the medial cortex, hippocampus, thalamus and caudate nucleus. The changes in activity were not explicable in terms of a direct effect of the anaesthetic on the enzyme. A decrease in protein content of rat brain was observed in the frontal cortex, ventral cortex, hippocampus and caudate nucleus after electrical shocks. Following shock avoidance conditioning procedure (shuttle-box), decreases in protein content were observed in the medial cortex, posterior cortex, cerebellum and ventral cortex; in the thalamus an increase in protein content was observed. Changes in AChE activity were observed following footshock in the frontal cortex and medulla where there was an increase in activity and in the caudate nucleus, hypothalamus, thalamus, and olfactory tubercule where there was a decrease in activity. Following shock avoidance conditioning the activity of the AChE increased in posterior cortex, hippocampus, thalamus and hypothalamus and the activity of the enzyme decreased in the ventral cortex.",
     "FAU": [
          "Evans, C A",
          "Kerkut, G A"
     ],
     "AU": [
          "Evans CA",
          "Kerkut GA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Deistvie nembutalovogo narkoza, elektricheskogo razdrazheniia lap i vyrabotki oboronitel'nogo refleksa na aktivnost' atsetilkholinesterazy i soderzhanie belka v razlichnykh otdelakh mozga krysy.",
     "PL": "Russia (Federation)",
     "TA": "Zh Evol Biokhim Fiziol",
     "JT": "Zhurnal evoliutsionnoi biokhimii i fiziologii",
     "JID": "21820250R",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "059QF0KO0R (Water)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Anesthesia, General",
          "Animals",
          "Brain/*metabolism",
          "Brain Chemistry",
          "Brain Mapping",
          "Caudate Nucleus/enzymology",
          "Conditioning, Classical/*physiology",
          "*Electroshock",
          "Female",
          "Nerve Tissue Proteins/*analysis",
          "Pentobarbital/*pharmacology",
          "Rats",
          "Water/analysis"
     ],
     "EDAT": "1979/05/01 00:00",
     "MHDA": "1979/05/01 00:01",
     "CRDT": [
          "1979/05/01 00:00"
     ],
     "PHST": [
          "1979/05/01 00:00 [pubmed]",
          "1979/05/01 00:01 [medline]",
          "1979/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Evol Biokhim Fiziol. 1979 May-Jun;15(3):254-62.",
     "term": "hippocampus"
}