{
     "PMID": "473906",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791017",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "1979 May-Jun",
     "TI": "[Effect of unilateral section of the X septo-hippocampal pathways on the electrical activity of the dorsal hippocampus and behavior of rabbits].",
     "PG": "574-80",
     "AB": "The influence of unilateral section of the septo-hippocampal pathway on the electrical activity of the dorsal hippocampus of both hemispheres was studied in conditions of elaborated behaviour. The analysis of EEG data of the fields CA1 and CA3 before the section revealed an interconnection of the theta-rhythm and behaviour. Ablation of the septal input caused in the ipsilateral hippocampus a sharp decrease in the activity amplitude and in the number of theta-waves as well as an increase in beta-frequencies and an impairment of interconnection between the frequency bands of the theta-rhythm and the forms of behavioural act. Meanwhile, in the contralateral hippocampus, despite a certain decrease in the activity amplitude and an increase in the number of rapid oscillations, no sharp decrease in theta-waves was visible and the correlation of the theta-rhythm with the behaviour forms was clearly pronounced.",
     "FAU": [
          "Gasanov, G G",
          "Allakhverdiev, A R"
     ],
     "AU": [
          "Gasanov GG",
          "Allakhverdiev AR"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie odnostoronnei pererezki septo-gippokampal'nogo puti na elektricheskuiu aktivnost' dorzal'nogo gippokampa i povedenie u krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain Mapping",
          "Drinking Behavior/physiology",
          "Electrophysiology",
          "Exploratory Behavior/physiology",
          "Hippocampus/*physiology",
          "Neural Pathways/physiology",
          "Orientation/physiology",
          "Rabbits",
          "Septum Pellucidum/*physiology",
          "Theta Rhythm",
          "Thirst/physiology"
     ],
     "EDAT": "1979/05/01 00:00",
     "MHDA": "1979/05/01 00:01",
     "CRDT": [
          "1979/05/01 00:00"
     ],
     "PHST": [
          "1979/05/01 00:00 [pubmed]",
          "1979/05/01 00:01 [medline]",
          "1979/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1979 May-Jun;29(3):574-80.",
     "term": "hippocampus"
}