{
     "PMID": "474066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791017",
     "LR": "20131121",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "59",
     "IP": "5",
     "DP": "1979 May",
     "TI": "Prenatal exposure to methadone HCL in relationship to body and brain growth in the rat.",
     "PG": "248-62",
     "AB": "Offspring from methadone-treated Wistar rats (last trimester of pregnancy), as compared to ad lib and pair fed controls, showed a reduction of body growth which continued throughout the 28-day period during which animals were observed after birth. Brain growth, as indicated by weight, cortical thickness and number of cells in the neocortex also showed a reduction in growth, which was apparent only during the first 14 days, after which there were no differences between the groups. However, in the hippocampus, neuronal density changes/unit area continued throughout the 28-day period in the methadone exposed group and to a lesser extent in the PF group suggesting that this area of brain did not return to normal dimensions or degree of maturation by the end of the third week. Since it has been suggested that any deficit in growth associated with prenatalmethadone-exposure might be due to a reduction in food intake, a group pair-fed to the amount of food consumed by the methadone group was included in the study. Generally, the data from the PF group was intermediate between that obtained from the ad lib fed controls and the methadone-exposed animals. Thus, while some of the growth reduction observed in the methadone-exposed pups could have been due to the impaired nutritional status of their mothers during the last third of pregnancy, a part of the reduced growth must be attributed to the drug treatment, since the reduced growth exceeded that observed in the pair-fed group.",
     "FAU": [
          "Ford, D H",
          "Rhines, R K"
     ],
     "AU": [
          "Ford DH",
          "Rhines RK"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "RN": [
          "UC6VBE7V1Z (Methadone)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Body Weight/*drug effects",
          "Brain/drug effects/*growth & development",
          "Cell Count",
          "Cerebral Cortex/drug effects/growth & development",
          "Female",
          "Fetus/*drug effects",
          "Male",
          "*Maternal-Fetal Exchange",
          "Methadone/*toxicity",
          "Neurons/drug effects",
          "Organ Size/drug effects",
          "Pregnancy",
          "Rats"
     ],
     "EDAT": "1979/05/01 00:00",
     "MHDA": "1979/05/01 00:01",
     "CRDT": [
          "1979/05/01 00:00"
     ],
     "PHST": [
          "1979/05/01 00:00 [pubmed]",
          "1979/05/01 00:01 [medline]",
          "1979/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1979 May;59(5):248-62.",
     "term": "hippocampus"
}