{
     "PMID": "474209",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791026",
     "LR": "20170812",
     "IS": "0001-6268 (Print) 0001-6268 (Linking)",
     "VI": "47",
     "IP": "3-4",
     "DP": "1979",
     "TI": "Unilateral inferior temporal lobectomy with hippocampectomy for relief of incisural herniation.",
     "PG": "149-60",
     "AB": "1. The syndrome of incisural hippocampal herniation, accompanied by unilateral and then bilateral fixed pupils, deepening coma, respiratory irregularity (Cheyne-Stokes), contralateral hemiplegia, ipsilateral decerebrate posturing rising blood pressure, and finally renal shutdown, indicates a terminal state that requires immediate relief. 2. Accepted methods of relief by brain shrinkage, dexamethasone, subtemporal decompression, anterior temporal lobectomy, cutting of the tentorium, and even massive uncapping of the skull, have failed in the author's experience to reverse the process when once established. 3. Presentation is made of a rapid and relatively simple inferior horizontal temporal lobectomy, including the hippocampal gyrus, so as to relieve peduncle compression, blockage of cerebrospinal fluid circulation, midbrain haemorrhage, and infarction in the posterior cerebral artery distribution area. 4. Reports are given of 15 cases out of 30 cases in which operation proved lifesaving, with restoration of normal function in 13. 5. Those patients who died did so in an average of five days, and generally showed either no herniation or continuing evidence of tumour or internal bleeding. 6. Very young patients particularly have an excellent chance of survival, which is seven times better than that of adults in having good to excellent results without operation.",
     "FAU": [
          "Scoville, W B",
          "Bettis, D B"
     ],
     "AU": [
          "Scoville WB",
          "Bettis DB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir (Wien)",
     "JT": "Acta neurochirurgica",
     "JID": "0151000",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Child, Preschool",
          "Encephalocele/*surgery",
          "Female",
          "*Hippocampus",
          "Humans",
          "Infant",
          "Male",
          "Methods",
          "Middle Aged",
          "Psychosurgery",
          "Syndrome",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir (Wien). 1979;47(3-4):149-60.",
     "term": "hippocampus"
}