{
     "PMID": "476233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791121",
     "LR": "20131121",
     "IS": "0006-3223 (Print) 0006-3223 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1979 Jun",
     "TI": "Epileptic phenomena induced in the cat by the antidepressants maprotiline, imipramine, clomipramine, and amitriptyline.",
     "PG": "485-97",
     "AB": "The epileptogenic properties of four tricyclic antidepressant drugs: maprotiline, imipramine, clomipramine, amitriptyline, were investigated in locally anesthetized cats immobilized with gallamine and supplied with neocortical, hippocampal, and reticular recording electrodes. The drugs were infused intravenously at a constant rate (0.5 or, in some cases, 0.25 mg/kg per min) up to a final dose of 45 mg/kg. Already in small doses (1 to 5 mg/kg) all four antidepressants produced local signs of epileptiform pathology. Generalized sustained discharges occurred, on the average, at between 20 and 25 mg/kg with all four drugs. Imipramine and amitriptyline, after the first or first few generalized discharges, led to a pattern of repeated short generalized seizures alternating with silent periods. Maprotiline invariably produced this later alternating pattern only after a 10- to 30-min period of a seminormal high amplitude pattern. Clomipramine assumed a position between maprotiline on the one hand and imipramine and amitriptyline on the other. Starting at doses of 2-4 mg/kg, imipramine, clomipramine and amitriptyline, all three being norepinephrine and serotonin uptake inhibitors, induced a high amplitude \"sleep\" pattern. Maprotiline, a norepinephrine uptake inhibitor, which is thought devoid of serotonin-uptake inhibiting properties, led to high amplitude slow waves only with doses of at least 12.5 to 15 mg/kg.",
     "FAU": [
          "Koella, W P",
          "Glatt, A",
          "Klebs, K",
          "Durst, T"
     ],
     "AU": [
          "Koella WP",
          "Glatt A",
          "Klebs K",
          "Durst T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biol Psychiatry",
     "JT": "Biological psychiatry",
     "JID": "0213264",
     "RN": [
          "0 (Anthracenes)",
          "1806D8D52K (Amitriptyline)",
          "2U1W68TROF (Maprotiline)",
          "NUV44L116D (Clomipramine)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Amitriptyline/*pharmacology",
          "Animals",
          "Anthracenes/*pharmacology",
          "Cats",
          "Cerebral Cortex/drug effects",
          "Clomipramine/*pharmacology",
          "Electroencephalography",
          "Evoked Potentials/drug effects",
          "Female",
          "Hippocampus/drug effects",
          "Imipramine/*pharmacology",
          "Male",
          "Maprotiline/*pharmacology",
          "Reticular Formation/drug effects",
          "Seizures/*chemically induced"
     ],
     "EDAT": "1979/06/01 00:00",
     "MHDA": "1979/06/01 00:01",
     "CRDT": [
          "1979/06/01 00:00"
     ],
     "PHST": [
          "1979/06/01 00:00 [pubmed]",
          "1979/06/01 00:01 [medline]",
          "1979/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Psychiatry. 1979 Jun;14(3):485-97.",
     "term": "hippocampus"
}