{
     "PMID": "477336",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791121",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1979 Jun",
     "TI": "Incidental learning of image-mediated or pronounced words after right temporal lobectomy.",
     "PG": "187-97",
     "AB": "The use of visual images in word recall by patients with right temporal lobectomy was studied by testing the incidental learning of 40 (20 abstract, 20 concrete) words that had been either carefully pronounced or the referent visualized. When tested immediately after presentation of the list, the right temporal-lobe group (N = 30) did not differ from a matched normal control group, but in delayed recall 2 hours later the patient group showed impaired recall of concrete words that had been visualized. Recall of visualized abstract words was also poor but not significantly so, while pronounced words, whether abstract or concrete, were recalled normally. Further analysis revealed an impaired recall for visualized concrete words in both immediate and delayed testing in patients having a large right hippocampal removal, indicating an important role of the mesial temporal structures in image recall.",
     "FAU": [
          "Jones-Gotman, M"
     ],
     "AU": [
          "Jones-Gotman M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Dominance, Cerebral/physiology",
          "Epilepsy/surgery",
          "Female",
          "Hippocampus/physiology/surgery",
          "Humans",
          "*Imagination/physiology",
          "Male",
          "Memory, Short-Term/physiology",
          "Middle Aged",
          "*Psychosurgery",
          "Temporal Lobe/surgery",
          "*Verbal Learning/physiology",
          "*Visual Perception/physiology"
     ],
     "EDAT": "1979/06/01 00:00",
     "MHDA": "1979/06/01 00:01",
     "CRDT": [
          "1979/06/01 00:00"
     ],
     "PHST": [
          "1979/06/01 00:00 [pubmed]",
          "1979/06/01 00:01 [medline]",
          "1979/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 1979 Jun;15(2):187-97.",
     "term": "hippocampus"
}