{
     "PMID": "4781921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19740502",
     "LR": "20131121",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1973",
     "TI": "The analysis of habituation.",
     "PG": "771-89",
     "AB": "Using the \"method of continuous data\" a detailed, quantitative description of the \"action-program\" of rats introduced into new environment make it possible to derive indices of the intensity of behavior which correlate closely with hippocampal \"theta\" activity. Using these indices a mathematical analysis of the course of habituation was attempted. Both uninterrupted and interrupted habituation can be divided into two parts: the activation and disactivation (habituation) curves. The theoretical habituation curve may be represented by a negative (usually) exponential growth function on which intrinsic damped oscillations with exponentially increasing wavelengths and decreasing amplitudes are superimposed (Fig. 11). The activation curve has the inverse characteristics (Fig. 15). The course of positive learning seems to be intimately related to the activation curve. Since the dependence of both the rate of habituation and the rate of discrimination learning on the individual excitability level are of the same nature (inverted U-shaped curves), habituation can hardly be accepted as the simplest kind of learning. For habituation to occur, intervals between stimuli are critical; novelty or absence of reinforcement may be secondary.",
     "FAU": [
          "Lat, J"
     ],
     "AU": [
          "Lat J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Parasympatholytics)",
          "TZ47U051FI (Dextroamphetamine)",
          "U42B7VYA4P (Chlorpromazine)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal",
          "Chlorpromazine/pharmacology",
          "Dextroamphetamine/pharmacology",
          "Discrimination Learning/*drug effects",
          "Electroencephalography",
          "Habituation, Psychophysiologic/*drug effects",
          "Hippocampus/physiology",
          "Hydrocortisone/pharmacology",
          "Male",
          "Methods",
          "Parasympatholytics/pharmacology",
          "Rats"
     ],
     "EDAT": "1973/01/01 00:00",
     "MHDA": "1973/01/01 00:01",
     "CRDT": [
          "1973/01/01 00:00"
     ],
     "PHST": [
          "1973/01/01 00:00 [pubmed]",
          "1973/01/01 00:01 [medline]",
          "1973/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1973;33(4):771-89.",
     "term": "hippocampus"
}