{
     "PMID": "4781918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19740502",
     "LR": "20131121",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1973",
     "TI": "Cortical and subcortical components of conditioned saccharin aversion in rats.",
     "PG": "689-98",
     "AB": "Taste aversion was elicited in rats offered 0.1 percent saccharin (conditioned stimulus) for 10 min and then poisoned 30 min later by lithium-chloride (unconditioned stimulus - 0.14 M, 2 ml/100 g i.p.). Similar reduction of saccharin intake on the next day was obtained in rats learning the task with intact brain or under unilateral cortical spreading depression (CSD) and tested with CSD in the same or opposite hemicortex. No taste aversion developed in rats with bilateral CSD when forced swallowing of saccharin was followed after 5-30 min by LiCl injection. Bilateral CSD elicited 15 min after saccharin ingestion and maintained during the rest of the variable (30 min to 5 h) CS-US interval, decreased the saccharin aversion only with taste-illness delays exceeding 1 h. It is concluded that during the CS-US interval the taste information is stored both at the cortical and the subcortical levels. Normal cortical function is a necessary prerequisite for the formation of the nonlateralized subcortical engram which can be changed by association with the gastrointestinal distress into a permanent memory trace even under bilateral CSD.",
     "FAU": [
          "Buresova, O",
          "Bures, J"
     ],
     "AU": [
          "Buresova O",
          "Bures J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "9FN79X2M3F (Lithium)",
          "FST467XS7D (Saccharin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Avoidance Learning",
          "Cerebral Cortex/*physiology/physiopathology",
          "*Conditioning (Psychology)",
          "Cortical Spreading Depression",
          "Functional Laterality",
          "Hippocampus/physiology",
          "Lithium/poisoning",
          "*Memory, Short-Term",
          "Rats",
          "Saccharin",
          "*Taste"
     ],
     "EDAT": "1973/01/01 00:00",
     "MHDA": "1973/01/01 00:01",
     "CRDT": [
          "1973/01/01 00:00"
     ],
     "PHST": [
          "1973/01/01 00:00 [pubmed]",
          "1973/01/01 00:01 [medline]",
          "1973/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1973;33(4):689-98.",
     "term": "hippocampus"
}