{
     "PMID": "479403",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791129",
     "LR": "20031114",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "93",
     "IP": "4",
     "DP": "1979 Aug",
     "TI": "Comparison of effects of small lesions in posterodorsal septum on spontaneous and rerun correction (contingently reinforced) alternation in rats.",
     "PG": "685-94",
     "AB": "In the first part of the experiment, characteristics of T-maze alternation behavior were compared by giving one group of 11 rats seven sessions under conditions of \"rerun correction\" (contingent reinforcement for alternation) and another group of 11 rats the same number of sessions with noncontingent reinforcements, i.e., entering either goal arm of the T-maze was reinforced. Both groups alternated significantly above chance, and the difference in medians between groups was small but significant in later sessions. However, rats given rerun correction training quickly came against the \"ceiling\" of 100% alternation, and individual differences were small. The scores of rats run under conditions of \"spontaneous\" alternation were more variable, both within and between rats. In the second part of the experiment, six rats in each group received small electrolytic lesions in the posterodorsal septum. There were five operated-control rats from each group. After 2-wk postoperative recovery all rats were again given seven sessions in the T-maze. Under rerun correction procedure (contingent reinforcement), the controls retained near-perfect alternation scores. Most animals with lesions dropped to chance levels but recovered to control level over the seven sessions. Rats tested under spontaneous alternation conditions behaved quite differently. The control group continued to alternate significantly, but rats with lesions significantly alternated less and did not recover.",
     "FAU": [
          "Thomas, G J"
     ],
     "AU": [
          "Thomas GJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cognition/*physiology",
          "Food",
          "Hippocampus/physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Reinforcement (Psychology)/*physiology",
          "Septum Pellucidum/*physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1979/08/01 00:00",
     "MHDA": "1979/08/01 00:01",
     "CRDT": [
          "1979/08/01 00:00"
     ],
     "PHST": [
          "1979/08/01 00:00 [pubmed]",
          "1979/08/01 00:01 [medline]",
          "1979/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1979 Aug;93(4):685-94.",
     "term": "hippocampus"
}