{
     "PMID": "4838074",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19740907",
     "LR": "20110111",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "1974",
     "TI": "On the role of the hippocampus in the integrative activity of the brain.",
     "PG": "33-41",
     "AB": "The present evidence plus data from the literature suggest that the hippocampus is concerned with responses to signals having low probability of reinforcement. The theta-rhythm, characteristic of the hippocampus, arises in a situation of pragmatic uncertainty, when stereotypical behavioral patterns have not yet been formed and when decisions are still being sought. The theta-rhythm may serve as a correlate only of orienting-exploratory responses and not as a correlate of the orienting-defensive responses of \"biological alertness\", in Pavlov's terminology. Functionally, the hippocampus belongs to the system of structures which make decisions about the response to a given stimulus. If, following destruction of the hippocampus, the neocortex gives preference to signals with high probability of reinforcement and in the sphere of unconditioned responses a stronger motivation is predominant, then hippocampal involvement is essential for simultaneous assessment of these two factors. For that reason, the hippocampus plays an important role in the competition among conditioned reflexes having different magnitudes and reinforcement probabilities.",
     "FAU": [
          "Simonov, P V"
     ],
     "AU": [
          "Simonov PV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiology",
          "Brain Mapping",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Probability Learning",
          "*Reinforcement (Psychology)"
     ],
     "EDAT": "1974/01/01 00:00",
     "MHDA": "1974/01/01 00:01",
     "CRDT": [
          "1974/01/01 00:00"
     ],
     "PHST": [
          "1974/01/01 00:00 [pubmed]",
          "1974/01/01 00:01 [medline]",
          "1974/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1974;34(1):33-41.",
     "term": "hippocampus"
}