{
     "PMID": "484026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791128",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "1979 Jul-Aug",
     "TI": "[Effect of serotonin injected into the amygdaloid complex on conditioned and unconditioned alimentary reflexes and electrical brain activity in cats].",
     "PG": "698-705",
     "AB": "The effect of 5-OT injection into the basolateral area of the amygdala complex on conditioned and unconditioned alimentary reflexes and on the concomitant amygdala electrical activity was studied in cats. 5-OT in 100 to 200 mcg doses inhibited the reproduction of conditioned reflexes only, not affecting the unconditioned ones. Under the influence of 5-OT, generation of high-frequency burst activity by the amygdala was blocked; spatial synchronization between the visual and sensorimotor cortex, between the neocortex and the hippocampus was reduced. It is suggested that the basolateral area of the amygdala participates in the organization of conditioned reflexes, and that the serotoninergic system is involved in the neurochemical mechanisms of the inhibitory influence of this structure on the reproduction of conditioned reflexes.",
     "FAU": [
          "Gasanov, G G",
          "Melikov, E M",
          "Ibragimov, R Sh"
     ],
     "AU": [
          "Gasanov GG",
          "Melikov EM",
          "Ibragimov RSh"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie serotonina, vvedennogo v mindalevidnyi kompleks, na uslovnye i bezuslovnye pishchevye refleksy i elektricheskuiu aktivnost' mozga u koshek.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*drug effects",
          "Animals",
          "Brain/*drug effects",
          "Cats",
          "Conditioning, Classical/*drug effects",
          "Cortical Synchronization",
          "Depression, Chemical",
          "Eating/drug effects",
          "Electroencephalography",
          "Food",
          "Hunger/drug effects",
          "Light",
          "Reflex/drug effects",
          "Serotonin/*pharmacology"
     ],
     "EDAT": "1979/07/01 00:00",
     "MHDA": "1979/07/01 00:01",
     "CRDT": [
          "1979/07/01 00:00"
     ],
     "PHST": [
          "1979/07/01 00:00 [pubmed]",
          "1979/07/01 00:01 [medline]",
          "1979/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1979 Jul-Aug;29(4):698-705.",
     "term": "hippocampus"
}