{
     "PMID": "4852272",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19741108",
     "LR": "20110111",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "1974",
     "TI": "Hippocampal electrical activity and different types of conditioned reflexes in dogs.",
     "PG": "409-22",
     "AB": "Changes in hippocampal activity and heart rate were studied in dogs during elaboration of defensive and alimentary conditioned reflexes and switching-over between different types of reinforcement. Conditional stimuli enhanced synchronization and increased frequency of theta wave trains in hippocampal electrical activity. Parallelly to emotional tension of the dogs a significant rise in amplitude of integrated theta rhythm appeared. An increase in the positive correlation between the changes in amplitude of integrated theta rhythm and in heart rate shows that the hippocampal theta rhythm may be used as a correlate of emotional tension. Changes in hippocampal electrical activity in the early stages of formation of conditioned connections and throughout the experiment with conditioned \"switching-over\" suggest that emotional tension arises under conditions of pragmatic uncertainty when the animal does not have sufficient information for the organization of adaptive reactions. Mom marked changes in heart rate and in amplitude of hippocampal theta rhythm during the elaboration of defensive CRs compared with those observed during the development of response eliminating nociceptive stimulation of partner, suggest that the magnitude of emotional tension depends on the conditioned excitation underlying the response being elaborated.",
     "FAU": [
          "Preobrazhenskaya, L A"
     ],
     "AU": [
          "Preobrazhenskaya LA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning",
          "*Conditioning, Classical",
          "Cortical Synchronization",
          "Dogs",
          "Electrocardiography",
          "Electroencephalography",
          "Food",
          "Heart Rate",
          "Hippocampus/*physiology",
          "Pain",
          "Respiration",
          "*Stress, Physiological"
     ],
     "EDAT": "1974/01/01 00:00",
     "MHDA": "1974/01/01 00:01",
     "CRDT": [
          "1974/01/01 00:00"
     ],
     "PHST": [
          "1974/01/01 00:00 [pubmed]",
          "1974/01/01 00:01 [medline]",
          "1974/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1974;34(3):409-22.",
     "term": "hippocampus"
}