{
     "PMID": "485689",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791128",
     "LR": "20151119",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "237",
     "IP": "2",
     "DP": "1979 Feb",
     "TI": "Evidence for a noncholinergic site for nicotine's action in brain: psychopharmacological, electrophysiological and receptor binding studies.",
     "PG": "213-29",
     "AB": "In an effort to investigate the possibility of noncholinergic nicotine sites within the brain, psychopharmacological, biochemical and eletrophysiological studies were undertaken with nicotine and various newly synthesized derivatives of nicotine and piperidine. When 1-10 micrograms of (-)-nicotine was injected into the region of the lateral ventricle of rats through implanted cannulae, there resulted a characteristic prostration immobilization syndrome, which was accompanied by seizures and tremors at the higher dose range. The (+)-isomer possessed 1/100 the activity of the natural (-)-isomer. The syndrome could be prevented by pre-treatment, intraventricularly, with the N-benzyl and N-p-nitrophenylazido derivates of either nicotine or piperide. A variety of neurotransmitters and psychotropic agents, including acetylcholine and anticholinergic drugs, were without antagonistic action. After nicotine, recordings of spontaneous electrical activity from electrodes chronically implanted into the region of the dorsal hippocampus showed a marked decrease in the amplitude and number of 6-8 sec discharges, and the change was correlated with the behavioral syndrome. Receptor binding studies were performed with rat brain slices and various neural preparations using 3H-nicotine, 125I-alpha-bungarotoxin and 14C-d-tubocurarine as ligands; and only with 3H-nicotine was it possible to demostrate any competitive effect with the various nicotine and piperidine antagonists. It was possible to demonstrate stereospecific or specific nicotine binding to only glass fiber filters and, to a lesser extent, brain slices, but not to cell-free preparations. It was concluded that there existed specific noncholinergic sites for nicotine's action which have not been hitherto described.",
     "FAU": [
          "Abood, L G",
          "Lowy, K",
          "Tometsko, A",
          "MacNeil, M"
     ],
     "AU": [
          "Abood LG",
          "Lowy K",
          "Tometsko A",
          "MacNeil M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "0 (Piperidines)",
          "0 (Receptors, Drug)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain/*drug effects",
          "Electroencephalography",
          "Electrophysiology",
          "Injections, Intraventricular",
          "Male",
          "Nicotine/administration & dosage/analogs & derivatives/metabolism/*pharmacology",
          "Piperidines/pharmacology",
          "Rats",
          "Receptors, Drug/*metabolism"
     ],
     "EDAT": "1979/02/01 00:00",
     "MHDA": "1979/02/01 00:01",
     "CRDT": [
          "1979/02/01 00:00"
     ],
     "PHST": [
          "1979/02/01 00:00 [pubmed]",
          "1979/02/01 00:01 [medline]",
          "1979/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1979 Feb;237(2):213-29.",
     "term": "hippocampus"
}