{
     "PMID": "4863048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19680122",
     "LR": "20170219",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1967 Oct",
     "TI": "The formation of the primary envelope during oocyte differentiation in teleosts.",
     "PG": "193-212",
     "AB": "The differentiation of the primary envelope of oocytes of the seahorse (Hippocampus erectus) and the pipefish (Syngnathus fuscus) has been investigated by techniques of light- and electron microscopy. The developing oocytes have been divided into four stages according to size. Oogonia are designated as stage I; stages II and III are oocytes; stage IV represents mature eggs. The primary envelope which is produced by the oocyte is initially a tripartite structure; for convenience of description, the portions are referred to as zones 1, 2, and 3, respectively. Zone 1 first appears as a homogeneous substance at approximately the middle of the long axis of each microvillus. Zone 2 is immediately beneath zone 1 and consists of an extremely electron-opaque granular component. Zone 3 is subjacent to zone 2; it is the largest and most complex of the three. Zone 3 consists of an amorphous material organized in a reticular-like network. Staining procedures indicate that the envelope is composed of a glycoprotein. Just before the oocyte matures there is a structural alteration in zones 2 and 3. Zone 2 becomes a compact, dense layer and zone 3 becomes multilaminate. Subsequent to these changes, zone 1 degenerates. The classification of egg envelopes is discussed, and comparisons are made between the primary envelope of the teleosts investigated and the primary envelopes of other species.",
     "FAU": [
          "Anderson, E"
     ],
     "AU": [
          "Anderson E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Glycoproteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cell Differentiation",
          "*Cell Membrane",
          "Cytoplasm",
          "Female",
          "Fishes/*growth & development",
          "Glycoproteins/metabolism",
          "Histological Techniques",
          "*Meiosis",
          "Microscopy, Electron",
          "Ovarian Follicle/cytology",
          "Ovum/*growth & development"
     ],
     "PMC": "PMC2107101",
     "EDAT": "1967/10/01 00:00",
     "MHDA": "1967/10/01 00:01",
     "CRDT": [
          "1967/10/01 00:00"
     ],
     "PHST": [
          "1967/10/01 00:00 [pubmed]",
          "1967/10/01 00:01 [medline]",
          "1967/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1967 Oct;35(1):193-212.",
     "term": "hippocampus"
}