{
     "PMID": "490352",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791218",
     "LR": "20091118",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "292",
     "DP": "1979 Jul",
     "TI": "Responses in the diagonal band of Broca evoked by stimulation of the fornix in the cat.",
     "PG": "233-49",
     "AB": "1. Field potentials were recorded within the boundaries of the septal component of the diagonal band of Broca following stimulation of the fornix. The position of the recording electrode was marked by pressure injection of Alcian blue dye. 2. Stimulation of the medial aspect of the ipsilateral fornix produced a simple field caudally consisting of a short duration, short latency negative wave (N1) and a later small prolonged positive wave (P1). It is suggested that N1 is due to antidromic activation of the cells and P1 to their recurrent inhibition. 3. In the rostral part of the septal component of the diagonal band of Broca the field pattern was more complex, containing, in addition to N1 and P1, further negative waves, N2 and N3. N2 was compounded of antidromically and synaptically evoked components and N3 was associated with monosynaptic excitation of the cells. 4. Stimulation of the lateral margin of the fornix was shown to excite antidromically and synaptically the same cells as were excited by stimulation of the medial aspect of the fornix. 5. Stimulation of the medial and lateral aspects of contralateral fornix generated positive waves of similar character to P1. 6. Intracarotid injection of hyperosmotic saline solution caused behavioural signs of arousal and inhibition of spontaneous discharge in a third of the units tested. Spontaneously discharging units (mean frequency +/- S.E. of mean, 13.4 +/- 1.8, n = 55) were inhibited by stimulation of the medial and lateral ipsilateral and contralateral fornix. It is suggested that inhibitory interneurones receive contra- and ipsilateral input. Units with these characteristics were found. 7. The septal component of the diagonal band of Broca was compared with other septal nuclei and found to resemble them in its rostral portion in that it has a reciprocal relationship with ventral and dorsal hippocampus. The caudal portion is unique in the cells project to dorsal and ventral hippocampus but there is no reciprocal projection.",
     "FAU": [
          "Hubbard, J I",
          "Mills, R G",
          "Sirett, N E"
     ],
     "AU": [
          "Hubbard JI",
          "Mills RG",
          "Sirett NE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Electric Stimulation",
          "Evoked Potentials",
          "Limbic System/*physiology",
          "Neural Conduction",
          "Neurons/physiology",
          "Septum Pellucidum/physiology",
          "Synapses/physiology"
     ],
     "PMC": "PMC1280855",
     "EDAT": "1979/07/01 00:00",
     "MHDA": "1979/07/01 00:01",
     "CRDT": [
          "1979/07/01 00:00"
     ],
     "PHST": [
          "1979/07/01 00:00 [pubmed]",
          "1979/07/01 00:01 [medline]",
          "1979/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1979 Jul;292:233-49.",
     "term": "hippocampus"
}