{
     "PMID": "493989",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791229",
     "LR": "20070319",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "206",
     "IP": "4420",
     "DP": "1979 Nov 16",
     "TI": "Dendritic growth in the aged human brain and failure of growth in senile dementia.",
     "PG": "854-6",
     "AB": "Golgi-stained dendrites of single randomly chosen layer-II pyramidal neurons in the human parahippocampal gyrus were quantified with a computer-microscope system. In nondemented aged cases (average age, 79.6 years), dendritic trees were more extensive than in adult cases (average age, 51.2), with most of the difference resulting from increases in the number and average length of terminal segments of the dendritic tree. These results provide morphological evidence for plasticity in the mature and aged human brain. In senile dementia (average age, 76.0), dendritic trees were less extensive than in adult brains, largely because their terminal segments were fewer and shorter. Cells with shrunken dendritic trees were found in all brains. These data suggest a model of aging in the central nervous system in which one population of neurons dies and regresses and the other survives and grows. The latter appears to be the dominant population in aging without dementia.",
     "FAU": [
          "Buell, S J",
          "Coleman, P D"
     ],
     "AU": [
          "Buell SJ",
          "Coleman PD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "SB": "IM",
     "MH": [
          "Aged",
          "*Aging",
          "Cells, Cultured",
          "Dementia/pathology/*physiopathology",
          "Dendrites/pathology/physiology/ultrastructure",
          "Hippocampus/pathology",
          "Humans",
          "Middle Aged"
     ],
     "EDAT": "1979/11/16 00:00",
     "MHDA": "1979/11/16 00:01",
     "CRDT": [
          "1979/11/16 00:00"
     ],
     "PHST": [
          "1979/11/16 00:00 [pubmed]",
          "1979/11/16 00:01 [medline]",
          "1979/11/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1979 Nov 16;206(4420):854-6.",
     "term": "hippocampus"
}