{
     "PMID": "494796",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791229",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "29",
     "IP": "5",
     "DP": "1979 Sep-Oct",
     "TI": "[Correlation between bioelectrical processes of the cortex, thalamus, midbrain reticular formation during formation of a defensive conditioned reflex in rabbits].",
     "PG": "938-47",
     "AB": "EEG power spectra of the sensorimotor area of the neocortex, the dorsal hippocampus, midbrain reticular formation and anteroventral thalamic nucleus, as well as corresponding coherence functions and phase spectra, undergo changes during formation and performance of defensive conditioned reflex in rabbit. The conclusion is draen that in the process of conditioning a morphofunctional system of brain structures is established including the above mentioned formations. Their functional integration occurs on the basis of theta-rhythm. The execution of a conditioned act requires isorhythmicity of electrical processes within the theta-range in the studied structures and an adequate level of their excitability, which is manifested in the dominance of 6,0 c/s frequency.",
     "FAU": [
          "Efremova, T M",
          "Morozov, A T",
          "Markin, V P"
     ],
     "AU": [
          "Efremova TM",
          "Morozov AT",
          "Markin VP"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sootnoshenie mezhdu bioelektricheskimi protsessami kory, talamusa i retikuliarnoi formatsii srednego mozga pri formirovanii oboronitel'nogo uslovnogo refleksa u krolika.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Delta Rhythm",
          "Electroencephalography",
          "Electroshock",
          "Hippocampus/*physiology",
          "Mesencephalon/physiology",
          "Motor Cortex/*physiology",
          "Rabbits",
          "Reticular Formation/*physiology",
          "Somatosensory Cortex/*physiology",
          "Thalamic Nuclei/*physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1979/09/01 00:00",
     "MHDA": "1979/09/01 00:01",
     "CRDT": [
          "1979/09/01 00:00"
     ],
     "PHST": [
          "1979/09/01 00:00 [pubmed]",
          "1979/09/01 00:01 [medline]",
          "1979/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1979 Sep-Oct;29(5):938-47.",
     "term": "hippocampus"
}