{
     "PMID": "495696",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791218",
     "LR": "20091118",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "97",
     "IP": "1",
     "DP": "1979 Oct",
     "TI": "The behavioral and neuropathologic sequelae of intoxication by trimethyltin compounds in the rat.",
     "PG": "59-82",
     "AB": "Trimethyltin, when given by gavage to rats, has an LD50 of 12.6 mg/kg. Signs of poisoning include tremors, hyperexcitability, aggressive behavior, weight loss, and convulsions. After single (10 mg/kg) or repeated weekly doses (a maximum of four) of 4 mg/kg, rats, up to a survival time of 70 days, were perfusion-fixed for light microscopy. Trimethyltin was assayed in brain and blood in rats after similar treatments. Trimethyltin is cumulative and persistent and binds with high affinity to hemoglobin. Trimethyltin, unlike triethyltin, does not produce white matter edema in rats but does cause bilateral and symmetrical neuronal alterations involving the hippocampus (largely sparing the Sommer sector), pyriform cortex, amygdaloid nucleus, and neocortex. The earliest alteration was loss or dispersal of Nissl substance, then clumping of nuclear chromatin, followed by shrinkage and fragmentation of the nucleus within shrunken eosinophilic cytoplasm. These changes were associated with approximately 1.4 microgram trimethyltin/g wet weight in brain tissue 1 day after the second dose of 4 mg/kg or 2 days after a single dose of 10 mg/kg. Signs of poisoning gradually disappeared, and 4 rats surviving 70 days appeared normal, although their brains had severe damage with cell loss in the hippocampi and each pyriform cortex. Treatment of rats with trimethyltin, therefore, provides a chronic preparation with consistent lesions in the hippocampus of use in other behavioral and neuroanatomic studies. (Am J Pathol 97:59--82, 1979).",
     "FAU": [
          "Brown, A W",
          "Aldridge, W N",
          "Street, B W",
          "Verschoyle, R D"
     ],
     "AU": [
          "Brown AW",
          "Aldridge WN",
          "Street BW",
          "Verschoyle RD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Hemoglobins)",
          "0 (Trialkyltin Compounds)",
          "0 (Trimethyltin Compounds)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Body Weight/drug effects",
          "Brain/*drug effects/pathology/physiopathology",
          "Dose-Response Relationship, Drug",
          "Female",
          "Hemoglobins/metabolism",
          "Hippocampus/pathology",
          "Lethal Dose 50",
          "Male",
          "Rats",
          "Seizures/chemically induced",
          "Tremor/chemically induced",
          "Trialkyltin Compounds/*poisoning",
          "Trimethyltin Compounds/blood/*poisoning"
     ],
     "PMC": "PMC2042375",
     "EDAT": "1979/10/01 00:00",
     "MHDA": "1979/10/01 00:01",
     "CRDT": [
          "1979/10/01 00:00"
     ],
     "PHST": [
          "1979/10/01 00:00 [pubmed]",
          "1979/10/01 00:01 [medline]",
          "1979/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1979 Oct;97(1):59-82.",
     "term": "hippocampus"
}