{
     "PMID": "5016366",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19720613",
     "LR": "20151119",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "221",
     "IP": "3",
     "DP": "1972 Mar",
     "TI": "Studies of antidromically identified neurosecretory cells of the hypothalamus by intracellular and extracellular recordings.",
     "PG": "683-705",
     "AB": "1. Neurosecretory neurones in supraoptic (SON) and paraventricular (PVN) nuclei of the hypothalamus of cats, anaesthetized with chloralose, and dogs, anaesthetized with Nembutal, were studied. These neurosecretory neurones were identified by action potentials evoked antidromically following stimulation of the posterior lobe of the pituitary gland. Reactions of 158 such neurones in cats and 228 in dogs were analysed.2. The latencies of antidromic potentials evoked in neurosecretory neurones by posterior lobe stimulation were between 10 and 22 msec for SON and between 14 and 28 msec for PVN cells. Approximate speed of conduction in the axons was 0.4-0.9 m/sec. The absolute refractory period for the soma-dendritic (SD) spike was 5-10 msec. These cells followed repetitive stimulation up to a rate of 100/sec.A notch was generally present on the rising phase of antidromic potentials and when the antidromically conducted signal fell in the relative refractory period of the preceding response, a complete separation between this first small A-spike and later large B-spikes, probably soma-dendritic spike, frequently occurred. Thus, two responses, a small and a large, sometimes appeared with more than 10 msec intervening. When the second antidromic response fell in the absolute refractory period of the first, the B-spike was blocked and only the A-spike appeared.3. Intracellular recordings from neurosecretory cells, mainly from SON in the dog, showed that these neurones possess resting membrane potentials of 50-80 mV, and action potentials of the same magnitude. In spontaneously firing neurosecretory cells separate A- and B-spikes also occurred and could be recorded intracellularly.4. Neurosecretory cells were excited by current injected intracellularly through a micro-electrode. The rheobase was 1-10 nA. A low intensity of stimulation only induced a small A-spike, but as the current was increased the full sized spike was evoked. Application of suprathreshold depolarizing current produced repetitive discharges. The intervals between spikes shortened with an increase in applied current intensity.5. There were a few neurones excited by stimulation of the posterior pituitary whose potentials did not meet the adopted criteria of antidromic potentials. These units were not classified as neurosecretory cells. The characteristics of cells giving the atypical ;antidromic potentials' were: the neurones discharged repetitively to antidromic stimulation, but with fluctuating and very long latencies.6. Neurosecretory cells in both SON and PVN were orthodromically excited by single pulse stimulations of the septal area, mid-brain reticular formation (RF), central gray, anterior commissure and hippocampus. The orthodromic responses generally consisted of two to three spikes with latencies of 10-30 msec. Excitation was followed by an inhibition, of ;spontaneous' discharges as well as of subsequent antidromic excitation, lasting 100-500 msec. Intracellular recordings from neurosecretory cells showed that stimulations of the septal area and RF produced action potentials or EPSPs of short duration followed by long lasting IPSPs. Hyperpolarization was always longer than the preceding EPSP, and its duration was generally 80 msec. Large IPSPs of 20 mV could be recorded occasionally.7. Antidromic excitation of neurosecretory cells by stimulation of the posterior pituitary was followed by the inhibition of ;spontaneous' discharges of the cells. This inhibition usually lasted for 100 msec. A corresponding IPSP was recorded during this inhibitory phase. These findings indicate the existence of recurrent collaterals in neurosecretory cells.8. This conclusion that recurrent collaterals exist was also supported by other evidence, namely, that certain neurones were found in the SON and PVN which responded to a single pulse antidromic stimulation of the posterior pituitary with five to seven discharges at a rate of between 500 and 800/sec. Weaker stimuli produced fewer spikes. Such cells resembled in their behaviour ;Renshaw cells' of the spinal cord. RF stimulation had an inhibitory effect on some of these neurones and an excitatory effect on others.9. Neurosecretory cells in the SON and PVN were excited by osmotic stimulation. Other neurones in close proximity were also found to be osmosensitive but they were either interneurones or neurosecretory cells whose axons ended in areas other than the posterior pituitary since they were not antidromically excitable.",
     "FAU": [
          "Koizumi, K",
          "Yamashita, H"
     ],
     "AU": [
          "Koizumi K",
          "Yamashita H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Hypertonic Solutions)",
          "451W47IQ8X (Sodium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Axons/physiology",
          "Cats",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hypertonic Solutions/pharmacology",
          "Hypothalamus/*cytology/drug effects/physiology",
          "Membrane Potentials",
          "Neural Conduction",
          "Neurosecretory Systems/drug effects/*physiology",
          "Osmosis",
          "Sodium Chloride/pharmacology"
     ],
     "PMC": "PMC1331360",
     "EDAT": "1972/03/01 00:00",
     "MHDA": "1972/03/01 00:01",
     "CRDT": [
          "1972/03/01 00:00"
     ],
     "PHST": [
          "1972/03/01 00:00 [pubmed]",
          "1972/03/01 00:01 [medline]",
          "1972/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1972 Mar;221(3):683-705.",
     "term": "hippocampus"
}