{
     "PMID": "504871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800124",
     "LR": "20090129",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "1979 Spring",
     "TI": "Ventral hippocampus spikes during sleep, wakefulness, and arousal in the cat.",
     "PG": "231-46",
     "AB": "The relationship between high amplitude (100--300- micro V) spike potentials (50--100 msec duration) in the ventral hippocampus (VH) and sleep-wakefulness stages was investigated. Forty-eight hours of continuous recordings taken from 5 chronically implanted cats were quantitatively scored for stage by digitized outputs of integrated EEG and electromyographic signals and for VH spikes by automatic devices. (1) A very strong relationship was observed between VH spike rates and EEG stage. Spikes were rare during wakefulness and paradoxical sleep (PS). They were always most frequent during nonrapid eye movement (NREM) sleep stages, progressively increasing through drowsiness, moderate amplitude slow wave activity, and high amplitude slow wave activity. (2) VH spike rates varied inversely with level of behavioral arousal within wakefulness. Rates were lowest during the presentation of novel experimental stimuli, higher during spontaneous movement, and highest during quiet wakefulness. (3) VH spikes anticipated stage changes independent of the quantified EEG. Spike rates increased from previous baseline levels in the 30 sec epoch of waking immediately preceding NREM sleep onset and in the transition period between PS and NREM sleep. They decreased significantly from previous base-line levels in the 30 sec epoch of NREM sleep preceding either waking or PS. These results show that the VH spike is a potentially useful noncortical indicator of NREM sleep. Within wakefulness and in the anticipation of stage changes it can be a more sensitive indicator of sleep processes or arousal level than the EEG.",
     "FAU": [
          "Hartse, K M",
          "Eisenhart, S F",
          "Bergmann, B M",
          "Rechtschaffen, A"
     ],
     "AU": [
          "Hartse KM",
          "Eisenhart SF",
          "Bergmann BM",
          "Rechtschaffen A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Cats",
          "Electroencephalography",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Sleep Stages/*physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 1979 Spring;1(3):231-46.",
     "term": "hippocampus"
}