{
     "PMID": "51061",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19751120",
     "LR": "20170713",
     "IS": "0340-5354 (Print) 0340-5354 (Linking)",
     "VI": "209",
     "IP": "3",
     "DP": "1975 Jul 2",
     "TI": "DC potentials of temporal lobe seizures in the monkey.",
     "PG": "199-215",
     "AB": "In 8 monkeys, made epileptic by alum or penicillin injection into temporal lobe structures, 40 seizures were studied by both DC cortical potential and subcortical EEG recordings. Eighteen seizures of lateral temporal origin had an abrupt negative DC potential shift of 0.5 to 2.0 mV in and around the focus. The frontal, parietal and occipital cortices did not develop DC potential changes, perhaps due to the limited propagation of the neocortical seizures. Twenty-two seizures of medial temporal origin showed a negative shift of the anterior, inferior or lateral temporal cortex in 85% of seizures. The other 15% had a positive or no shift. In hippocampal seizures, a positive displacement was sometimes seen prior to the main negative shift in the lateral temporal cortex. The remote cortex developed only a minimal positive shift in 30% of the mediotemporal seizures. A marked negative shift in the frontocentral cortex was the first sign of impending generalization, which may result from a series of chain reactions with seizure propagation, involving more and more structures of the brain. Registration of DC potentials in temporal lobe seizures may give insight into the nature of abnormal EEG activities and to some extent into the origin of seizures.",
     "FAU": [
          "Mayanagi, Y",
          "Walker, A E"
     ],
     "AU": [
          "Mayanagi Y",
          "Walker AE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Neurol",
     "JT": "Journal of neurology",
     "JID": "0423161",
     "RN": [
          "0 (Alum Compounds)",
          "0 (Penicillins)"
     ],
     "SB": "IM",
     "MH": [
          "Alum Compounds",
          "Animals",
          "Cerebral Cortex/physiopathology",
          "Disease Models, Animal",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/chemically induced/*physiopathology",
          "Frontal Lobe/physiopathology",
          "Haplorhini",
          "Hippocampus/physiopathology",
          "Macaca mulatta",
          "Occipital Lobe/physiopathology",
          "Parietal Lobe/physiopathology",
          "Penicillins",
          "Seizures/physiopathology",
          "Temporal Lobe/physiopathology"
     ],
     "EDAT": "1975/07/02 00:00",
     "MHDA": "1975/07/02 00:01",
     "CRDT": [
          "1975/07/02 00:00"
     ],
     "PHST": [
          "1975/07/02 00:00 [pubmed]",
          "1975/07/02 00:01 [medline]",
          "1975/07/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol. 1975 Jul 2;209(3):199-215.",
     "term": "hippocampus"
}