{
     "PMID": "517073",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800215",
     "LR": "20070906",
     "IS": "0001-7604 (Print) 0001-7604 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "1979 Sep",
     "TI": "Total RNA content and blood flow in rat brain after RNA administration.",
     "PG": "90-6",
     "AB": "The changes in blood flow through selected brain structures and the changes in the total RNA content of cells of these structures were examined after a single administration of yeast RNA to 6-month-old male rats. The total content of ribosomal RNA in cells of the limbic system (septum, hippocampus, hypothalamus) increased 48 hrs after the administration of 100 mg i.p. yeast RNA , dropped after 7 days (in hypothalamus), 21 and 30 days (in hippocampus), 30 days (in septum). In cells of the limbic system as a whole there is a higher total RNA content in experimental rats. No changes were observed in the cells of parietal brain cortex. Blood flow increased in limbic structures 21 and 30 days after RNA administration and in septum and in hippocampus also 90 days after application. No changes were observed in parietal brain cortex, bulbi olfactorii, cerebellum and brain stem. Histochemical changes correlated positively with blood flow changes in the limbic system 14, 21, 30 and 90 days after RNA application. The body weight of experimental rats did not differ from that of control animals. The changes in haemodynamic parameters were transient and were demonstrated as fluctuations in heart rate, cardiac output, and peripheral resistance. Blood pressure experienced no changes.",
     "FAU": [
          "Novakova, V",
          "Albrecht, I",
          "Linhart, J"
     ],
     "AU": [
          "Novakova V",
          "Albrecht I",
          "Linhart J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Act Nerv Super (Praha)",
     "JT": "Activitas nervosa superior",
     "JID": "0400662",
     "RN": [
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/drug effects",
          "Brain Chemistry/*drug effects",
          "Cardiac Output/drug effects",
          "Cerebral Cortex/analysis",
          "Cerebrovascular Circulation/*drug effects",
          "Heart Rate/drug effects",
          "Hippocampus/analysis",
          "Hypothalamus/analysis",
          "Male",
          "RNA/analysis/*pharmacology",
          "Rats",
          "Septum Pellucidum/analysis",
          "Time Factors",
          "Vascular Resistance/drug effects"
     ],
     "EDAT": "1979/09/01 00:00",
     "MHDA": "1979/09/01 00:01",
     "CRDT": [
          "1979/09/01 00:00"
     ],
     "PHST": [
          "1979/09/01 00:00 [pubmed]",
          "1979/09/01 00:01 [medline]",
          "1979/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Act Nerv Super (Praha). 1979 Sep;21(2):90-6.",
     "term": "hippocampus"
}