{
     "PMID": "521527",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800317",
     "LR": "20031114",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "93",
     "IP": "6",
     "DP": "1979 Dec",
     "TI": "Transection of direct anterior thalamic afferents from the hippocampus: effects on activity and active avoidance in rats.",
     "PG": "1182-92",
     "AB": "This investigation demonstrates the importance of the direct hippocampo-anterior thalamic component of the postcommissural fornix in the control of general locomotion and active avoidance. Transection of anterior thalamic afferents from the hippocampal formation (subicular cortex), at the point where they exit from the fornix posterior to the septum, is sufficient to enhance bidirectional active avoidance acquisition and increase general activity. This transection may also interrupt fibers to or from other thalamic nuclei and the anterior septum. However, destruction of connections of the anterior septum with the hippocampus, habenula, and thalamus by transection in the coronal plane anterior to the descending fornix columns, without damage to the subiculothalamic fibers, increases general activity levels without damage to the subiculothalamic fibers, increases general activity levels without affecting active avoidance behavior. The activity increase in this case resembles that seen after septal lesions rather than that seen after hippocampal lesions. Thus, destruction of a single fornix component contributing afferents to the anterior thalamic nuclei reproduces at least part of the hippocampal syndrome. This suggests that these fibers contribute significantly to the control of these behaviors and may mediate active avoidance changes resulting from hippocampal and fornix damage.",
     "FAU": [
          "Davis, R E",
          "Kent, E W"
     ],
     "AU": [
          "Davis RE",
          "Kent EW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity/*physiology",
          "Nerve Fibers/physiology",
          "Rats",
          "Thalamic Nuclei/*physiology"
     ],
     "EDAT": "1979/12/01 00:00",
     "MHDA": "1979/12/01 00:01",
     "CRDT": [
          "1979/12/01 00:00"
     ],
     "PHST": [
          "1979/12/01 00:00 [pubmed]",
          "1979/12/01 00:01 [medline]",
          "1979/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1979 Dec;93(6):1182-92.",
     "term": "hippocampus"
}