{
     "PMID": "52442",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760108",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "39",
     "IP": "5",
     "DP": "1975 Nov",
     "TI": "Lateral geniculate multiple-unit activity related to metrazol potentiated after-discharges.",
     "PG": "491-7",
     "AB": "Following parenteral administration of subconvulsive levels of pentylenetetrazol (Metrazol) photic stimulation induced an augmented rhythmic sequence of late neuron population burst-inhibition periods in the dorsal lateral geniculate nucleus (LGN) of the rat. This late bursting-inhibition activity was in turn observed to be associated with the augmentation of cortically recorded photically evoked after-discharges (PhADs). Multiple-unit activity (MUA) was also recorded from superior colliculus (SC), reticular formation (RF), posterior thalamic area (PTN), and dorsal hippocampus (HIPP). Only SC and RF exhibited an initial discharge to photic stimulation with late bursting infrequently observed and only in the SC. PTN showed some tonic increases in MUA following photic stimulation. HIPP MUA was essentially unaffected by photic pulse stimulation. The results document the neuronal role of the LGN in PhAD activity and were discussed in terms of a recurrent LGN inhibitory system governing cortical PhAD production and elaboration.",
     "FAU": [
          "Bigler, E D"
     ],
     "AU": [
          "Bigler ED"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Computers",
          "Evoked Potentials/*drug effects",
          "Geniculate Bodies/*drug effects/physiology",
          "Male",
          "Pentylenetetrazole/*pharmacology",
          "Rats",
          "Reticular Formation/drug effects",
          "Superior Colliculi/drug effects",
          "Time Factors",
          "Visual Cortex/drug effects"
     ],
     "EDAT": "1975/11/01 00:00",
     "MHDA": "1975/11/01 00:01",
     "CRDT": [
          "1975/11/01 00:00"
     ],
     "PHST": [
          "1975/11/01 00:00 [pubmed]",
          "1975/11/01 00:01 [medline]",
          "1975/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1975 Nov;39(5):491-7.",
     "term": "hippocampus"
}