{
     "PMID": "5257001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19690922",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "1969 Mar",
     "TI": "Studies on memory: evidence for a widespread memory trace in the neocortex after the suppression of recent memory by puromycin.",
     "PG": "729-32",
     "AB": "Intracerebral injections of puromycin in mice have provided evidence that the hippocampal area of the brain contains the memory trace of recently learned maze behavior and that, with time, the trace is also found in the neocortex. The present experiments were planned to determine whether this enlargement of locus would develop after the blockage of recent memory in the hippocampus by puromycin, i.e., whether the neocortical locus is established if hippocampal memory is suppressed. The experiments depend upon our earlier finding that the memory blockage caused by puromycin can be removed by small intracerebral injections of saline. Control experiments showed that saline injected into the frontal cortex three days after training did not release the puromycin blockage of memory in the hippocampal area. Injections of saline into the frontal cortex 6 and 11 days after training did, however, release memory in mice whose recent memory had been suppressed by puromycin; we interpret this result to mean that the memory trace appears widely in the cortex despite the suppression of recent memory in the hippocampus. The theoretical implications of this finding are briefly discussed.",
     "FAU": [
          "Flexner, J B",
          "Glexner, L B"
     ],
     "AU": [
          "Flexner JB",
          "Glexner LB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "451W47IQ8X (Sodium Chloride)",
          "4A6ZS6Q2CL (Puromycin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*drug effects",
          "Hippocampus/drug effects",
          "Memory/*drug effects",
          "Mice",
          "Puromycin/*pharmacology",
          "Sodium Chloride/pharmacology"
     ],
     "PMC": "PMC223659",
     "EDAT": "1969/03/01 00:00",
     "MHDA": "1969/03/01 00:01",
     "CRDT": [
          "1969/03/01 00:00"
     ],
     "PHST": [
          "1969/03/01 00:00 [pubmed]",
          "1969/03/01 00:01 [medline]",
          "1969/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1969 Mar;62(3):729-32.",
     "term": "hippocampus"
}