{
     "PMID": "526857",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800423",
     "LR": "20061115",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "4",
     "IP": "6",
     "DP": "1979 Nov-Dec",
     "TI": "Quantification of synaptic vesicles in hippocampus of aging rats and initial studies of possible relations to neurophysiology.",
     "PG": "757-63",
     "AB": "Synaptic vesicle populations were quantified in Schaffer-commissural synapses which terminate on CA1 pyramidal cell apical dendrites, in aging and young-mature rats. Vesicles were found to be reduced with age, and this effect was most pronounced in the oldest animals (e.g., 28 months) within the aged group. Numerical density of synaptic vesicles in aged rat hippocampus was reduced whether expressed as vesicles per terminal, vesicles per mu 2 of terminal, or vesicles per mu2 of terminal corrected for shrinkage or swelling as assessed by mitochondrial cross-sectional diameters. Counted synaptic terminal areas were not significantly different in the aged animals, although a trend toward reduced terminal size with aging was seen. The latter observation apparently rules out increased terminal swelling in aged rat synapses as a basis for reduced vesicle density. In some rats, neurophysiological studies were concomitantly performed. A significant correlation was found between the amplitude of the monosynaptic population spike after 20 min of 4 Hz stimulation of the Schaffer-commissural fibers and synaptic vesicle populations in terminals of these stimulated pathways. However, because of a low n this result must be viewed as preliminary.",
     "FAU": [
          "Landfield, P W",
          "Wurtz, C",
          "Lindsey, J D"
     ],
     "AU": [
          "Landfield PW",
          "Wurtz C",
          "Lindsey JD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/anatomy & histology/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Synaptic Vesicles/*physiology/ultrastructure"
     ],
     "EDAT": "1979/11/01 00:00",
     "MHDA": "1979/11/01 00:01",
     "CRDT": [
          "1979/11/01 00:00"
     ],
     "PHST": [
          "1979/11/01 00:00 [pubmed]",
          "1979/11/01 00:01 [medline]",
          "1979/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1979 Nov-Dec;4(6):757-63.",
     "term": "hippocampus"
}