{
     "PMID": "53138",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760221",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "1975 Dec",
     "TI": "[Maturation of interhippocampal responses. Report and localization of inhibitory and excitatory synapses in the horn of Ammon of the young rabbit].",
     "PG": "599-608",
     "AB": "Extracellular recording from hippocampal areas of new-born rabbits up to 3 months of age was carried out to examine the responses evoked by stimulation of the contralateral alveus of CA1. In CA1, the extracellular potential fields show a positive wave whose amplitude is maximal at the somata of the pyramidal cells at any age. This positive wave has the same latency as an inhibitory postsynaptic potential induced in the same conditions and presumably represents inhibition at this level. In stratum oriens and at the top of stratum pyramidale, this positive wave is accompanied by ripples (at a frequency of about 200 c/sec) that are produced by basket cells. These ripples exhibit a very small amplitude up to 10 days of age. This positivity decreases in the depth towards the apical dendrite, reverses at the beginning of stratum radiatum and becomes rapidly negative. A second positive wave with ripples could be recorded from the layer of deep pyramidal cell somata belonging to the underlying CA3-CA4, only after 7 days. It is concluded that, in both the new-born and the adult rabbit, inhibitory synaptic action from contralateral stimulation is present on or close to the pyramidal cell somata, whereas excitatory action is located in the apical dendrites near the main branching.",
     "FAU": [
          "Thomson, M A"
     ],
     "AU": [
          "Thomson MA"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Maturation de la reponse interhippocampique. Mise en evidence et localisation des synapses inhibitrices et excitation dans la corne d'Ammon du jeune lapin",
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "Evoked Potentials",
          "Hippocampus/cytology/growth & development/*physiology",
          "Interneurons/physiology",
          "*Neural Inhibition",
          "Neural Pathways",
          "Rabbits",
          "Synapses/*physiology"
     ],
     "EDAT": "1975/12/01 00:00",
     "MHDA": "1975/12/01 00:01",
     "CRDT": [
          "1975/12/01 00:00"
     ],
     "PHST": [
          "1975/12/01 00:00 [pubmed]",
          "1975/12/01 00:01 [medline]",
          "1975/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1975 Dec;39(6):599-608.",
     "term": "hippocampus"
}