{
     "PMID": "532353",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800423",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "1979 Nov-Dec",
     "TI": "[Characteristics of the neuronal activity of structures of the hippocampal formation (presubiculum)].",
     "PG": "1276-84",
     "AB": "Analysis of neuronal activity of presubiculum was performed in unanaesthetized rabbits. The level of spontaneous activity was high, in 33% of neurones it consisted in high frequency bursts which periodically followed regularly with alternating frequencies from 0.5 cps up to 15.0 cps. Presubicular neurones responded to sensory stimuli of various modalities, but visual stimuli were the most effective. Responses of specific, patterned type dominated over simple phasic and tonic effects. Various types of incremental dynamics were observed with repeated stimulation, habituation was present only in a limited number of neurones (15%). Comparison of presubicular neuronal characteristics with those of other sub-divisions of the hippocampal formation revealed a significant resemblance between presubiculum and the entorhinal cortex and a strong difference from subiculum.",
     "FAU": [
          "Stafekhina, V S",
          "Vinogradova, O S"
     ],
     "AU": [
          "Stafekhina VS",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "K kharakteristike neironnoi aktivnosti struktur gippokampovoi formatsii (presubikulium).",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Perception/physiology",
          "Brain Mapping",
          "Computers",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Limbic System/physiology",
          "Rabbits",
          "Reaction Time/physiology",
          "Sensation/*physiology",
          "Touch/physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1979/11/01 00:00",
     "MHDA": "1979/11/01 00:01",
     "CRDT": [
          "1979/11/01 00:00"
     ],
     "PHST": [
          "1979/11/01 00:00 [pubmed]",
          "1979/11/01 00:01 [medline]",
          "1979/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1979 Nov-Dec;29(6):1276-84.",
     "term": "hippocampus"
}