{
     "PMID": "532437",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800423",
     "LR": "20080211",
     "IS": "0044-4197 (Print) 0044-4197 (Linking)",
     "VI": "101",
     "IP": "17",
     "DP": "1979",
     "TI": "Experimental studies on the neurohormonal control of female puberty.",
     "PG": "1082-8",
     "AB": "Experiments were performed in rats to study the role played by ovarian estrogens, the hypothalamus, the medicortical amygdala, and the ventral hipopcampus in the neurohormonal control of female sexual maturation. The results obtained demonstrated that the ovulation-inducing effect of a single administration of estradiol benzoate (EB) to immature female rats is not tantamount to the induction of precocious puberty. Long-term treatment with very low doses of EB, however, can accelerate sexual maturation, although it was established that the endogenous ovarian estrogen secretion during prepuberal life is not essential for the maturation of the cyclic ovarian function. Implantation of very low quantities of EB into the mediobasal hypothalamus of ovariectomized immature and postpuberal female rats revealed that the hypothalamic sensitivity to the LH-inhibiting effect of estrogen exhibits a gradual decrease that begins some days prior to the onset of puberty. It may be responsible for a temporary elevation of the LH level in the blood triggering final maturation of the ovarian follicles and an increase of estrogen secretion. - Studies on the influence of the limbic system on female sexual maturation lead to the following conclusions: 1. The mediocortical amygdala has an essential function in the maturation of the positive estrogen feedback. 2. An LH-inhibiting activity not related to the negative estrogen feedback is exerted by this nuclear region during critical periods of sexual maturation. It may form an additional protective mechanism against precocious stimulation of the ovaries. 3. By means of its stimulatory action on growth hormone and FSH secretion, the ventral hippocampus may be involved, by cholinergic mechanisms, in the interrelationships between metabolism and the onset of female puberty. The results which suggest a significant role of the limbic system in the control of female sexual maturation will be discussed with regard to recent data obtained in girls and women.",
     "FAU": [
          "Docke, F",
          "Dorner, G"
     ],
     "AU": [
          "Docke F",
          "Dorner G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Zentralbl Gynakol",
     "JT": "Zentralblatt fur Gynakologie",
     "JID": "21820100R",
     "RN": [
          "0 (Estrogens)",
          "0 (Gonadotropins, Pituitary)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Castration",
          "Estrogens/physiology/secretion",
          "Female",
          "Gonadotropins, Pituitary/physiology/secretion",
          "Models, Biological",
          "*Neurosecretion",
          "Ovary/physiology",
          "Ovulation",
          "Rats",
          "*Sexual Maturation"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zentralbl Gynakol. 1979;101(17):1082-8.",
     "term": "hippocampus"
}