{
     "PMID": "536114",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800514",
     "LR": "20061115",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1979",
     "TI": "Evoked EEG responses in several motor areas of brain to stimulation of hippocampus and caudate, alone and in combination.",
     "PG": "1-5",
     "AB": "In curarized rats, electrical stimulation (6 Hz pulses in 6-sec trains) was delivered either to the dorsal hippocampus (Hip), the caudate nucleus (Caud), or to both. Hip and Caud stimulation evoked activity in the motor cortex and the Hip, and the responses commonly grew larger during the stimulation; to a lesser extent, responses occurred in the brainstem reticulum and cerebellar cortex. Combined Hip and Caud stimulation responses were often greater than the responses to stimulation of either Hip or Caud alone, but less than the sum of responses from each single-site stimulation, suggesting occlusive interference because of shared elements in the projection pathways. There were also some instances suggesting mutual facilitation, where the responses to combined stimulation were greater than the sum of the responses to each single-site stimulation. Both kinds of results seem to indicate that the hippocampus, as well as the caudate, has functional connections with motor control areas of the brain and that both areas may interact in motor control.",
     "FAU": [
          "Klemm, W R",
          "Atkinson, A V",
          "Herron, R E"
     ],
     "AU": [
          "Klemm WR",
          "Atkinson AV",
          "Herron RE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/*physiology",
          "Cerebellar Cortex",
          "Electric Stimulation",
          "Electroencephalography",
          "Evoked Potentials",
          "Female",
          "Hippocampus/*physiology",
          "Motor Cortex/*physiology",
          "Rats",
          "Reticular Formation/physiology"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1979;10(1):1-5.",
     "term": "hippocampus"
}