{
     "PMID": "536586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800514",
     "LR": "20031114",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1979",
     "TI": "The regions of the fornix longus: a morphologic analysis.",
     "PG": "201-16",
     "AB": "The areas surrounding the fornix longus were examined using the rapid Golgi method, acetylcholinesterase (AChE) histochemistry, and horseradish peroxidase histochemistry. Parasagittal Golgi impregnated sections revealed the neuronal configurations of the nuclei of the fornix longus. An interstitial nucleus within the fiber bundle and a bed nucleus were observed. They coursed from midline dorsal hippocampus and became continuous with caudal septal regions (notably septotriangularis). Neurons in the interstitial nucleus were spine-poor whereas bed nucleus neurons were spiny. Numerous axon collaterals were observed in the area. These gave rise to many apparent synaptic boutons. This intrinsic connectivity within the fornix longus was verified physiologically. Acetylcholinesterase histochemistry revealed the presence of AChE positive fibers traveling in both the bed nucleus and fornix longus. These fibers appeared to emanate from the regions of the diagonal band and formed a marked density in the bed nucleus. Also apparent was a striking midline density of AChE that forms a distinct midline fornix. All of these AChE positive fibers appeared to be related to the medial portions of the dorsal hippocampus from its septal pole to the dorsal psalterium. Injections of horseradish peroxidase into medial septal regions resulted in pick-up of the peroxidase in a specialized portion of hippocampus. Specifically, neurons were identified in the alvear portions of the midline dorsal hippocampus as well as in the alveus and stratum oriens (occasionally) of CA 3. It was concluded that the area of the fornix longus is situated in the mainstream of many incoming and outgoing hippocampal fiber systems. Because of this unique situation and the bi-directionality of the projections fibers of the area, the bed nucleus and interstitial nucleus of the fornix longus were postulated to play a crucial role in normal hippocampal processing.",
     "FAU": [
          "Chronister, R B",
          "White, L E Jr",
          "Sikes, R W",
          "DeFrance, J F"
     ],
     "AU": [
          "Chronister RB",
          "White LE Jr",
          "Sikes RW",
          "DeFrance JF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Axons/ultrastructure",
          "Corpus Callosum/anatomy & histology/enzymology",
          "Dendrites/ultrastructure",
          "Hippocampus/*anatomy & histology/enzymology",
          "Horseradish Peroxidase",
          "Nerve Fibers/ultrastructure",
          "Neural Pathways/anatomy & histology/enzymology",
          "Neurons/ultrastructure",
          "Rats",
          "Septal Nuclei/*anatomy & histology/enzymology",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1979;20(2):201-16.",
     "term": "hippocampus"
}