{
     "PMID": "538057",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800530",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1979 Dec",
     "TI": "Effects of cocaine on propagation of limbic seizure activity.",
     "PG": "689-94",
     "AB": "Effects of cocaine on the spread of epileptiform discharges within the limbic system were studied in cats prepared with bilateral arrays of indwelling electrodes. Low frequency focal electrical stimulation at threshold intensity was employed to initiate after-discharges in the hippocampus and amygdala. Latencies for the propagation of epileptiform activity to distant limbic sites were determined. Saline and drug tests were alternated, with 96-hr intervals between cocaine administrations. Three subconvulsant doses (1--10 mg/kg cocaine hydrochloride, injected intramuscularly) were tested in a counterbalanced order. Cocaine administration significantly increased the speed at which epileptiform discharges spread to the amygdala and to the hippocampus. This effect was dose-related, it followed both hippocampal and amygdalar stimulation and was evident in ipsilateral as well as contralateral projection sites. These changes were found when limbic seizure patterns were localized and also after fully developed motor convulsions were evoked. In addition, cocaine decreased the duration of the propagated discharges. These results suggest that subconvulsive doses of cocaine have an excitatory effect on the hippocampus and amygdala, increasing their sensitivity to repetitive discharges originating in distant sites. A concurrent inhibitory effect is suggested by the decreased duration of the propagated discharges.",
     "FAU": [
          "Lesse, H",
          "Collins, J P"
     ],
     "AU": [
          "Lesse H",
          "Collins JP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Cats",
          "Cocaine/*pharmacology",
          "Electric Stimulation",
          "Electroencephalography",
          "Female",
          "Hippocampus/physiology",
          "Limbic System/*physiopathology",
          "Seizures/*chemically induced/physiopathology"
     ],
     "EDAT": "1979/12/01 00:00",
     "MHDA": "1979/12/01 00:01",
     "CRDT": [
          "1979/12/01 00:00"
     ],
     "PHST": [
          "1979/12/01 00:00 [pubmed]",
          "1979/12/01 00:01 [medline]",
          "1979/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1979 Dec;11(6):689-94.",
     "term": "hippocampus"
}