{
     "PMID": "540513",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800616",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "1979 Sep",
     "TI": "Capacity for holding sustained attention following commissurotomy.",
     "PG": "421-38",
     "AB": "To assess the relative capacities of the two cerebral hemispheres to sustain prolonged mental concentration, the performance of commissurotomized patients and normal controls was tested on monotonous sorting and signal detection tasks. The two series of tasks all required the maintenance of focused attention but differed in the amount of motor activity involved. Results showed that attentional capacity was different for active than for passive tasks in the patient group. During the active sorting tasks, commissurotomy patients were able to sustain continuous attention for periods of up to an hour while in the passive signal detection tasks, a decline in general levels of arousal was evident within ten to twenty minutes. The maintenance of generalized attention with minimal proprioceptive and external stimulation was thus found to be markedly weakened following commissurotomy. Neither hemisphere was consistently inferior to the other in sustaining mental concentration. The unique ability of commissurotomy patients to efficiently carry out mutually conflicting volitional decisions while sorting with the hands simultaneously points up the role of the intact commissures in unifying attentional components of cognitive processing.",
     "FAU": [
          "Ellenberg, L",
          "Sperry, R W"
     ],
     "AU": [
          "Ellenberg L",
          "Sperry RW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Adult",
          "Attention/*physiology",
          "Corpus Callosum/*physiology",
          "Discrimination Learning/physiology",
          "Dominance, Cerebral/*physiology",
          "Functional Laterality/physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Male",
          "Motor Skills/physiology",
          "Neural Pathways/physiology",
          "Touch/physiology"
     ],
     "EDAT": "1979/09/01 00:00",
     "MHDA": "1979/09/01 00:01",
     "CRDT": [
          "1979/09/01 00:00"
     ],
     "PHST": [
          "1979/09/01 00:00 [pubmed]",
          "1979/09/01 00:01 [medline]",
          "1979/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 1979 Sep;15(3):421-38.",
     "term": "hippocampus"
}