{
     "PMID": "540891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800627",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "75",
     "IP": "7",
     "DP": "1979 Oct",
     "TI": "[Pharmacological studies on Zingiber Mioga (2). Effects of water extracts on the central nervous system (author's transl)].",
     "PG": "731-46",
     "AB": "Effects on the cat central nervous system of water extracts of Zingiber Mioga (ZM) were studied by electroencephalography (EEG). ZM had little effect on the EEG arousal response to electrical stimulation of mid-brain reticular formation. ZM (3 approximately 5 mg/kg, i.v.) suppressed the recruiting response and the augmenting response recorded from the posterior sigmoid gyrus, respectively. ZM (1 approximately 3 mg/kg, i.v.) decreased the photic driving response, while 5 mg/kg, i.v., tended to enhance the response. In the chronic experiments, ZM(1 approximately 3 mg/kg, i.v.) induced a drowsy pattern in the cortex and subcortex, and shortened the lasting time of the EEG arousal response to sonic stimulation. After 5 to 10 minutes, behavior showed a drowsy to light sleeping state, and electromyogram recorded from the platysma showed a decreased amplitude and frequency, but, did not have an inhibitory effect on the motor system, (ataxia). ZM (5 mg/kg, i.v.) induced desynchronization in the cortex and subcortex, arousal wave appeared in hippocampus, midbrain reticular formation, nucl. ventralis postero-lateralis and amygdala, and behavior tended toward the awake stage. After 10 minutes, EEG transferred to a drowsy pattern and behavior showed a drowsy to light sleeping state. The animal could be readily awakened by sonic stimulation, at every time. ZM appears to have an inhibitory effect on the central nervous system.",
     "FAU": [
          "Suzuki, Y",
          "Taguchi, K",
          "Hagiwara, Y",
          "Kajiyama, K"
     ],
     "AU": [
          "Suzuki Y",
          "Taguchi K",
          "Hagiwara Y",
          "Kajiyama K"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Plant Extracts)",
          "059QF0KO0R (Water)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/drug effects",
          "Behavior, Animal/drug effects",
          "Brain/*drug effects",
          "Cats",
          "Depression, Chemical",
          "Electric Stimulation",
          "Electroencephalography",
          "Evoked Potentials",
          "Female",
          "Male",
          "Photic Stimulation",
          "Plant Extracts/pharmacology",
          "Plants, Medicinal/*analysis",
          "Recruitment, Neurophysiological/drug effects",
          "Water"
     ],
     "EDAT": "1979/10/01 00:00",
     "MHDA": "1979/10/01 00:01",
     "CRDT": [
          "1979/10/01 00:00"
     ],
     "PHST": [
          "1979/10/01 00:00 [pubmed]",
          "1979/10/01 00:01 [medline]",
          "1979/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1979 Oct;75(7):731-46.",
     "term": "hippocampus"
}