{
     "PMID": "547067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800815",
     "LR": "20131121",
     "IS": "0021-7948 (Print) 0021-7948 (Linking)",
     "VI": "75",
     "IP": "6",
     "DP": "1979",
     "TI": "Tentative localization of glutamergic and aspartergic nerve endings in brain.",
     "PG": "677-84",
     "AB": "1. The locations of the high affinity uptakes of glutamate, aspartate and GABA were studied autoradiographically and microchemically in slices of hippocampus and septum in vitro. 2. In hippocampus the distributions of the uptake sites for glutamate and aspartate were very similar, with much higher uptake in zones containing pyramidal cell terminals than in other zones. A reciprocal distribution was found for GABA uptake, which was in agreement with that of GAD. 3. Cutting pyramidal cell axons to CAl reduced the uptake of aspartate and glutamate in the target area in CAl by 80%. 4. Autoradiographically the uptake of aspartate was very high in the dorsal part of the lateral septum, moderately high in nucleus accumbens septi and neostriatum, and very low in the medial septum. GABA uptake was lower in the medial than in the lateral septum, but very high in a narrow transitional zone and in the insula Cajella magna. 5. Transecting the axons from hippocampus and subiculum to septum, gave a 70% reduction in the uptakes of aspartate and glutamate in the lateral septum, but no reduction in the medial septum. 6. Literature data on uptake, content and release of glutamate and aspartate in nerve endings in brain are briefly reviewed.",
     "FAU": [
          "Taxt, T",
          "Storm-Mathisen, J"
     ],
     "AU": [
          "Taxt T",
          "Storm-Mathisen J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "J Physiol (Paris)",
     "JT": "Journal de physiologie",
     "JID": "9309350",
     "RN": [
          "0 (Glutamates)",
          "30KYC7MIAI (Aspartic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*metabolism",
          "Autoradiography",
          "Glutamate Decarboxylase/metabolism",
          "Glutamates/*metabolism",
          "Hippocampus/*metabolism",
          "Nerve Endings/*metabolism",
          "Rats",
          "Septum Pellucidum/*metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol (Paris). 1979;75(6):677-84.",
     "term": "hippocampus"
}