{
     "PMID": "547713",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800825",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "1979",
     "TI": "The role of emotions in the formation of instrumental conditioned reflex.",
     "PG": "621-32",
     "AB": "The recording of vegetative parameters of emotional stress in humane and in dogs during elaboration of instrumental conditioned reflexes showed that such stress is a function of two major factors: (i) the value of the actual need (drive) and (ii) the estimation by the brain of the probability (possibility) of its satisfaction. Comparison of the need with the possibility of its satisfaction activates the mechanisms of positive (maximized by the subject) or negative (minimized) emotions; which serve as the direct reinforcement of instrumental conditioned reflexes. Experiments show that needs and emotions have an independent morphological substratum. The hypothalamus and amygdala must be intact in order to single out the need that is dominant at a given moment and is first to be satisfied. Estimation of the probability of need's satisfaction (probability of reinforcement)is the function of the frontal areas in the neocortex and hippocampus. These four brain structures play a decisive role in the genesis of emotional states and in the organization of behavior.",
     "FAU": [
          "Simonov, P V"
     ],
     "AU": [
          "Simonov PV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain/*physiology",
          "Cerebral Cortex/physiology",
          "Conditioning, Classical/*physiology",
          "Conditioning, Operant/*physiology",
          "Electric Stimulation",
          "Emotions/*physiology",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamus/physiology",
          "Models, Neurological"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1979;39(6):621-32.",
     "term": "hippocampus"
}