{
     "PMID": "547714",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800825",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "1979",
     "TI": "A study of synaptic plasticity in hippocampal slices.",
     "PG": "633-42",
     "AB": "Long-lasting potentiation in the hippocampal pathways is used at present as a model for long-term plasticity in the nervous system. In this study post-tetanic potentiation was investigated in the dentate gyrus-area CA3 pathway by extra- and intracellular recordings from transverse slices of the mouse hippocampus. Tetanization of the dentate gyrus led to a reduction in the latency of action potentials (APs) and EPSPs recorded from area CA3, to an increase in the amplitude of EPSPs and in the steepness of their ascending slope, and to an augmented probability of APs. These changes persisted for a period of several seconds to 30 min after tetanization. Of special interest were records from cells responding with EPSPs: of a short latency (2-3 ms) which was not changed by an increase in the frequency and strength of stimulation. We assume that such EPSPs are monosynaptic. Our results suggest that monosynaptic EPSPs can undergo long-lasting (up to 30 min) post-tetanic potentiation.",
     "FAU": [
          "Skrebitsky, V G",
          "Vorobyev, V S"
     ],
     "AU": [
          "Skrebitsky VG",
          "Vorobyev VS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Hippocampus/*physiology",
          "Membrane Potentials",
          "Mice",
          "*Models, Neurological",
          "Neural Conduction",
          "Neural Pathways/physiology",
          "Synapses/*physiology"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1979;39(6):633-42.",
     "term": "hippocampus"
}