{
     "PMID": "5487021",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19710204",
     "LR": "20170219",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1970 Sep",
     "TI": "Central effects of picrotoxin when acting from the liquor spaces in anaesthetized cats.",
     "PG": "23-36",
     "AB": "1. Picrotoxin was perfused through different parts of the cerebral ventricles in cats anaesthetized with chloralose, and applied topically to the upper cervical cord in cats anaesthetized with intraperitoneal pentobarbitone sodium. With both methods, picrotoxin produced effects similar to those produced by tubocurarine; but it was active in weaker concentrations.2. Perfused through the third ventricle, picrotoxin caused shivering resulting in a rise of rectal temperature, increased motor excitability, muscle jerks, tachypnoea, mydriasis, and withdrawal of the nictitating membranes. The effects were due to an action on structures in the walls of the ventral half of the ventricle, because they occurred only on perfusion of tubocurarine through this half and not on its perfusion through the dorsal half of the third ventricle. Noradrenaline perfused through the third ventricle abolished the shivering and the rise in temperature, but did not affect the motor hyperexcitability or the muscle jerks, whereas pentobarbitone sodium similarly perfused abolished these effects as well.3. Perfused through the inferior horn of a lateral ventricle, picrotoxin caused excitation of the hippocampus. This resulted in a rhythmic discharge of high voltage negative spikes in the electrocorticogram taken from the occipital cortices. The spikes developed after-positivity with after-discharges and were interrupted from time to time by bursts of fast activity termed episodes. This abnormal discharge was recorded also from the perfusion cannula which was inserted into the inferior horn and acted as a lead from the surface of the hippocampus.4. Perfused through the anterior horn of a lateral ventricle picrotoxin caused a rhythmic discharge of negative spikes which was recorded from the anterior horn cannula and resulted from excitation of the grey matter in the anterior limbic area which forms part of the medial wall of the horn.5. Applied to the surface of the upper cervical cord, picrotoxin produced scratching movements.",
     "FAU": [
          "Feldberg, W",
          "Georgiev, V P"
     ],
     "AU": [
          "Feldberg W",
          "Georgiev VP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "6M3C89ZY6R (Nicotine)",
          "I4744080IR (Pentobarbital)",
          "W9YXS298BM (Tubocurarine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Anesthesia, General",
          "Animals",
          "Body Temperature/drug effects",
          "Brain/*drug effects",
          "Cats",
          "*Cerebral Ventricles",
          "Cervical Vertebrae",
          "Cisterna Magna/drug effects",
          "Female",
          "Male",
          "Motor Activity/drug effects",
          "Nicotine/administration & dosage",
          "Norepinephrine/administration & dosage",
          "Pentobarbital/pharmacology",
          "Perfusion",
          "Picrotoxin/*administration & dosage",
          "Spinal Cord/drug effects",
          "Tubocurarine/administration & dosage"
     ],
     "PMC": "PMC1702704",
     "EDAT": "1970/09/01 00:00",
     "MHDA": "1970/09/01 00:01",
     "CRDT": [
          "1970/09/01 00:00"
     ],
     "PHST": [
          "1970/09/01 00:00 [pubmed]",
          "1970/09/01 00:01 [medline]",
          "1970/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1970 Sep;40(1):23-36.",
     "term": "hippocampus"
}