{
     "PMID": "549564",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800928",
     "LR": "20031114",
     "IS": "0385-8146 (Print) 0385-8146 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "1979",
     "TI": "Nystagmic responses of hippocampal origin in normal rabbits.",
     "PG": "47-54",
     "AB": "Nystagmic responses in intact, healthy rabbits given hippocampal stimulation were studied and the following results were obtained. Two types of mystagmic responses were derived from the hippocampus. 1) One was a horizontal nystagmic response with a middle amplitude and was directed to the right and the left. This type of nystagmic response was first induced in the 'pre- and post-stimulus' phase after repeated electric stimulation of the hippocampus and was found in almost every rabbit examined. Furthermore, there was a positive correlation between the development of nystagmic response and repetition of the stimulation. 2) The other was a horizontal nystagmic response with a small amplitude directed toward the side of the stimulation. This type of nystagmic response was induced in the 'during-stimulus' phase and was found in two rabbits. There was no positive correlation between development of nystagmic response of this type and repetition of the stimulation.",
     "FAU": [
          "Nakanishi, K"
     ],
     "AU": [
          "Nakanishi K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Auris Nasus Larynx",
     "JT": "Auris, nasus, larynx",
     "JID": "7708170",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Eye Movements",
          "Hippocampus/*physiology",
          "Nystagmus, Pathologic/*etiology",
          "Rabbits/*physiology",
          "Reaction Time/physiology"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Auris Nasus Larynx. 1979;6(1):47-54.",
     "term": "hippocampus"
}