{
     "PMID": "5499820",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19710331",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "210",
     "IP": "3",
     "DP": "1970 Oct",
     "TI": "Direct and indirect activation of the hippocampus by tubocurarine.",
     "PG": "697-716",
     "AB": "1. In cats anaesthetized with intravenous chloralose, tubocurarine was either perfused through the inferior horn of a lateral ventricle or applied by micro-injection into the hippocampus, and the electrical activity was recorded from the surfaces of the occipital cortices and from the cannulae used for the perfusion or injection which, insulated except at their tips, served as recording electrodes as well.2. With both methods, the hippocampus became activated by tubocurarine acting directly on the hippocampus. The activation resulted in an abnormal spike discharge interrupted from time to time by short bursts of fast activity, termed episodes, followed by periods of electrical silence during which no abnormal activity was recorded. This abnormal discharge was recorded in all leads. The spikes were negative when recorded from the surface of the hippocampus, but changed polarity when the electrode was lowered and penetrated the pyramidal cell layer, and on further lowering the electrode the positive spikes increased in voltage up to 15 mV and then decreased.3. With both methods, signs of indirect activation of the hippocampus were observed when the tubocurarine set up foci of excitation in one of the following three areas of cerebral cortex which lie ventral to the hippocampus, the Area entorhinica, the Area perirhinica and the Area post-splenialis. The foci of excitation resulted in a continuous discharge of negative spikes which were recorded in the leads from these areas only. A characteristic feature of the indirect hippocampal activation arising from the continuous discharge set up in the Area post-splenialis was the periodicity. Activation lasting 20-60 sec occurred every few minutes or at shorter intervals, often leading to an episode.",
     "FAU": [
          "Feldberg, W",
          "Lotti, V J"
     ],
     "AU": [
          "Feldberg W",
          "Lotti VJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Cats",
          "Cerebral Cortex/drug effects/physiology",
          "Cerebral Ventricles/drug effects"
     ],
     "PMC": "PMC1395619",
     "EDAT": "1970/10/01 00:00",
     "MHDA": "1970/10/01 00:01",
     "CRDT": [
          "1970/10/01 00:00"
     ],
     "PHST": [
          "1970/10/01 00:00 [pubmed]",
          "1970/10/01 00:01 [medline]",
          "1970/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1970 Oct;210(3):697-716.",
     "term": "hippocampus"
}