{
     "PMID": "550686",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801027",
     "LR": "20070906",
     "IS": "0001-7604 (Print) 0001-7604 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "1979 Dec",
     "TI": "Two types of epileptic cortical after-discharges evoked by the stimulation of the hippocampus and thalamic nuclei in rats.",
     "PG": "209-17",
     "AB": "Rhythmic cortical phenomena were evoked by stimulation of hippocampus and/or thalamus in rats. Electrical stimulation of thalamic nuclei (nc. ventralis dorsomedialis VDM and nc. lateralis anterior--LA) by single pulses elicited rhythmic after-discharge (\"spindle\") as a late component of the cortical response, whereas identical stimulation of hippocampus did not trigger such an activity. Rhythmic stimulation of thalamic nuclei elicited cortical incremental responses more often than stimulation of hippocampus. Epileptic self-sustained after-discharges (AD) occurred after the endo of rhythmic stimulation in 66% of hippocampal stimulations, in 35% of VDM stimulations and in 30% of LA stimulations. AD evoked by stimulation of the hippocampus (long duration discharges of slow serrated waves) differed characteristically from AD following stimulation of the VMD (short duration spike and wave complexes). Stimulation of the LA in half of the cases led to the \"hippocampal\" pattern of serrated wave after-discharges, in the remaining cases spike-and-wave complexes or a combined AD pattern was recorded.",
     "FAU": [
          "Kolinova, M",
          "Mares, P",
          "Fischer, J"
     ],
     "AU": [
          "Kolinova M",
          "Mares P",
          "Fischer J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Act Nerv Super (Praha)",
     "JT": "Activitas nervosa superior",
     "JID": "0400662",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "*Electroencephalography",
          "Electrophysiology",
          "Epilepsy/*physiopathology",
          "Evoked Potentials",
          "Hippocampus/*physiopathology",
          "Male",
          "Occipital Lobe/physiopathology",
          "Rats",
          "Somatosensory Cortex/physiopathology",
          "Thalamic Nuclei/*physiopathology",
          "Thalamus/physiopathology"
     ],
     "EDAT": "1979/12/01 00:00",
     "MHDA": "1979/12/01 00:01",
     "CRDT": [
          "1979/12/01 00:00"
     ],
     "PHST": [
          "1979/12/01 00:00 [pubmed]",
          "1979/12/01 00:01 [medline]",
          "1979/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Act Nerv Super (Praha). 1979 Dec;21(4):209-17.",
     "term": "hippocampus"
}