{
     "PMID": "552311",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810126",
     "LR": "20031114",
     "IS": "0161-8504 (Print) 0161-8504 (Linking)",
     "VI": "7",
     "DP": "1979",
     "TI": "Effects of cortical, hypothalamic, and hippocampal lesions on chronic alcohol intake and preference in rats.",
     "PG": "123-30",
     "AB": "The effects of cortical, hippocampal, and suprachiasmatic (hypothalamic) lesions on forced alcohol consumption, alcohol preference and the distribution of alcohol intake throughout the day were examined in rats. Controls included by hypothalamic sham-operated and unoperated groups. Baseline water intake during light and dark and initial alcohol preference (10% alcohol versus water) were determined. All animals then were placed on a forced alcohol consumption regimen consisting of ad lib lab-chow and 10% ethanol in water. On the sixth day of each week during the alcoholization regimen, light and dark phase alcohol intake was assessed and on the seventh day of each week, a 24-hr, two-bottle alcohol preference test (10% ethanol) was given. After nine weeks on the forced alcohol regimen, all animals were given a seven day \"withdrawal\" period consisting of access to plain water and to 10% alcohol in water. Throughout both the forced alcoholization and withdrawal periods, the lesioned groups, especially the cortically lesioned group, displayed a significantly greater preference for the 10% alcohol solution than any of the control groups. Control and lesion groups did not differ significantly in their preference for a 5% alcohol solution or for a quinine solution, suggesting that simple taste threshold changes probably would not account for these data. The results are discussed in terms of the possibility that the brain lesions may have rendered the animals more sensitive to the \"addictive\" and/or reinforcing properties of ethanol.",
     "FAU": [
          "Hollway, F A",
          "Bird, D C",
          "McLean, G A",
          "Devenport, J",
          "Holloway, J A",
          "Tapp, W N"
     ],
     "AU": [
          "Hollway FA",
          "Bird DC",
          "McLean GA",
          "Devenport J",
          "Holloway JA",
          "Tapp WN"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Curr Alcohol",
     "JT": "Currents in alcoholism",
     "JID": "7801711",
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/*physiology",
          "Animals",
          "Cerebral Cortex/*physiology",
          "Choice Behavior/physiology",
          "Hippocampus/*physiology",
          "Hypothalamus/*physiology",
          "Male",
          "Rats"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alcohol. 1979;7:123-30.",
     "term": "hippocampus"
}