{
     "PMID": "55341",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760409",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1976 Jan",
     "TI": "Kindling in the frog: development of spontaneous epileptiform activity.",
     "PG": "1-11",
     "AB": "The present report is the first demonstration of the kindling phenomenon in a non-mammalian, poikilothermic species. Brief (2 sec) localized electrical stimulation was delivered to the hippocampal cortex of one hemisphere of the partially paralyzed bullfrog, Rana catesbeiana, at current levels just sufficient to elicit brief after-discharge (AD) on first application. Succeeding stimulations, once per hour, gave rise to more and more prolonged AD involving first the side stimulated (1 degree focus) and secondly the opposite hemisphere (2 degree focus). In addition to these stimulus-dependent alterations, after several hours spontaneous, paroxysmal discharges occurred in interstimulus intervals. They appeared first in the stimulated hemisphere, then as evoked spikes in the secondary hemisphere, and finally independently on the two sides. The waveshape of the spontaneous epileptiform potentials exhibited an extraordinary constancy from complex to complex which was specific to each animal. Such wave-shape coherence implies a constancy to both the anatomical substrate and the sequency of synaptic engagement each time spontaneous paroxysmal activity invades the network. The model is especially suitable for analysis of temperature-dependent biochemical events responsible for this functional transformation.",
     "FAU": [
          "Morrell, F",
          "Tsuru, N"
     ],
     "AU": [
          "Morrell F",
          "Tsuru N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "Q3254X40X2 (Gallamine Triethiodide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anura",
          "Brain/physiopathology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Gallamine Triethiodide/pharmacology",
          "Hippocampus/physiology",
          "Rana catesbeiana",
          "Seizures/chemically induced/etiology/*physiopathology",
          "Species Specificity",
          "Time Factors"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1976 Jan;40(1):1-11.",
     "term": "hippocampus"
}