{
     "PMID": "553610",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810317",
     "LR": "20031114",
     "IS": "0037-8771 (Print) 0037-8771 (Linking)",
     "VI": "55",
     "IP": "9",
     "DP": "1979 May 15",
     "TI": "A study of the parameters of electric stimulation on the dorsal hippocampus for the \"after discharge\", carried out with the aid of a current-operated telestimulator, in the rabbit supplied with permanent electrodes.",
     "PG": "860-5",
     "AB": "Our purpose in this work has been to carry out experiment of electric stimulation of the dorsal hippocampus, by measuring exactly the quantity of stimulating current, expressed in mA, in order to ascertain the actual quantities of electric charges, expressed in microcoulombs and conveyed to the examined structure and able to cause \"an after discharge\". the optimum stimulation frequency involving supply of the lowest quantity of electric charges and such frequency is more or less equal to the frequency of discharge of the paroxysmal bioelectric activity (about 20 c/sec). The optimum length of the train of stimulation is very short, but non shorter than 1 sec; consequently the length of the train of stimuli of 2, 5 sec, corresponding to a current intensity inferior to 1 mA and to a sufficiently low quantity fo charges, is to be regarded as the optimum length. The optimum length of the single stimulus is very short too, but it cannot be too short, since, also in this case, the intensity of current necessary to reach the threshold for the \"after discharge\" would reach such values as to cause lesions in the stimulated structure; consequently the length of the single stimulus corresponding to 0, 4 msec is to be considered as to optimum length.",
     "FAU": [
          "Giammanco, S",
          "Pitti, D"
     ],
     "AU": [
          "Giammanco S",
          "Pitti D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Boll Soc Ital Biol Sper",
     "JT": "Bollettino della Societa italiana di biologia sperimentale",
     "JID": "7506962",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/*methods",
          "Electrodes, Implanted",
          "Hippocampus/*physiology",
          "Rabbits"
     ],
     "EDAT": "1979/05/15 00:00",
     "MHDA": "1979/05/15 00:01",
     "CRDT": [
          "1979/05/15 00:00"
     ],
     "PHST": [
          "1979/05/15 00:00 [pubmed]",
          "1979/05/15 00:01 [medline]",
          "1979/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Boll Soc Ital Biol Sper. 1979 May 15;55(9):860-5.",
     "term": "hippocampus"
}