{
     "PMID": "5588375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19680802",
     "LR": "20170219",
     "IS": "0264-6021 (Print) 0264-6021 (Linking)",
     "VI": "105",
     "IP": "2",
     "DP": "1967 Nov",
     "TI": "Resting and stimulated respiration in vitro in the central nervous system. Regional distribution and relation to cell density.",
     "PG": "831-5",
     "AB": "1. The respiratory rates in vitro of ten structures of the rabbit brain were measured in the presence of a normal (5mm) and an elevated (50mm) concentration of K(+) ions. The results were expressed on a dry-weight basis and in terms of cell density. 2. On a dry-weight basis, with a normal concentration of K(+), there was a steady decrease in respiratory rate on passing from the cerebral cortex through successively lower centres to the brain-stem, i.e. respiration was negatively correlated with phylogenetic age. 3. When the resting respiratory rates were expressed in terms of cell density there was no correlation with phylogenetic age. The neuron-containing structures of the cerebrum and brain-stem had identical respiratory rates with the exception of the cerebral cortex which had a higher rate. 4. The K(+)-stimulated respiratory rates/cell also showed a negative correlation with phylogenetic age; the higher centres responded with a greater percentage increase than the lower. 5. The results from the cerebellar cortex were anomalous. 6. There were variations of respiratory rate within the diencephalon. The thalamus had a relatively high respiratory rate, the anterior and ventral regions relatively low and the hypothalamus intermediate. 7. The oxygen consumption of white matter was not increased by a high external concentration of K(+).",
     "FAU": [
          "Ridge, J W"
     ],
     "AU": [
          "Ridge JW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Biochem J",
     "JT": "The Biochemical journal",
     "JID": "2984726R",
     "RN": [
          "9007-49-2 (DNA)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Caudate Nucleus/metabolism",
          "Cerebellar Cortex/metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Callosum/metabolism",
          "DNA/metabolism",
          "Diencephalon/metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Manometry",
          "Medulla Oblongata/metabolism",
          "Mesencephalon/metabolism",
          "Oxygen Consumption",
          "Pons/metabolism",
          "Potassium/pharmacology",
          "Rabbits"
     ],
     "PMC": "PMC1198384",
     "EDAT": "1967/11/01 00:00",
     "MHDA": "1967/11/01 00:01",
     "CRDT": [
          "1967/11/01 00:00"
     ],
     "PHST": [
          "1967/11/01 00:00 [pubmed]",
          "1967/11/01 00:01 [medline]",
          "1967/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem J. 1967 Nov;105(2):831-5.",
     "term": "hippocampus"
}