{
     "PMID": "559380",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770718",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1977 Mar-Apr",
     "TI": "[Effect of prolonged alcoholization on the cerebral electical activity and emotional behavior of rats].",
     "PG": "252-61",
     "AB": "Two stages of alcohol intoxication were detected in an experiment on 21 rats during formation of addiction to alcohol. It has been shown that the emotiogenic hypothalamic zones may play the part of trigger mechanisms with infolvement of limbic and neocortical apparatuses. At the same time a different type of integration of addiction to alcohol food is possible, in which the emotiogenic zones do not play the principal part. The late stages of formation of addiction to alcohol are characterized by EEG hypersynchronia with a qualitatively different structure in the periods of abstinence and \"saturation\" with alcohol. A close connection has been recorded between the mechanisms of emotion, hypersynchronia and behavioral epileptic phenomena.",
     "FAU": [
          "Vorob'eva, T M"
     ],
     "AU": [
          "Vorob'eva TM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie dlitel'noi alkogolizatsii na elektricheskuiu aktivnost' mozga i emotsional'noe povedenie u krys",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Aggression",
          "Alcoholism/*physiopathology",
          "Animals",
          "Avoidance Learning",
          "*Behavior, Animal",
          "Brain/*physiopathology",
          "Conditioning, Classical",
          "Electroencephalography",
          "Electrophysiology",
          "Frontal Lobe/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Hypothalamus/physiopathology",
          "Pain",
          "Rats",
          "Self Stimulation",
          "Time Factors"
     ],
     "EDAT": "1977/03/01 00:00",
     "MHDA": "1977/03/01 00:01",
     "CRDT": [
          "1977/03/01 00:00"
     ],
     "PHST": [
          "1977/03/01 00:00 [pubmed]",
          "1977/03/01 00:01 [medline]",
          "1977/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1977 Mar-Apr;27(2):252-61.",
     "term": "hippocampus"
}