{
     "PMID": "5594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760802",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "197",
     "IP": "2",
     "DP": "1976 May",
     "TI": "Use of 300-msec microwave irradiation for enzyme inactivation: a study of effects of sodium pentobarbital on acetylcholine concentration in mouse brain regions.",
     "PG": "245-52",
     "AB": "Microwave irradiation of 6 kw at 2450 MHz for 300 msec was sufficient to completely inactivate mouse brain cholinesterase and choline acetyltransferase. After this method of sacrifice, the acetylcholine contents of mouse brain regions, given in nanomoles per gram, were found to be: striatum, 81; medulla-pons, 44; diencephalon-midbrain, 34; hippocampus, 31; cerebral cortex, 26; and cerebellum, 17. Sodium pentobarbital caused a dose-dependent increase in whole brain acetylcholine. A maximal increase of 81% in whole brain was seen at 15 minutes with 80 mg/kg of sodium pentobarbital. The increase in acetylcholine after sodium pentobarbital treatment was not caused by anoxia from respiratory depression or by hypothermia. All brain regions except the cerebellum exhibited an increase in acetylcholine after pentobarbital treatment. Fifteen minutes after treatment, cerebellar acetylcholine was significantly decreased. However, at the time when half of the animals had regained the righting reflex, the unconscious mice showed an increase in cerebellar acetylcholine which was statistically significant as compared to control. The relative accumulation rate of acetylcholine calculated for cerebral cortex and hippocampus was higher than that for striatum although the absolute rate of accumulation of ACh was higher in the striatum. Thus, after sodium pentobarbital treatment, the cerebral cortex and hippocampus exhibit a greater cholinergic response than the striatum.",
     "FAU": [
          "Modak, A T",
          "Weintraub, S T",
          "McCoy, T H",
          "Stavinoha, W B"
     ],
     "AU": [
          "Modak AT",
          "Weintraub ST",
          "McCoy TH",
          "Stavinoha WB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "EC 2.3.1.- (Acetyltransferases)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.8 (Cholinesterases)",
          "I4744080IR (Pentobarbital)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*analysis",
          "Acetyltransferases/*radiation effects",
          "Animals",
          "Blood Gas Analysis",
          "Body Temperature/drug effects",
          "Brain Chemistry/*drug effects",
          "Choline O-Acetyltransferase/*radiation effects",
          "Cholinesterases/*radiation effects",
          "Hydrogen-Ion Concentration",
          "Male",
          "Mice",
          "Microwaves",
          "Pentobarbital/*pharmacology",
          "Rats",
          "Reflex/drug effects",
          "Time Factors"
     ],
     "EDAT": "1976/05/01 00:00",
     "MHDA": "1976/05/01 00:01",
     "CRDT": [
          "1976/05/01 00:00"
     ],
     "PHST": [
          "1976/05/01 00:00 [pubmed]",
          "1976/05/01 00:01 [medline]",
          "1976/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1976 May;197(2):245-52.",
     "term": "hippocampus"
}