{
     "PMID": "566994",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780915",
     "LR": "20100412",
     "IS": "0044-4197 (Print) 0044-4197 (Linking)",
     "VI": "100",
     "IP": "10",
     "DP": "1978",
     "TI": "[Animal experiment studies on the neurohumoral control of female puberty. 2. Studies on the influence of amygdala and of the hippocampus on sex maturation].",
     "PG": "609-7",
     "AB": "Immature female rats were bilaterally lesioned in the rostral or caudal part of the mediocortical amygdala (MCA) or in the ventral hippocampus (VHPC) at 21 days of age. In a second experiment, simultaneous lesioning of the MCA or VHPC and the medial preoptic area or hypothalamic ventromedial-arcuate region was performed in 21-day-old rats. Finally, discrete lesions were placed into the anterior or posterior parts of the medial (MAN) or cortical amygdaloid nuclei ath 21, 26 or 32 days of age. The effects of the different treatments on the onset of puberty were evaluated by recording the age at vaginal opening and first ovulation, the body weight on the day of vaginal opening, and the subsequent ovarian or vaginal cyclicity. The following conclusions may be drawn from the findings obtained: 1. At three weeks of age, the MCA exerts a gonadotropininhibiting function that is localized in the anterior part of the MAN. This activity is not demonstrable in older females. 2. The MAN, particularly its posterior part, may play an important role in the prepuberal maturation of the maturation of the neurohormonal ovulatory mechanisms that takes place in female rats during the fourth week of life. 3. The VHPC may be involved in the control of female sexual development mainly by its growth-stimulating activity. The results suggest an essential role of the subcortical limbic system in female sexual maturation and offer an explanation of contradictory findings on the gonadotrophin-controlling function of the MCA before puberty.",
     "FAU": [
          "Docke, F",
          "Okrasa, R",
          "Lemke, M",
          "Moldenhauer, U"
     ],
     "AU": [
          "Docke F",
          "Okrasa R",
          "Lemke M",
          "Moldenhauer U"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Tierexperimentelle Untersuchungen zur neurohormonalen Kontrolle der weiblichen Pubertat. 2. Mitteilung: Untersuchungen zum Einfluss der Amygdala und des Hippokampus auf die Sexualreifung.",
     "PL": "Germany",
     "TA": "Zentralbl Gynakol",
     "JT": "Zentralblatt fur Gynakologie",
     "JID": "21820100R",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Female",
          "Hippocampus/*physiology",
          "Limbic System/physiology",
          "Rats",
          "Sex Factors",
          "*Sexual Maturation"
     ],
     "EDAT": "1978/01/01 00:00",
     "MHDA": "1978/01/01 00:01",
     "CRDT": [
          "1978/01/01 00:00"
     ],
     "PHST": [
          "1978/01/01 00:00 [pubmed]",
          "1978/01/01 00:01 [medline]",
          "1978/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zentralbl Gynakol. 1978;100(10):609-7.",
     "term": "hippocampus"
}