{
     "PMID": "566991",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780915",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "28",
     "IP": "3",
     "DP": "1978 May-Jun",
     "TI": "[Emotional stress during conditioned reflex transformation of heterogeneous instrumental reflexes].",
     "PG": "505-13",
     "AB": "The factors leading to pronounced emotional stress accompanied by changes in electrical activity of hippocampus were studied in four dogs during elaboration of conditioned switching-over of heterogeneous instrumental reflexes. Objectively recorded signs of emotional stress were observed in two cases: when the animal was not accurate enough in discerning defensive and alimentary situations and throughout the improvement of instrumental defensive reflex. Pronouncement of hippocampal theta-rhythm increased at those stages of switching-over elaboration where the probability of successful avoiding pain stimulation was relatively low. The data obtained permit the conclussion that theta-rhythm is the correlate of the degree of the emotional stress and not only a manifestation of general arousal reaction depending on the level of sensory input.",
     "FAU": [
          "Preobrazhenskaia, L A"
     ],
     "AU": [
          "Preobrazhenskaia LA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Emotsional'noe napriazhenie pri uslovnoreflektornom perekliuchenii instrumental'nykh raznorodnykh refleksov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Electrophysiology",
          "Electroshock",
          "Hippocampus/*physiology",
          "Humans",
          "Sound",
          "Stress, Psychological/*physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1978/05/01 00:00",
     "MHDA": "1978/05/01 00:01",
     "CRDT": [
          "1978/05/01 00:00"
     ],
     "PHST": [
          "1978/05/01 00:00 [pubmed]",
          "1978/05/01 00:01 [medline]",
          "1978/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1978 May-Jun;28(3):505-13.",
     "term": "hippocampus"
}