{
     "PMID": "57045",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760706",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "40",
     "IP": "6",
     "DP": "1976 Jun",
     "TI": "[Statistical analysis of the activity of pyramidal cells in the dorsal hippocampus of the rabbit].",
     "PG": "585-603",
     "AB": "The spontaneous activity of CA1 pyramidal cells was reduced with microelectrodes from the hippocampus of curarized adult rabbits under painless fixation. A statistical analysis of the data was made by a computer, using a program developed to process time interval series. 1. Various temporal patterns of discharge were observed. A classification into 5 distinct patterns could be disclosed, based on statistical parameters, particularly expectation density, joint interval histogram and interspike interval histogram. 2. The recorded neurones were distributed unequally in these groups, the distribution varying with sleep and wakefulness. 3. Some firing patterns prevailed during wakefulness and some during sleep, but all of them were observed in both states and no one was considered specific to one state. 4. The variability in neuronal discharge was estimated. \"Stable\" cells (60%) exhibited only one firing pattern. \"Unstable\" cells (40%) exhibited either two (82%) or three (18%) types of firing. 5. 65% of the cells recorded during waking and then during sleep shifted their firing pattern. The majority of the other units (35%), which kept the same pattern of discharge, were already stable during waking. Hence, they exhibited only one firing pattern and did not appear to be affected by sleep or waking.",
     "FAU": [
          "Bassant, M H"
     ],
     "AU": [
          "Bassant MH"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Analyse statistique de l'activite des cellules pyramidales de l'hippocampe dorsal du lapin",
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "*Action Potentials",
          "Animals",
          "Hippocampus/*cytology/physiology",
          "Male",
          "Models, Neurological",
          "Neurons/*physiology",
          "Pyramidal Tracts/*cytology/physiology",
          "Rabbits",
          "Sleep/physiology",
          "Statistics as Topic",
          "Theta Rhythm",
          "Time Factors",
          "Wakefulness/physiology"
     ],
     "EDAT": "1976/06/01 00:00",
     "MHDA": "1976/06/01 00:01",
     "CRDT": [
          "1976/06/01 00:00"
     ],
     "PHST": [
          "1976/06/01 00:00 [pubmed]",
          "1976/06/01 00:01 [medline]",
          "1976/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1976 Jun;40(6):585-603.",
     "term": "hippocampus"
}