{
     "PMID": "57852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760610",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "1976 Mar",
     "TI": "Epileptogenesis of human limbic neurons in psychomotor epileptics.",
     "PG": "225-43",
     "AB": "Different stages of epileptogenesis of neurons in deep temporal lobe structures have been studied with fine wire microelectrodes chronically implanted in patients with drug-refractory psychomotor epilepsy. The interictal firing patterns of single neurons ipsilateral to the focus (identified by EEG seizure onset and/or neuropathology studies and seizure reduction following anterior temporal lobectomy) often exhibited burst when contralateral neurons did not. The intraburst sequence of action potentials was not organized or reliable except in one focal hippocampal neuron. Bursts of action potentials often occurred in the absence of regional sharp waves recorded with the same microelectrode; however, sharp waves with fast rise times were almost always associated with action potentials from nearby neurons. During sub-clinical EEG seizures, when EEG abnormalities did not propagate contralaterally, neurons were activated in rough proportion to the intensity of EEG activation and extent of spread of seizure activity to ipsilateral temporal lobe structures. During clinical seizures, involving both hemispheres, firing rates of neurons near the focus increased during the small amplitude high-frequency EEG phase and decreased as this high-frequency rhythmical waveform increased in amplitude. Variable firing rates followed until the clonic EEG phase, where a reliable excitation of neurons occurred during the sharp waves and strong inhibition during the following slow waves. Between these sharp--slow wave events many neurons were inhibited, but to a lesser degree and for longer than the post-excitation inhibition. These neurophysiological phenomena are discussed in relation to the literature on cellular mechanisms of epileptogenesis in experimental epilepsy.",
     "FAU": [
          "Babb, T L",
          "Crandall, P H"
     ],
     "AU": [
          "Babb TL",
          "Crandall PH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Amygdala/physiopathology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Limbic System/*physiopathology",
          "Neural Inhibition",
          "Neurons/*physiology",
          "Temporal Lobe/physiopathology",
          "Time Factors"
     ],
     "EDAT": "1976/03/01 00:00",
     "MHDA": "1976/03/01 00:01",
     "CRDT": [
          "1976/03/01 00:00"
     ],
     "PHST": [
          "1976/03/01 00:00 [pubmed]",
          "1976/03/01 00:01 [medline]",
          "1976/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1976 Mar;40(3):225-43.",
     "term": "hippocampus"
}