{
     "PMID": "582222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790816",
     "LR": "20061115",
     "IS": "0001-6306 (Print) 0001-6306 (Linking)",
     "VI": "23",
     "IP": "1-4",
     "DP": "1977",
     "TI": "[Atrophy of the hippocampus of vascular origin. Clinico-pneumoencephalographic study].",
     "PG": "103-15",
     "AB": "Among 20 patients with symptoms of cerebrovascular insufficiency, dissociation between memory disturbances and cognitive functions, and PEG studies, there were 13 cases showing atrophy of the hippocampus. The neurological and psychological studies included memory functions tests, IQ, and the analysis of language and praxia. Complementary tests included standard EEG records, EEGs obtained with nasopharingeal electrodes and PEG tomography with selective filling of both temporal horns, in order to demonstrate the inner and lower surface of the temporal lobes. The volume of the Ammon horn was reduced in 13 cases. Hippocampal atrophy was unilateral in 11 patients and bilateral in 2. The fact that hippocampal atrophy was demonstrated by PEG studies in 13 out of 20 cases, appears to be highly significant. This clinico-neuroradiological correlation seems to indicate that hippocampal atrophy, following ischemia in the deep distal vertebro-basilar-posterior cerebral territory, disturbs the function of axial structures (Papez circuit or limbic system) apparently leading to the disturbances of memory functions observed in this group of patients.",
     "FAU": [
          "Maslenikov, V",
          "Acevedo de Mendilaharsu, S",
          "Azambuja, N"
     ],
     "AU": [
          "Maslenikov V",
          "Acevedo de Mendilaharsu S",
          "Azambuja N"
     ],
     "LA": [
          "spa"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Atrofia hipocampica de origen vascular. Estudio clinico-neumoencefalografico.",
     "PL": "Uruguay",
     "TA": "Acta Neurol Latinoam",
     "JT": "Acta neurologica latinoamericana",
     "JID": "9421556",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Atrophy",
          "Cerebrovascular Circulation",
          "Cerebrovascular Disorders/diagnosis/*pathology",
          "Electroencephalography",
          "Female",
          "Hippocampus/blood supply/*pathology",
          "Humans",
          "Male",
          "Memory Disorders/diagnosis/pathology",
          "Middle Aged",
          "Pneumoencephalography",
          "Psychological Tests"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Latinoam. 1977;23(1-4):103-15.",
     "term": "hippocampus"
}