{
     "PMID": "588488",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780223",
     "LR": "20131121",
     "IS": "0007-1072 (Print) 0007-1072 (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "1977 Nov",
     "TI": "The neurotoxicity of toluene: EEG changes in rats exposed to various concentrations.",
     "PG": "314-24",
     "AB": "Workers exposed to toluene develop many central and autonomic nervous symptoms. It has been suggested that the effects of toluene on the central nervous system may be detectable by EEG. In the present experiments, changes in EEG and behaviour of rats exposed to toluene were monitored in an attempt to clarify the relationship between exposure to toluene and central nervous system reaction. Chronically implanted electrodes were used in Wistar albino male rats to record EEG in cortex and hippocampus, cervical EEG and pulse rate. The rats were exposed to 4000 ppm, 2000 ppm and 1000 ppm toluene vapour for four hours. The sleep cycle was divided into five phases (wakeful, spindle, slow-wave, preparadoxical and paradoxical) judged by the cortical and hippocampal EEGs, the cervical EMG, and behaviour. This classification should be useful in assessment of the effects of toluene on the central nervous system. In our experiments, the changes in the sleep cycle suggest that 4000 ppm and 2000 ppm of toluene vapour disturb the sleep, and 1000 ppm of toluene vapour prevents sleep entering the slow-wave phase but facilitates its entry into the paradoxical phase. The changes of EEG components were peculiar to each concentration. The results suggest, in effect, that analysis of the changes in the EEG components would be helpful as an index to the reaction of the central nervous system to toluene vapour.",
     "FAU": [
          "Takeuchi, Y",
          "Hisanaga, N"
     ],
     "AU": [
          "Takeuchi Y",
          "Hisanaga N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Ind Med",
     "JT": "British journal of industrial medicine",
     "JID": "0370637",
     "RN": [
          "3FPU23BG52 (Toluene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/*drug effects/physiopathology",
          "Electroencephalography",
          "Male",
          "Rats",
          "Sleep/drug effects",
          "Toluene/*toxicity"
     ],
     "PMC": "PMC1008283",
     "EDAT": "1977/11/01 00:00",
     "MHDA": "1977/11/01 00:01",
     "CRDT": [
          "1977/11/01 00:00"
     ],
     "PHST": [
          "1977/11/01 00:00 [pubmed]",
          "1977/11/01 00:01 [medline]",
          "1977/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Ind Med. 1977 Nov;34(4):314-24.",
     "term": "hippocampus"
}