{
     "PMID": "5926763",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19670208",
     "LR": "20170219",
     "IS": "0021-9193 (Print) 0021-9193 (Linking)",
     "VI": "92",
     "IP": "4",
     "DP": "1966 Oct",
     "TI": "Persistent, noncytocidal viral infection: nonsynchrony of viral and cellular multiplication.",
     "PG": "983-9",
     "AB": "Walker, Duard L. (University of Wisconsin Medical School, Madison), Ping-Ping Chang, Robert L. Northrop, and Harry C. Hinze. Persistent, noncytocidal viral infection: nonsynchrony of viral and cellular multiplication. J. Bacteriol. 92:983-989. 1966.-In cultures of human conjunctive cells persistently infected with mumps virus (C-M cultures), the degree to which viral multiplication is linked to cell multiplication was examined. First, cell multiplication was inhibited. This resulted in a 10-fold increase in virus-excreting cells in the culture and an 80-fold increase in virus in the medium as compared with vigorously growing control cultures. Second, by use of elevated incubation temperature, virus multiplication was inhibited without slowing multiplication of the cells, and uninfected cells that appeared in the culture were protected by virus antiserum. This resulted in accumulation of antigen-free cells and, in one experiment, in elimination of the virus. Evidence indicated that uninfected cells accumulated as a result of dilution of virus by repeated cell divisions, but not as a result of selection of uninfected cells. These data indicate that viral multiplication in the C-M system is not closely linked to cell multiplication and that each can proceed at a rate different from the other.",
     "FAU": [
          "Walker, D L",
          "Chang, P P",
          "Northrop, R L",
          "Hinze, H C"
     ],
     "AU": [
          "Walker DL",
          "Chang PP",
          "Northrop RL",
          "Hinze HC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Bacteriol",
     "JT": "Journal of bacteriology",
     "JID": "2985120R",
     "RN": [
          "0 (Antigens)",
          "0 (Immune Sera)"
     ],
     "SB": "IM",
     "MH": [
          "Antigens",
          "*Cell Division",
          "Culture Techniques",
          "Erythrocytes",
          "Immune Sera",
          "Mumps/*immunology",
          "Mumps virus/*growth & development",
          "Temperature",
          "Virus Cultivation"
     ],
     "PMC": "PMC276365",
     "EDAT": "1966/10/01 00:00",
     "MHDA": "1966/10/01 00:01",
     "CRDT": [
          "1966/10/01 00:00"
     ],
     "PHST": [
          "1966/10/01 00:00 [pubmed]",
          "1966/10/01 00:01 [medline]",
          "1966/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Bacteriol. 1966 Oct;92(4):983-9.",
     "term": "conjunctive cells"
}