{
     "PMID": "595881",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780223",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "1977 Nov-Dec",
     "TI": "[Effect of precursors and cofactors of nucleic acid and protein synthesis on the response of cortical neurons induced by polarization].",
     "PG": "1296-1302",
     "AB": "Injection of K-orotate and folic acid in different proportions and of vitamine B12 produces changes in the S35-methionine inclusion in the proteins of the sensorimotor cortex, basal ganglia, hypothalamus and hippocampus depending on the proportions of the injected agents. In animals with activation of the synthesis in the brain, surface anode polarization increased the mean frequency of spike activity of the neurones in the sensorimotor cortex and reduced the relative number of units, which responded to polarization by inhibition, as compared with the control animals and those in which no activation of protein synthesis was observed. The characteristics of cortical unit responses to surface anode polarization in experimental rats are apparently due to changes in the chemoreactive properties of their membranes, which set in under the influence of changes in the nucleic acid and protein synthesis in these neurones.",
     "FAU": [
          "Kruglikov, R I",
          "Maizelis, M Ia",
          "Zabludovskii, A L"
     ],
     "AU": [
          "Kruglikov RI",
          "Maizelis MIa",
          "Zabludovskii AL"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie predshestvennikon i kofaktorov sinteza nukleinovykh kislot i belkov na reaktsii kortikal'nykh neironov, vyzyvaemye poliarizatsiei.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "61H4T033E5 (Orotic Acid)",
          "935E97BOY8 (Folic Acid)",
          "P6YC3EG204 (Vitamin B 12)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/metabolism",
          "Cerebral Cortex/*drug effects",
          "Electric Stimulation",
          "Electrophysiology",
          "Folic Acid/*pharmacology",
          "Hypothalamus/metabolism",
          "Male",
          "Motor Cortex/drug effects/metabolism",
          "Nerve Tissue Proteins/*biosynthesis",
          "Orotic Acid/*pharmacology",
          "Rats",
          "Somatosensory Cortex/drug effects/metabolism",
          "Vitamin B 12/*pharmacology"
     ],
     "EDAT": "1977/11/01 00:00",
     "MHDA": "1977/11/01 00:01",
     "CRDT": [
          "1977/11/01 00:00"
     ],
     "PHST": [
          "1977/11/01 00:00 [pubmed]",
          "1977/11/01 00:01 [medline]",
          "1977/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1977 Nov-Dec;27(6):1296-1302.",
     "term": "hippocampus"
}