{
     "PMID": "595870",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780223",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "1977 Nov-Dec",
     "TI": "[Theta-bursts of hippocampal and septal neurons].",
     "PG": "1166-72",
     "AB": "Investigation of neuronal activity on non-anaesthetized rabbits in non-stress chronic conditions revealed in the hippocampus a small proportion of neurones (10-12 percent) with a weak rhythmic (theta) modulation of their activity. In the medial and lateral septal nuclei this activity was more organized and was present in about one third of neuronal population. Disruption of septo-hippocampal connections completely abolished theta-rhythm in EEG and in neuronal activity of the hippocampus. Transection of the perforant path was followed by appearance of pronounced theta-bursts in a large group of neurones (38 percent in CA1 and 43 percent in CA3). Electrical stimulation of the hippocampus suppressed theta-bursts and decreased their frequency in the lateral spetal nucleus. Disruption of hippocampo-septal connections was followed by an increase of the population of septal neurones with theta-bursts (48 percent), which became more prounced. Some theoretical implications from these data concerning the nature of hippocampal theta-activity are discussed.",
     "FAU": [
          "Vinogradova, O S",
          "Brazhnik, E S"
     ],
     "AU": [
          "Vinogradova OS",
          "Brazhnik ES"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Teta-zalpy neironov gippokampa i septum.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Neural Pathways",
          "Rabbits",
          "Reticular Formation/physiology",
          "Septum Pellucidum/*physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1977/11/01 00:00",
     "MHDA": "1977/11/01 00:01",
     "CRDT": [
          "1977/11/01 00:00"
     ],
     "PHST": [
          "1977/11/01 00:00 [pubmed]",
          "1977/11/01 00:01 [medline]",
          "1977/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1977 Nov-Dec;27(6):1166-72.",
     "term": "hippocampus"
}