{
     "PMID": "597597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780321",
     "LR": "20101118",
     "IS": "0303-2647 (Print) 0303-2647 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1977 Dec",
     "TI": "Does the brain actively maintain itself?",
     "PG": "257-68",
     "AB": "All living systems have special mechanisms for combatting entropy; however, the brain has dimensions of organized complexity beyong those manifest in the anatomical structure and physiology of the rest of the body. Reasons are given in support of the notion that the brain therefore must have a special, intrinsic \"homeostatic\" system for its information bearing structures, and, further, that slow electroencephalographic activity has properties which might make it useful for such an order-maintaining function. Recovery from brain damage is hypothesized to be a byproduct of this process, which may involve a cruder sort of information processing than occurs with such functions as perception and learning. Synchronized EEG activity may be adequate to handle this sort of information processing. Speculations are offered about possible mechanics, on the neuronal level, of slow wave participation in plasticity; for example, one such suggestion is based on findings that electrical fields can influence cellular orientation. The methodology of discovering the distribution within the brain of the hypothetical maintenance system is discussed briefly.",
     "FAU": [
          "Glassman, R B",
          "Malamut, B L"
     ],
     "AU": [
          "Glassman RB",
          "Malamut BL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Biosystems",
     "JT": "Bio Systems",
     "JID": "0430773",
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Evolution",
          "Brain/*physiology",
          "Brain Injuries/physiopathology",
          "Electroencephalography",
          "Hippocampus/physiology",
          "Homeostasis",
          "Humans",
          "Information Theory",
          "Learning/physiology",
          "Periodicity",
          "Sleep/physiology"
     ],
     "EDAT": "1977/12/01 00:00",
     "MHDA": "1977/12/01 00:01",
     "CRDT": [
          "1977/12/01 00:00"
     ],
     "PHST": [
          "1977/12/01 00:00 [pubmed]",
          "1977/12/01 00:01 [medline]",
          "1977/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biosystems. 1977 Dec;9(4):257-68.",
     "term": "hippocampus"
}