{
     "PMID": "597668",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780310",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "1977 Dec",
     "TI": "The distribution of methionine-enkephalin and leucine-enkephalin in the brain and peripheral tissues.",
     "PG": "639-47",
     "AB": "1 A method is described for the rapid extraction of opioid peptides from the brain and other tissues. The method is based on acid extraction of tissues followed by adsorption of the extract onto Amberlite XAD-2 resin. Elution with methanol separates the enkephalins and alpha-endorphin from beta-endorphin.2 Over 90% of the opioid peptide activity isolated from brain and gut of several species by our method was due to methionine- and leucine-enkephalin. In contrast, the major opioid peptide activity recovered from the pituitary was due to peptides of much greater mol. wt. than the enkephalins.3 An opioid peptide with properties unlike those of the known endorphins or enkephalins was present in brain extracts. This peptide, termed epsilon-endorphin, has an apparent mol. wt. of 700 to 1200; it constituted between 5 to 10% of the total opioid activity in our extracts.4 A differential assay of methionine- and leucine-enkephalin was made either by destroying methionine-enkephalin activity with cyanogen bromide or by separating the peptides by thin layer chromatography.5 The ratio of methionine-enkephalin to leucine-enkephalin varied greatly in different brain regions. The highest proportions of leucine-enkephalin were found in the cerebral cortex and hippocampus.6 Formaldehyde perfusion and fixation of the brain in vivo had no significant effect on the brain content of enkephalin, indicating that proteolytic breakdown is not a major problem in the extraction of these peptides.7 It is suggested that the enkephalins may have a neurotransmitter role in both brain and peripheral tissues and that methionine- and leucine-enkephalin may subserve separate neuronal functions.",
     "FAU": [
          "Hughes, J",
          "Kosterlitz, H W",
          "Smith, T W"
     ],
     "AU": [
          "Hughes J",
          "Kosterlitz HW",
          "Smith TW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Endorphins)",
          "0 (Enkephalins)",
          "0 (Peptides)",
          "AE28F7PNPL (Methionine)",
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Corpus Striatum/analysis",
          "Endorphins/*analysis",
          "Enkephalins/*analysis",
          "Guinea Pigs",
          "Hypothalamus/analysis",
          "Ileum/analysis",
          "Leucine/analysis",
          "Methionine/analysis",
          "Methods",
          "Mice",
          "Peptides/isolation & purification",
          "Pituitary Gland/analysis",
          "Rabbits",
          "Rats",
          "Tissue Distribution"
     ],
     "PMC": "PMC1668063",
     "EDAT": "1977/12/01 00:00",
     "MHDA": "1977/12/01 00:01",
     "CRDT": [
          "1977/12/01 00:00"
     ],
     "PHST": [
          "1977/12/01 00:00 [pubmed]",
          "1977/12/01 00:01 [medline]",
          "1977/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1977 Dec;61(4):639-47.",
     "term": "hippocampus"
}