{
     "PMID": "6016898",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19670329",
     "LR": "20170219",
     "IS": "0022-1007 (Print) 0022-1007 (Linking)",
     "VI": "125",
     "IP": "3",
     "DP": "1967 Mar 1",
     "TI": "Comparative studies between pathogenesis of street and fixed rabies infection.",
     "PG": "447-56",
     "AB": "Comparative neuropathology of Ammon's horn caused by both the street and fixed rabies infection was studied by combined light and electron microscopy. Neurons containing Negri bodies appeared comparatively little damaged. In striking contrast, in the case of fixed virus infection, neurons showed the following variety of degeneration. Lightly damaged neurons showed an increase in the number of small vesicles throughout the cytoplasm. A considerable number of lysosomes were also encountered within these nerve cells. Severe necrotic alteration involving the nucleus as well as the cytoplasm was found in the nerve cell band. The characteristic homogeneous foci (matrices) were discernible within these neurons. It appears that the matrix is morphologically identical with the ground substance of the Negri body, though its size is smaller than that of the Negri body. This evidence suggests a possibility that fixed virus injures neurons so extensively that they cannot bring about the full development of the characteristic matrix of the Negri body recognizable by the light microscope. Selective vulnerability was demonstrated among different groups of neurons in respect of cytopathogenesis of both street and fixed virus infection.",
     "FAU": [
          "Miyamoto, K",
          "Matsumoto, S"
     ],
     "AU": [
          "Miyamoto K",
          "Matsumoto S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Exp Med",
     "JT": "The Journal of experimental medicine",
     "JID": "2985109R",
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Cytopathogenic Effect, Viral",
          "Hippocampus/pathology",
          "Lysosomes",
          "Mice",
          "Microscopy, Electron",
          "Neurons/*pathology",
          "Rabies/*pathology",
          "Rabies virus/*growth & development/*pathogenicity"
     ],
     "PMC": "PMC2138291",
     "EDAT": "1967/03/01 00:00",
     "MHDA": "1967/03/01 00:01",
     "CRDT": [
          "1967/03/01 00:00"
     ],
     "PHST": [
          "1967/03/01 00:00 [pubmed]",
          "1967/03/01 00:01 [medline]",
          "1967/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Med. 1967 Mar 1;125(3):447-56.",
     "term": "hippocampus"
}