{
     "PMID": "6018502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19670413",
     "LR": "20131121",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "155",
     "IP": "3768",
     "DP": "1967 Mar 17",
     "TI": "Memory in mice analyzed with antibiotics. Antibiotics are useful to study stages of memory and to indicate molecular events which sustain memory.",
     "PG": "1377-83",
     "AB": "It is apparent that antibiotics are useful in differentiating different stages in the formation of memory. Puromycin gave the first indication that very early memory can be established and survive, for a short period at least, in spite of inhibition of protein synthesis (12). Injection of actinomycin D indicates that RNA synthesis is not essential during this early stage (13). The duration of this early period seems to vary with the inhibiting agent; with puromycin memory was notably degraded in less than an hour, but with actinomycin D or with acetoxycycloheximide it persisted for several hours or more. The fixation or consolidation of memory involves whatever processes give permanence to memory. These processes are disrupted when electroconvulsive shock is administered shortly after a learning experience, presumably because of the interference with organized patterns of neuronal electrical activity. Memory acquired in the presence of antibiotics appears to proceed to a stage beyond that based purely on electrical activity because the memory persists beyond the period usually reported as sensitive to electroconvulsive shock. Further work should show whether this stage is truly insensitive to electroconvulsive shock. Memory acquired in the presence of puromycin does not seem to achieve any durable consolidation. In contrast, memory acquired in the presence of or immediately before injection of acetoxycycloheximide does appear to initiate the later stages of consolidation, as permanent memory. reappears some days after the initial stages have become ineffective in controlling performance. Finally, puromycin has provided evidence of the enlarged area of the neocortex which participates as memory matures. Puromycin also indicates the time required for this maturation process. Since antibiotics have also been useful in studying learning and memory in goldfish (14), this approach seems to have general applicability in defining various stages in the process of memory formation. The initial purpose of these investigations was to determine the molecular basis of the \"memory trace\" This goal still remains distant, although there are some indications that protein synthesizing systems are involved. This objective, though of enormous interest, is to be regarded as only a necessary first step. Whether new proteins or some other molecules cause the changes in synapses thought to underlie memory, this knowledge of itself will contribute only a beginning to our understanding of the events which account for the functioning of the brain. A determination of the composition of computer components would provide very little information towards unraveling their function. As the experiments proceeded, however, information of a more general nature was being obtained. The identification of different stages of consolidation show how injections of antibiotics can supplement electroconvulsive shock as a way of disrupting the establishment of memory and how it can supplement ablation in destroying memory already laid down in a permanent mode. Applied to larger animals the localization of various regions sensitive or insensitive to the action of the drugs should become more definitive. We hope that such experiments will contribute increasingly to the general problem of brain function.",
     "FAU": [
          "Flexner, L B",
          "Flexner, J B",
          "Roberts, R B"
     ],
     "AU": [
          "Flexner LB",
          "Flexner JB",
          "Roberts RB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "RN": [
          "0 (Anti-Bacterial Agents)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "4A6ZS6Q2CL (Puromycin)",
          "98600C0908 (Cycloheximide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Bacterial Agents/*pharmacology",
          "Behavior, Animal",
          "Brain/drug effects/*metabolism",
          "Cerebral Cortex/physiology",
          "Cycloheximide/pharmacology",
          "Hippocampus/metabolism",
          "Memory/*drug effects",
          "Mice",
          "Molecular Biology",
          "Nerve Tissue Proteins/*biosynthesis",
          "Psychopharmacology",
          "Puromycin/*pharmacology",
          "RNA, Messenger/metabolism"
     ],
     "EDAT": "1967/03/17 00:00",
     "MHDA": "1967/03/17 00:01",
     "CRDT": [
          "1967/03/17 00:00"
     ],
     "PHST": [
          "1967/03/17 00:00 [pubmed]",
          "1967/03/17 00:01 [medline]",
          "1967/03/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1967 Mar 17;155(3768):1377-83.",
     "term": "hippocampus"
}