{
     "PMID": "6050151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19671214",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "192",
     "IP": "2",
     "DP": "1967 Sep",
     "TI": "Cortical acetylcholine release and electroencephalographic arousal.",
     "PG": "329-43",
     "AB": "1. In cats anaesthetized with N(2)O-halothane acetylcholine (ACh) release from the parietal cortex was measured. In addition, low and high-frequency electroencephalographic (e.e.g.) activity was recorded quantitatively.2. Stimulation of the mesencephalic reticular formation at 30, 60 and 100/sec produced an identical increase in cortical ACh output, while 300/sec stimulation was about (1/3) as effective and 10/sec stimulation failed to increase ACh output.3. Reticular formation stimulation at 60 and 100/sec reduced the low-frequency and increased the high-frequency e.e.g. activity. Stimulation at 30 and 300/sec was less effective, while 10/sec stimulation had no effect on e.e.g.4. Acute undercutting of the cortex did not affect the resting output of ACh but greatly reduced the increase due to reticular formation stimulation as compared to the contralateral intact side. Cutting the cortex around the collection area did not affect the increase in ACh output due to reticular formation stimulation.5. Stimulation of the hypothalamus, medial thalamus and septum at 100/sec also increased cortical ACh output while stimulation of the dorsal hippocampus and caudate nucleus failed to do so.6. Low frequency cortical e.e.g. activity was reduced by stimulating the reticular formation, the hypothalamus, the medial thalamus and slightly by septum stimulation. High-frequency e.e.g. activity was increased by stimulating the reticular formation and the hypothalamus.7. It is concluded that the ACh measured originates from the neural tissue underlying the collection area. The increased release is concomitant to e.e.g. activation but the pathways involved in cortical e.e.g. activation and increased ACh release are distinct, since the two phenomena do not vary in a parallel fashion when the reticular formation is stimulated at different frequencies or when different subcortical areas are stimulated.8. The effectiveness of septal stimulation in increasing ACh release indicates that at least part of the cortical cholinergic fibres traverse this area on their way to the cortex.",
     "FAU": [
          "Szerb, J C"
     ],
     "AU": [
          "Szerb JC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*secretion",
          "Animals",
          "Cats",
          "Cerebral Cortex/*physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Hypothalamus/physiology",
          "Mesencephalon/physiology",
          "Neural Conduction/physiology",
          "Reticular Formation/*physiology",
          "Thalamus/physiology"
     ],
     "PMC": "PMC1365560",
     "EDAT": "1967/09/01 00:00",
     "MHDA": "1967/09/01 00:01",
     "CRDT": [
          "1967/09/01 00:00"
     ],
     "PHST": [
          "1967/09/01 00:00 [pubmed]",
          "1967/09/01 00:01 [medline]",
          "1967/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1967 Sep;192(2):329-43.",
     "term": "hippocampus"
}