{
     "PMID": "6050620",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19671214",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "191",
     "IP": "1",
     "DP": "1967 Jul",
     "TI": "Confirmation from choline acetylase analyses of a massive cholinergic innervation to the rat hippocampus.",
     "PG": "215-24",
     "AB": "1. Unilateral lesions were made in the fimbria of adult rats with a stereotaxically-applied, radio-frequency current. After 3-23 days survival, fresh, unfixed, transverse sections were cut of the forebrain. Half the sections were stained histochemically to show the distribution of acetylcholinesterase (AChE) activity. From the other sections, small, anatomically defined areas were dissected out and assayed for choline acetylase (ChAc) activity (acetyl-CoA: choline-O-acetyltransferase EC2.3.1.6).2. In the fimbria, anterior to the lesion, ChAc activity rises sharply and is still approximately twice the normal after 7 days. In the hippocampus, ChAc activity falls: in most experiments activity on the operated side was 20-40% of that on the control side, but in some experiments values below 10% were obtained. These changes closely parallel those observed in the staining for AChE.3. The results go far towards proving that the hippocampus receives a massive cholinergic innervation via the fimbria. The fibres concerned appear to be those which stain characteristically for AChE and it seems likely that other pathways showing the same histochemical behaviour are also cholinergic.",
     "FAU": [
          "Lewis, P R",
          "Shute, C C",
          "Silver, A"
     ],
     "AU": [
          "Lewis PR",
          "Shute CC",
          "Silver A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "EC 2.3.- (Acyltransferases)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Acyltransferases/*analysis",
          "Animals",
          "Female",
          "Hippocampus/*enzymology",
          "Histocytochemistry",
          "Neurons/cytology",
          "*Parasympathetic Nervous System",
          "Rats"
     ],
     "PMC": "PMC1365448",
     "EDAT": "1967/07/01 00:00",
     "MHDA": "1967/07/01 00:01",
     "CRDT": [
          "1967/07/01 00:00"
     ],
     "PHST": [
          "1967/07/01 00:00 [pubmed]",
          "1967/07/01 00:01 [medline]",
          "1967/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1967 Jul;191(1):215-24.",
     "term": "hippocampus"
}