{
     "PMID": "60712",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761101",
     "LR": "20061115",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1976",
     "TI": "[Formation of cellular structures and interneuronal connections in an organotypic culture of newborn mouse hippocampal tissue].",
     "PG": "384-90",
     "AB": "The cytoarchitectonic structures and fibres pathways of the newborn mouse hippocampus were studied in vitro. After 2-3 weeks in vitro it was possible to see on transverse slices of the hippocampus main fascicles (alvear tract, perforant path, axons of granular cells) and cytoarchitectonic formations (pyramidal cell layer of hippocampus, infra- and supra-pyramidal lymbs of dentate gyrus granular cells). The postnatal processes of histogenesis are suggested to result in subsequent differentiation of the cytoarchitectonic formations and in the systemic growth of nerve fibres in the hippocampus explants. Thus, organo-typic explants of the hippocampus represent a useful model systems for electrophysiological studies in systemic interneuronal connections formed de novo as a result of postnatal development in vitro.",
     "FAU": [
          "Viktorov, I V",
          "Khaspekov, L G"
     ],
     "AU": [
          "Viktorov IV",
          "Khaspekov LG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Formirovanie kletochnykh struktur i mezhneironnykh sviazei v organotipicheskoi kul'ture tkani gippokampa novorozhdennykh myshei",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Hippocampus/*growth & development",
          "Mice",
          "Organ Culture Techniques",
          "Organ Specificity",
          "Staining and Labeling"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1976;8(4):384-90.",
     "term": "hippocampus"
}