{
     "PMID": "6084646",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850329",
     "LR": "20081121",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "25",
     "IP": "1-2",
     "DP": "1984 Dec",
     "TI": "Alpha and gamma interferons' effects on cortical and hippocampal neurons: microiontophoretic application and single cell recording.",
     "PG": "113-21",
     "AB": "Responses of 96 extracellular spontaneous active cortical and hippocampal neurons to microiontophoretically applied four types of alpha interferons (alpha-IFNs), one type of gamma interferon (gamma-IFN) as well as three fractions of gamma-IFNs were examined. All four types of alpha-IFN ejections increased the discharge of the majority of neuron tested. Significant differences of the number of cells excited and the intensity of the excitation among the 4 types of alpha-IFN were observed. The most significant effects were induced by Cantell's human leukocyte alpha-IFN followed by the Hoffman-LaRoche recombinant alpha-IFN which exhibited a dose dependent effect (i.e., each higher dose of IFN affected more neurons and intensified the excitation) on the hippocampal and cortical cells respectively. Neither the IFN carrier (albumin), nor the gamma-IFNs and its fractions, as well as current ejection, altered the extracellular spontaneous active of these 96 cortical and hippocampal neurons respectively. These observations show that the immunomodulator alpha-IFNs, but not gamma-IFNs, exerts excitatory effects on neuronal activity recorded from these two brain structures and support the view that the brain is capable of communicating with the immune system.",
     "FAU": [
          "Reyes-Vazquez, C",
          "Prieto-Gomez, B",
          "Georgiades, J A",
          "Dafny, N"
     ],
     "AU": [
          "Reyes-Vazquez C",
          "Prieto-Gomez B",
          "Georgiades JA",
          "Dafny N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "0 (Interferon Type I)",
          "82115-62-6 (Interferon-gamma)",
          "9008-11-1 (Interferons)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Hippocampus/*drug effects",
          "Interferon Type I/pharmacology",
          "Interferon-gamma/pharmacology",
          "Interferons/*pharmacology",
          "Iontophoresis",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Somatosensory Cortex/*drug effects"
     ],
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1984 Dec;25(1-2):113-21.",
     "term": "hippocampus"
}