{
     "PMID": "6084534",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850402",
     "LR": "20061115",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "320",
     "IP": "2-3",
     "DP": "1984 Dec",
     "TI": "Chromogranin immunoreactivity in the central nervous system. Immunochemical characterisation, distribution and relationship to catecholamine and enkephalin pathways.",
     "PG": "193-230",
     "AB": "Chromogranin A, the major soluble protein of the chromaffin granules, was isolated from bovine adrenals and used for immunization of rabbits. Chromogranin (CHR) immunoreactivity was studied by immunochemical and immunohistochemical methods in the adrenal, pituitary, brain and spinal cord of cattle, sheep, rats and guinea pigs using two antisera neither of which cross-reacted with dopamine beta-hydroxylase. Detailed studies were done using tissues from sheep only because very weak immunoreaction was obtained in tissues from the latter two species. Immunoblots of soluble proteins separated by two-dimensional polyacrylamide gel electrophoresis showed that the sera recognized a family of polypeptides in the adrenal which differed in size, but had almost identical isoelectric points. The patterns of immunoreactive proteins in extracts from the adrenal and pituitary were similar. Only two bands corresponding to the major high molecular weight bands in adrenal could be detected in the hippocampus which appeared to have a lower concentration of antigen. Other brain areas also showed two major immunoreactive proteins, one with a molecular weight similar to chromogranin A, and one smaller. Adrenal chromaffin cells, peripheral noradrenergic nerve axons and terminals in the pineal gland, a proportion of the anterior pituitary cells and the neurosecretory terminals of the posterior pituitary were strongly immunoreactive. In addition, CHR-immunoreactivity was widely distributed in the brain and spinal cord. The reactivity was readily visible in some nerve cell bodies and in well-defined pathways and terminal fibre networks. There were neurons whose perikarya were intensely stained but whose terminal projections appeared to be negative, while in other cases, the terminals appeared rich in CHR, while the perikarya were barely stained. All chromogranin immunoreactivity was abolished by absorption of the sera with a lysate from the chromaffin granules, but was not affected by absorption with Met- or Leu-enkephalin, dynorphin1-17, Met-enkephalin-Arg6-Phe7 or BAM-22P. Electron microscopic experiments revealed that the CHR-reaction in cell bodies was almost exclusively confined to the Golgi apparatus, while in synaptic boutons it was found in large dense-cored vesicles common to many types of terminals. In the hippocampal mossy fibre terminals, the immunoreactive granulated vesicles sometimes appeared to have fused with the plasma membrane of the boutons suggesting that the CHR was being secreted by exocytosis. The CHR-immunoreactivity was found to overlap partially with the distribution of many other neuroactive substances.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Somogyi, P",
          "Hodgson, A J",
          "DePotter, R W",
          "Fischer-Colbrie, R",
          "Schober, M",
          "Winkler, H",
          "Chubb, I W"
     ],
     "AU": [
          "Somogyi P",
          "Hodgson AJ",
          "DePotter RW",
          "Fischer-Colbrie R",
          "Schober M",
          "Winkler H",
          "Chubb IW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Chromogranins)",
          "0 (Enkephalins)",
          "0 (Epitopes)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurotransmitter Agents)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "EC 1.14.17.1 (Dopamine beta-Hydroxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Medulla/analysis",
          "Animals",
          "Cattle",
          "Central Nervous System/analysis/*metabolism",
          "Chromogranins/analysis/immunology/*metabolism",
          "Dopamine beta-Hydroxylase/metabolism",
          "Enkephalins/metabolism",
          "Epitopes",
          "Guinea Pigs",
          "Microscopy, Electron",
          "Nerve Tissue Proteins/*metabolism",
          "Neurotransmitter Agents/metabolism",
          "Pineal Gland/metabolism",
          "Pituitary Gland/analysis",
          "Rabbits",
          "Rats",
          "Sheep",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1984 Dec;320(2-3):193-230.",
     "term": "hippocampus"
}