{
     "PMID": "6086898",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840824",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "350",
     "DP": "1984 May",
     "TI": "Interactions between the effects of adenosine and calcium on synaptic responses in rat hippocampus in vitro.",
     "PG": "545-59",
     "AB": "The effect of adenosine on synaptic responses in the in vitro rat hippocampus was examined. As has been previously described, adenosine had a profound depressant effect on synaptic transmission at excitatory synapses on the CA1 pyramidal cells. Although adenosine also produced small decreases in the amplitude of the presynaptic fibre spike, this was unable to account for the relatively much greater decrease in the amplitude of the extracellularly recorded field excitatory post-synaptic potential (e.p.s.p.). The effect of the calcium concentration of the bathing medium on responses to adenosine was also examined. Adenosine generally had a greater depressant effect on field e.p.s.p.s from slices maintained in low concentrations of calcium (1 mM) than in high (10 mM-calcium). However, at low response amplitudes, the effect of adenosine in the two kinds of medium was quite similar. When corrections were made for non-linear summation of e.p.s.p.s, it was found that the effects of adenosine appeared to be independent of the calcium concentration of the medium. These data suggest that adenosine inhibits synaptic transmission by a calcium-independent regulatory mechanism, and that adenosine does not interfere with calcium influx or calcium levels in the presynaptic terminal. Comparisons of dose-response relationships in media containing different concentrations of calcium suggest that a maximal drug response can occur with less than maximal receptor occupancy at physiological calcium concentrations (less than 2.5 mM).",
     "FAU": [
          "Dunwiddie, T V"
     ],
     "AU": [
          "Dunwiddie TV"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 02702/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "K72T3FS567 (Adenosine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Adenosine/*pharmacology",
          "Animals",
          "Calcium/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Drug Interactions",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*physiology",
          "Synaptic Transmission/drug effects"
     ],
     "PMC": "PMC1199285",
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1984 May;350:545-59.",
     "term": "hippocampus"
}