{
     "PMID": "6086837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840913",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "43",
     "IP": "3",
     "DP": "1984 Sep",
     "TI": "Metabolic stability of hippocampal slice preparations during prolonged incubation.",
     "PG": "689-96",
     "AB": "Hippocampal slices were prepared under three conditions: (1) in medium containing glucose and oxygen at 4 degrees C; (2) as in (1), but at 37 degrees C; (3) in medium devoid of glucose and oxygen at 37 degrees C. The rates of recovery to roughly steady-state levels and through 8 h of incubation were monitored for energy metabolite levels and related parameters. In vitro stable values are compared with in situ hippocampal levels. Regardless of the conditions under which slices were prepared, metabolite levels required up to 3 h to stabilize, and these levels were maintained or improved through 8 h of incubation. Further, the maximal concentrations of metabolites were independent of the conditions of slice preparation. Total adenylates and total creatine levels reached 55% of those in vivo. Lactate decreased from the decapitation-induced high levels, but stabilized at concentrations about twice those in rapidly frozen brain. Cyclic AMP and cyclic GMP exhibited peak levels at 30 min of incubation, and cyclic GMP remained elevated for 3 h. Although all three methods of slice preparation resulted in similar metabolite profiles on incubation, the initial decreases in high energy phosphates were delayed by chilling. Most striking, the slices prepared in the absence of glucose and oxygen exhibited much smaller orthodromic evoked potentials in the dentate gyrus. The presence of glucose and oxygen during preparation of the slices appears to be critical to the electrophysiological response of the tissue.",
     "FAU": [
          "Whittingham, T S",
          "Lust, W D",
          "Christakis, D A",
          "Passonneau, J V"
     ],
     "AU": [
          "Whittingham TS",
          "Lust WD",
          "Christakis DA",
          "Passonneau JV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Culture Media)",
          "020IUV4N33 (Phosphocreatine)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "E0399OZS9N (Cyclic AMP)",
          "H2D2X058MU (Cyclic GMP)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Aerobiosis",
          "Anaerobiosis",
          "Animals",
          "Culture Media",
          "Cyclic AMP/metabolism",
          "Cyclic GMP/metabolism",
          "*Energy Metabolism",
          "Evoked Potentials",
          "Glucose/metabolism",
          "Guinea Pigs",
          "Hippocampus/*metabolism/physiology",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Phosphocreatine/metabolism"
     ],
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1984 Sep;43(3):689-96.",
     "term": "hippocampus"
}