{
     "PMID": "6087598",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840920",
     "LR": "20141120",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "1984 Jun",
     "TI": "The contribution of in vitro studies to the understanding of epilepsy.",
     "PG": "367-75",
     "AB": "The slice technique has turned out to be a valuable tool in the study of fundamental epileptic processes. Intracellular recording from brain tissue in vitro may be maintained for hours. The effect of changes in the perfusion medium may be studied easily without interference from the blood-brain barrier and tissue from different brain regions may be studied in isolation. Generally, brain cells in slices behave as brain cells in vivo in spite of the obvious possibilities for distorted metabolism. The cellular basis of the epileptic process is believed to be large depolarizing potentials. Although similar potentials recorded from cells in slices have been shown to be synaptic potentials, abnormal membrane properties are also induced by epileptogenic substances. The spread of the epileptic process may occur by direct electrical coupling via gap junctions, by local increases in extracellular potassium concentration or by synaptic transmission. Reduced GABA'ergic inhibition, account, at least in part, for epileptic discharges induced by epileptogenic drugs. The role for this mechanism in naturally occurring epilepsy is unknown, but it is probably involved somehow. GABA increases the conductance of the neuronal membrane to Cl. In hippocampal dendrites, it probably in addition increases the conductance to Na because here the induced inhibitory response is depolarizing. The somatic and dendritic membranes are also different in their excitatory responses. In the hippocampus, calcium spikes predominate in the dendrites whereas steady discharges consisting of sodium spikes are characteristic of the soma. The same receptor complex seems to be involved in dendrites and soma in the enhancing effect of benzodiazepines on GABA responses. However, GABA-benzodiazepine receptor complexes in other parts of the brain are probably constituted in different ways. We know of many disturbances in the brain which may be involved in epilepsy. A single critical deviation from normal physiology in naturally occurring epilepsy has not been identified. Possibly, the process may be initiated by any one of several factors, which all take part when the disease is established.",
     "FAU": [
          "Mosfeldt Laursen, A"
     ],
     "AU": [
          "Mosfeldt Laursen A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomechanical Phenomena",
          "Dendrites/drug effects/physiology",
          "Electrophysiology",
          "Epilepsy/chemically induced/*physiopathology",
          "Guinea Pigs",
          "Hippocampus/drug effects/pathology/physiopathology",
          "Histological Techniques",
          "In Vitro Techniques",
          "Iontophoresis",
          "Mice",
          "Neural Inhibition",
          "Receptors, Cell Surface/physiology",
          "Receptors, GABA-A",
          "Synapses/physiology",
          "gamma-Aminobutyric Acid/pharmacology/physiology"
     ],
     "RF": "39",
     "EDAT": "1984/06/01 00:00",
     "MHDA": "1984/06/01 00:01",
     "CRDT": [
          "1984/06/01 00:00"
     ],
     "PHST": [
          "1984/06/01 00:00 [pubmed]",
          "1984/06/01 00:01 [medline]",
          "1984/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1984 Jun;69(6):367-75.",
     "term": "hippocampus"
}