{
     "PMID": "6087321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840907",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "81",
     "IP": "14",
     "DP": "1984 Jul",
     "TI": "Identification of glucagon receptors in rat brain.",
     "PG": "4368-72",
     "AB": "The binding of radiolabeled glucagon to rat brain membranes was investigated. Regional distribution studies indicate higher specific binding of 125I-labeled monoiodoglucagon to olfactory tubercule, hippocampus, anterior pituitary, and amygdala membranes, with somewhat lower binding to membranes from septum, medulla, thalamus, olfactory bulb, and hypothalamus. 125I-labeled glucagon bound to rat brain synaptic plasma membrane fractions with high affinity (KD = 2.24 nM). Specific binding was greater to synaptosomal membrane fractions relative to myelin, mitochondrial nuclear, or microsomal fractions. Inclusion of 0.1 mM GTP in the binding assay reduced the glucagon binding affinity (KD = 44.5 nM). Several neuropeptides and other neuroactive substances tested did not affect binding of labeled glucagon to brain membranes. Three different glucagon analogs inhibited labeled glucagon binding. Synthetic human pancreatic growth hormone-releasing factor, hpGRF-44, also inhibited binding, although the concentration required for half-maximal displacement was 100-fold higher than for native glucagon. Addition of glucagon to brain membranes resulted in approximately equal to 3-fold maximal activation of adenylate cyclase over basal levels. Glucagon at a concentration of 4.74 nM was required for half-maximal activation of pituitary membrane adenylate cyclase. These findings provide evidence for rat brain binding sites that respond to the pancreatic form of glucagon and can transduce this binding into the activation of adenylate cyclase.",
     "FAU": [
          "Hoosein, N M",
          "Gurd, R S"
     ],
     "AU": [
          "Hoosein NM",
          "Gurd RS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AM 21121/AM/NIADDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Insulin)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Glucagon)",
          "0 (iodoglucagon)",
          "86-01-1 (Guanosine Triphosphate)",
          "9007-92-5 (Glucagon)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "Animals",
          "Binding Sites",
          "Brain/*metabolism",
          "Enzyme Activation",
          "Glucagon/analogs & derivatives/metabolism",
          "Guanosine Triphosphate/pharmacology",
          "Insulin/metabolism",
          "Liver/metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Glucagon",
          "Subcellular Fractions",
          "Tissue Distribution"
     ],
     "PMC": "PMC345590",
     "EDAT": "1984/07/01 00:00",
     "MHDA": "1984/07/01 00:01",
     "CRDT": [
          "1984/07/01 00:00"
     ],
     "PHST": [
          "1984/07/01 00:00 [pubmed]",
          "1984/07/01 00:01 [medline]",
          "1984/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1984 Jul;81(14):4368-72.",
     "term": "hippocampus"
}