{
     "PMID": "6088270",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841012",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "1984",
     "TI": "Evidence for a ventral septal projection to the hippocampal formation of the rat.",
     "PG": "579-85",
     "AB": "In a series of experiments in which the known projections of the septal complex to the hippocampal formation have been transected, we have used both anterograde and retrograde tracing techniques in an attempt to demonstrate a ventral septo-hippocampal pathway. In cases where transections of the fimbria, dorsal fornix and supracallosal stria were complete, injections of the retrograde tracers wheat germ agglutinin-conjugated horseradish peroxidase or Fast blue, resulted in labeled cells in the ipsilateral septal complex, primarily in the nucleus of the diagonal band. The number of cells labeled in these experiments was approximately 5-10% of that seen in experiments in animals with intact dorsal pathways who had received similar injections. The presence of a ventral pathway was confirmed in anterograde labeling experiments in which injections of 3H-amino acids were made into the septal complex. The autoradiographs demonstrated that the projection terminates most heavily in the entorhinal cortex and to a lesser extent in the ventral subicular complex; there may be an additional minor projection to the temporal half of the hippocampus and dentate gyrus. Finally, using double labeling procedures, we were able to demonstrate that at least a portion of the cell population that gives rise to the ventral pathway demonstrates choline acetyltransferase immunoreactivity and is presumably cholinergic.",
     "FAU": [
          "Milner, T A",
          "Amaral, D G"
     ],
     "AU": [
          "Milner TA",
          "Amaral DG"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HL07378/HL/NHLBI NIH HHS/United States",
          "NS-16980/NS/NINDS NIH HHS/United States",
          "NS-20004/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Animals",
          "Autoradiography",
          "Choline O-Acetyltransferase/metabolism",
          "Fluorescent Antibody Technique",
          "Hippocampus/*anatomy & histology/physiology",
          "Neural Pathways/anatomy & histology",
          "Rats",
          "Septum Pellucidum/*anatomy & histology/physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1984;55(3):579-85.",
     "term": "hippocampus"
}