{
     "PMID": "6090980",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841109",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "14",
     "IP": "5",
     "DP": "1984 Sep-Oct",
     "TI": "Changes in minute waves of superslow brain activity after various methods for electrostimulating two neocortical zones.",
     "PG": "373-9",
     "AB": "Changes in the oscillations of the decasecond and minute waves of superslow activity in the 0 to 1 Hz range were compared using various techniques for electrostimulating neocortical zones in rabbits with gold electrodes chronically implanted in structures of the brain. Successive stimulation of the frontal and motor zones of the cortex with a 2.5-3.0 microA current strength was accompanied by changes of negligible duration and amplitude in the decasecond and minute waves, which were of a more local character primarily in the stimulation zones. Simultaneous synchronous stimulation of two neocortical zones with the same strength evoked considerable shifts in amplitude for a long period in various structural formations of the brain including the dorsal hippocampus. Ethimizole at a dose of 1.5 mg/kg fixed the given changes in the amplitude of the decasecond and minute waves for an extended time. For two weeks the overall level of metabolism of the neocortical zones was altered after the method of artificial stable functional connections (ASFC); for one week, after a shortened reflex. It was shown that the application of a shortened reflex and the application of artificial stable functional connections are of a differing functional organization of intracentral relationships.",
     "FAU": [
          "Borodkin YuS",
          "Lapina, I A",
          "Gogolitsyn YuL"
     ],
     "AU": [
          "Borodkin YuS",
          "Lapina IA",
          "Gogolitsyn YuL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Conditioning, Classical/*physiology",
          "Cyclic AMP/metabolism",
          "Electric Stimulation",
          "Electroencephalography/*methods",
          "Evoked Potentials",
          "Frontal Lobe/physiology",
          "Hippocampus/physiology",
          "Motor Cortex/physiology",
          "Rabbits"
     ],
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1984 Sep-Oct;14(5):373-9.",
     "term": "hippocampus"
}