{
     "PMID": "6090965",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841109",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "1984 Jul-Aug",
     "TI": "Evolution of the intracellular changes in neurons caused by trimethyltin.",
     "PG": "267-83",
     "AB": "Rats have been given a single dose of trimethyltin (10 mg/kg) and the intracellular events have been followed particularly in hippocampus, cerebral cortex, cerebellum and spinal ganglion cells. The earliest change visible occurs 12 h after this dose and is found to be dense membrane-bound bodies, probably derived from branching tubulo-vesicular smooth endoplasmic reticulum formations. These occur in close connection with rought endoplasmic reticulum and polyribosomes and appear also to have some association with the Golgi complex. At 24 h there is a general vacuolation of Golgi cisterns and SER membranes, and the membrane-bound dense body formation is greatly increased. SER abnormalities are particularly conspicuous in Purkinje cells. In spinal ganglion cells, while vacuolation of Golgi cisterns is intense, dense bodies are inconspicuous and are replaced by increased autophagosomes, often of great complexity. By 48 h vacuolation of Golgi cisterns has waned, but accumulation of dense bodies and secondary lysosomes has steadily increased. In spinal ganglion cells autophagosomes only are increased as the Golgi vacuolation declines. At later times steady increases of lysosomal dense bodies is seen generally accompanied in hippocampal pyramidal cells and dentate fascia cells by abundant cell death. The suggestion is put forward that the Golgi complex may be the seat of the critical metabolic lesion and disturbances to protein transfer and protein synthesis follow. No explanation for the selective loss of hippocampal h1-5 (CA1-CA4 except Sommer's sector) pyramidal cells and of small dentate fascia neurons can be derived from these conclusions.",
     "FAU": [
          "Brown, A W",
          "Cavanagh, J B",
          "Verschoyle, R D",
          "Gysbers, M F",
          "Jones, H B",
          "Aldridge, W N"
     ],
     "AU": [
          "Brown AW",
          "Cavanagh JB",
          "Verschoyle RD",
          "Gysbers MF",
          "Jones HB",
          "Aldridge WN"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Trialkyltin Compounds)",
          "0 (Trimethyltin Compounds)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects",
          "Animals",
          "Brain/*drug effects",
          "Cerebral Cortex/drug effects",
          "Endoplasmic Reticulum/drug effects",
          "Female",
          "Golgi Apparatus/drug effects",
          "Hippocampus/drug effects",
          "Inclusion Bodies/drug effects",
          "Microscopy, Electron",
          "Nerve Degeneration/drug effects",
          "Neurons/drug effects",
          "Organoids/*drug effects",
          "Polyribosomes/drug effects",
          "Purkinje Cells/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Trialkyltin Compounds/*toxicity",
          "Trimethyltin Compounds/*toxicity",
          "Vacuoles/drug effects"
     ],
     "EDAT": "1984/07/01 00:00",
     "MHDA": "1984/07/01 00:01",
     "CRDT": [
          "1984/07/01 00:00"
     ],
     "PHST": [
          "1984/07/01 00:00 [pubmed]",
          "1984/07/01 00:01 [medline]",
          "1984/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1984 Jul-Aug;10(4):267-83.",
     "term": "hippocampus"
}