{
     "PMID": "6091884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841218",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1984 Jun",
     "TI": "Modulation by dopamine of population spikes in area CA1 hippocampal neurons elicited by paired stimulus pulses.",
     "PG": "177-83",
     "AB": "Extracellular recording techniques were used to study the effects of dopamine on postactivation excitability of rat area CA1 hippocampal neurons maintained in vitro. Population spikes were elicited by delivery of conditioning and test stimulus pulses to afferent fibers. The interval between the conditioning and test volley was set to separate delivery of stimuli by 10 to 80 msec. The effect of superfusion or microtopical application of dopamine (DA) on population responses to test stimulus pulses was studied. When paired stimulus volleys, separated by brief intervals (up to 40 msec), were delivered to afferent fibers, paired-pulse suppression (PPS) was indicated by the amplitude of the population spike elicited by the test volley being smaller than that elicited by the conditioning volley. When paired volleys were separated by longer intervals (40 to 80 msec), the response elicited by the test volley was larger in amplitude than that elicited by the conditioning volley, indicating paired-pulse facilitation (PPF). Following exposure to DA, the amplitude of the population response elicited by the conditioning volley was larger than the amplitude before exposure to DA. This effect was long-lasting, enduring for tens of minutes. However, when the amplitude of the conditioning population response was held constant, the PPS was decreased, indicating disinhibition. It is suggested that dopamine produces a long-lasting attenuation of an intervening inhibitory influence onto CA1 pyramidal neurons.",
     "FAU": [
          "Gribkoff, V K",
          "Ashe, J H"
     ],
     "AU": [
          "Gribkoff VK",
          "Ashe JH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "BRSG-RR07010-17/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dopamine/*pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Neural Inhibition/drug effects",
          "Neuronal Plasticity/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/drug effects",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1984/06/01 00:00",
     "MHDA": "1984/06/01 00:01",
     "CRDT": [
          "1984/06/01 00:00"
     ],
     "PHST": [
          "1984/06/01 00:00 [pubmed]",
          "1984/06/01 00:01 [medline]",
          "1984/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1984 Jun;4(2):177-83.",
     "term": "hippocampus"
}