{
     "PMID": "6092808",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841205",
     "LR": "20151119",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "35",
     "IP": "19",
     "DP": "1984 Nov 5",
     "TI": "Characterization of neurotransmitter receptor-mediated phosphatidylinositol hydrolysis in the rat hippocampus.",
     "PG": "1953-61",
     "AB": "The stimulation of phosphatidylinositol hydrolysis by various neurotransmitter agonists was investigated in rat hippocampal slices using a rapid and sensitive radioisotopic method. Slices were preincubated with [3H]-myo-inositol and the accumulation of [3H]-myo-inositol-1-phosphate induced by various agonists was determined in the presence of 10 mM lithium. The latter resulted in a marked amplification of the response to all agonists tested. The agonist-induced accumulation of [3H]-myo-inositol-1-phosphate was dependent on tissue, lithium, [3H]-myo-inositol concentration, as well as incubation time. The hydrolysis of phosphatidylinositol in hippocampal slices is induced by carbachol, serotonin, norepinephrine and phenylephrine. The carbachol-induced response is sensitive to atropine, a muscarinic-cholinergic antagonist, but not mecamylamine a nicotinic-cholinergic antagonist, while that of norepinephrine is blocked by the alpha 1 adrenoreceptor antagonist prazosin, but not the specific alpha 2 antagonist Rx 781094. Phenylephrine, another alpha 1 adrenoreceptor agonist produced a partial or submaximal response when compared to norepinephrine. The concentration response curve for serotonin-induced phosphatidylinositol hydrolysis is bimodal and the effect is blocked by metergoline, but not mianserin, indicating that the effect of serotonin in the hippocampus may be mediated by 5HT1 receptors. Our results suggest that the measurement of agonist-induced [3H]-myo-inositol-1-phosphate accumulation, in the presence of lithium, represents a sensitive method for studying a number of receptor-mediated events in brain.",
     "FAU": [
          "Janowsky, A",
          "Labarca, R",
          "Paul, S M"
     ],
     "AU": [
          "Janowsky A",
          "Labarca R",
          "Paul SM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Inositol Phosphates)",
          "0 (Phosphatidylinositols)",
          "0 (Receptors, Neurotransmitter)",
          "15421-51-9 (inositol 1-phosphate)",
          "1WS297W6MV (Phenylephrine)",
          "333DO1RDJY (Serotonin)",
          "4L6452S749 (Inositol)",
          "8Y164V895Y (Carbachol)",
          "X4W3ENH1CV (Norepinephrine)",
          "Z468598HBV (Phentolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbachol/pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Hydrolysis",
          "Inositol/analogs & derivatives/metabolism",
          "*Inositol Phosphates",
          "Male",
          "Norepinephrine/pharmacology",
          "Phentolamine/pharmacology",
          "Phenylephrine/pharmacology",
          "Phosphatidylinositols/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Neurotransmitter/*metabolism",
          "Serotonin/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1984/11/05 00:00",
     "MHDA": "1984/11/05 00:01",
     "CRDT": [
          "1984/11/05 00:00"
     ],
     "PHST": [
          "1984/11/05 00:00 [pubmed]",
          "1984/11/05 00:01 [medline]",
          "1984/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1984 Nov 5;35(19):1953-61.",
     "term": "hippocampus"
}