{
     "PMID": "6092373",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841212",
     "LR": "20151119",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "259",
     "IP": "21",
     "DP": "1984 Nov 10",
     "TI": "Kinetic evidence for differential agonist and antagonist binding to bovine hippocampal synaptic membrane opioid receptors.",
     "PG": "13298-303",
     "AB": "To examine the kinetics of opioid receptor binding, the agonists [D-Ala2-D-Leu5]enkephalin (DADL) and [D-Ala2-MePhe4-Gly-ol5]enkephalin (DAGO) and the antagonists diprenorphine and naltrexone were used with bovine hippocampal synaptic plasma membranes. By computer modeling of equilibrium binding displacement curves utilizing the LIGAND program, we found opioid peptides bind with high affinity to single populations of synaptic plasma membranes receptors, whereas opiate alkaloids bind to multiple sites. Initial kinetic experiments revealed that agonist rates of association were radioligand concentration-independent. Pseudo first-order rate constants for DADL, DAGO, diprenorphine, and naltrexone association were estimated to be 5.63 X 10(5), 5.08 X 10(5), 4.60 X 10(6), and 2.3 X 10(6) mol-1 X s-1, respectively. After preincubation of 0.2-1 nM radioligand for variable time intervals, dissociation was initiated by addition of 1 microM unlabeled ligand. If saturation binding was achieved before dissociation was initiated, then nearly monophasic dissociation of DADL, DAGO, and diprenorphine and a biphasic off-rate for naltrexone were observed. When association times were reduced to pre-equilibrium intervals, the kinetics of dissociation of agonists became biphasic and association time-dependent, but that for antagonists did not change significantly. Comparisons by both graphical methods and computerized nonlinear regression analyses of rate constants revealed that the fraction of the rapid component of agonist dissociation decreases and that of the slow component is elevated with increasing receptor occupancy. In the presence of 100 mM NaCl, DADL dissociation became association time-independent. These data are consistent with the idea that the Na+ effect is brought about by a change of receptor to an antagonist-like conformation. On the basis of both association and dissociation kinetic data, opioid agonists appear to interact in a multistep process in which a rapid, reversible association is followed by the formation of a more tightly bound complex.",
     "FAU": [
          "Scheibe, S D",
          "Bennett, D B",
          "Spain, J W",
          "Roth, B L",
          "Coscia, C J"
     ],
     "AU": [
          "Scheibe SD",
          "Bennett DB",
          "Spain JW",
          "Roth BL",
          "Coscia CJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HL 07050/HL/NHLBI NIH HHS/United States",
          "HL 07486/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Ligands)",
          "0 (Narcotic Antagonists)",
          "0 (Narcotics)",
          "0 (Receptors, Opioid)",
          "10028-17-8 (Tritium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cattle",
          "Hippocampus/*metabolism",
          "Kinetics",
          "Ligands",
          "Mathematics",
          "Models, Neurological",
          "Narcotic Antagonists/*metabolism",
          "Narcotics/*metabolism",
          "Receptors, Opioid/*metabolism",
          "Structure-Activity Relationship",
          "Synaptic Membranes/*metabolism",
          "Tritium"
     ],
     "EDAT": "1984/11/10 00:00",
     "MHDA": "1984/11/10 00:01",
     "CRDT": [
          "1984/11/10 00:00"
     ],
     "PHST": [
          "1984/11/10 00:00 [pubmed]",
          "1984/11/10 00:01 [medline]",
          "1984/11/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1984 Nov 10;259(21):13298-303.",
     "term": "hippocampus"
}