{
     "PMID": "6092980",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841130",
     "LR": "20141120",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1984",
     "TI": "[Effect of magnesium and calcium ions on synaptic transmission block induced by adenosine in isolated slices of rat hippocampus].",
     "PG": "532-9",
     "AB": "The inhibitory action of adenosine on focal EPSP in the presence of various extracellular Mg++ and Ca++ concentrations was tested on isolated (in vitro) hippocampal slices from the rat. The focal potentials evoked by stimulation of Shaffer's collaterals were recorded from apical dendritic layer of CA1 pyramidal neurons. The EPSP block produced by divalent cations (high Mg++ or low Ca++ concentration) was almost 5-fold slower than that of adenosine depression. Elevation of external magnesium concentration increased inhibitory effect of adenosine while its reduction diminished it. Calcium ions caused an opposite action. Antagonistic relationship between magnesium and calcium was observed. Analysis of the dose-response curves showed that simultaneous increase of [Ca++]0 and decrease of [Mg++]0 reduced both the maximum effect of adenosine and constant of its binding with a receptor. These findings suggest that the antagonism between Ca++ and adenosine is of both competitive and noncompetitive character. A possible mechanism of inhibitory action of adenosine on the synaptic transmission and the role of Ca++ and Mg++ ions in this process are discussed.",
     "FAU": [
          "Artemenko, D P",
          "Gerasimov, V D"
     ],
     "AU": [
          "Artemenko DP",
          "Gerasimov VD"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie ionov magniia i kal'tsiia na blokirovanie sinapticheskoi peredachi, vyzyvaemoe adenozinom, v izolirovannykh srezakh gippokampa krysy.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "RN": [
          "I38ZP9992A (Magnesium)",
          "K72T3FS567 (Adenosine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*pharmacology",
          "Animals",
          "Calcium/*pharmacology",
          "Drug Interactions",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Magnesium/*pharmacology",
          "Nerve Block",
          "Rats",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1984;16(4):532-9.",
     "term": "hippocampus"
}