{
     "PMID": "6092618",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841219",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "231",
     "IP": "2",
     "DP": "1984 Nov",
     "TI": "Effect of ethanol tolerance on norepinephrine-ethanol inhibition of (Na+ + K+)-adenosine triphosphatase in various regions of rat brain.",
     "PG": "416-21",
     "AB": "Brain (Na+ + K+)-adenosine triphosphatase activity from untreated rats was inhibited by a combination of 1 microM norepinephrine + 50 mM ethanol (NE + EtOH), in preparations from cerebral cortex (CX), cerebellum (CB), hippocampus (HC), hypothalamus (HT), thalamus-midbrain and pons-medulla, but not from striatum. The rank order of inhibition in these regions was more similar to that of alpha-1 receptor density than of regional NE content. EtOH administration for 3 weeks produced tolerance to the hypothermic effect of EtOH; increased basal adenosine triphosphatase activity in CX, CB and HC, as measured 24 hr after withdrawal; and decreased the inhibitory effect of NE + EtOH in CX, HT, HC and CB preparations. Tolerance to the inhibitory effects of high concentrations (0.22 or 0.44 M) of EtOH alone was found only in CX, HT and HC preparations. Tolerance to NE + EtOH or to EtOH alone was greatest in HC and CX, intermediate in HT and CB and least or absent in other regions. Temperature-dependence of (Na+ + K+)-adenosine triphosphatase activity was studied in preparations from CX (high initial sensitivity to NE + EtOH, high tolerance development), CB (intermediate initial sensitivity, intermediate tolerance) and striatum (no initial sensitivity, no tolerance). Arrhenius plots showed differences between these regions, with respect to changes in transition temperature and activation energy after chronic EtOH treatment in vivo. These changes did not explain the regional differences in tolerance development. Therefore it seems unlikely that a single mechanism, such as \"stiffening\" of the cell membrane, can explain the varied pattern of tolerance development in different brain regions.",
     "FAU": [
          "Rangaraj, N I",
          "Kalant, H"
     ],
     "AU": [
          "Rangaraj NI",
          "Kalant H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "3K9958V90M (Ethanol)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Drug Tolerance",
          "Ethanol/*pharmacology",
          "Male",
          "Norepinephrine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium-Potassium-Exchanging ATPase/*antagonists & inhibitors"
     ],
     "EDAT": "1984/11/01 00:00",
     "MHDA": "1984/11/01 00:01",
     "CRDT": [
          "1984/11/01 00:00"
     ],
     "PHST": [
          "1984/11/01 00:00 [pubmed]",
          "1984/11/01 00:01 [medline]",
          "1984/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1984 Nov;231(2):416-21.",
     "term": "hippocampus"
}