{
     "PMID": "6093923",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850118",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "318",
     "IP": "2",
     "DP": "1984 Nov",
     "TI": "Effect of GM1 ganglioside on neonatally neurotoxin induced degeneration of serotonin neurons in the rat brain.",
     "PG": "171-80",
     "AB": "The effect of exogenous GM1 ganglioside on the 5,7-dihydroxytryptamine (5,7-HT; a selective serotonin neurotoxin) induced alteration of the postnatal development of central 5-hydroxytryptamine (5-HT; serotonin) neurons has been investigated using neuro-chemical and immunocytochemical techniques. Neonatal 5,7-HT (50 mg/kg s.c.) treatment is known to lead to a marked and a permanent degeneration of distant 5-HT nerve terminal projections (e.g. in cerebral cortex, hippocampus and spinal cord), while projections close to the 5-HT perikarya in the mesencephalon and pons-medulla increase their nerve density. These regional alterations are reflected by decreases and increases, respectively, of endogenous 5-HT, [3H]5-HT uptake in vitro and number of 5-HT nerve terminals demonstrated by immunocytochemistry. Treatment of newborn rats with GM1 (4 X 30 mg/kg s.c.; 24 h interval) had no significant effect on the postnatal development of 5-HT neurons. GM1 administration had furthermore no effect on the 5,7-HT induced alteration of the regional 5-HT levels and [3H]5-HT uptake in the cerebral cortex acutely, indicating that GM1 did not significantly interfere with the primary neurodegenerative actions of 5,7-HT. At the age of 1 month a clear counteracting effect of GM1 was observed, in particular of the 5,7-HT induced 5-HT denervations. The 5-HT levels in the frontal and occipital cortex were reduced to 25 and 20% of control after 5,7-HT alone, while these values were 70 and 40%, respectively, after 5,7-HT and GM1 treatment. A similar antagonizing effect of GM1 was found in the frontal cortex when measuring [3H]5-HT uptake. GM1 treatment also caused a minor reduction of the 5,7-HT induced increase of the 5-HT levels in striatum and mesencephalon. Quantitation of 5-HT nerve terminal density in sections processed for 5-HT immunocytochemistry using an automatic image analysis system showed markedly more nerve terminals in the frontal and occipital cortex after 5,7-HT + GM1 compared to 5,7-HT treatment alone. Minor counteracting effects of GM1 were noted in the hippocampus and spinal cord (thoracic-lumbar) as evaluated by chemical 5-HT assay, although substantial counteracting effects were observed locally in these areas by quantitative immunocytochemistry.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Jonsson, G",
          "Gorio, A",
          "Hallman, H",
          "Janigro, D",
          "Kojima, H",
          "Zanoni, R"
     ],
     "AU": [
          "Jonsson G",
          "Gorio A",
          "Hallman H",
          "Janigro D",
          "Kojima H",
          "Zanoni R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Dihydroxytryptamines)",
          "0 (Gangliosides)",
          "31363-74-3 (5,7-Dihydroxytryptamine)",
          "333DO1RDJY (Serotonin)",
          "37758-47-7 (G(M1) Ganglioside)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine/*antagonists & inhibitors",
          "Animals",
          "Animals, Newborn",
          "Brain/*drug effects/growth & development/metabolism",
          "Dihydroxytryptamines/*antagonists & inhibitors",
          "Fluorescent Antibody Technique",
          "G(M1) Ganglioside/*pharmacology",
          "Gangliosides/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism/physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1984/11/01 00:00",
     "MHDA": "1984/11/01 00:01",
     "CRDT": [
          "1984/11/01 00:00"
     ],
     "PHST": [
          "1984/11/01 00:00 [pubmed]",
          "1984/11/01 00:01 [medline]",
          "1984/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1984 Nov;318(2):171-80.",
     "term": "hippocampus"
}