{
     "PMID": "6094659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850118",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "1984",
     "TI": "Histochemical mapping of ATPase and 5'-nucleotidase in the telencephalon and diencephalon of mouse.",
     "PG": "511-26",
     "AB": "The paper deals with a detailed histochemical mapping of adenosine triphosphatase (ATPase) and 5'-Nucleotidase (5'-N) in the telencephalon and diencephalon of mouse. The majority of brain matter nuclei demonstrated high activity for ATPase while, in contrast, only a few nuclei revealed high intensity of 5'-N. In general, the neuronal population dominated in ATPase activity as compared to the neuropil. The highest ATPase activity was observed in the cerebral cortex, nucleus caudatus-putamen, hippocampus, habenular complex and hypothalamus as compared to the thalamus, subthalamus and metathalamus. The motor dominating regions have indicated, invariably, intense ATPase activity than the sensory dominating or sensory-motor nuclei. The highest 5'-N activity was observed in nucleus caudatusputamen, globus pallidus, induseum griseum, nucleus amygdaloideus anterior, nucleus amygdaloideus centralis and nucleus accumbens. The heterogeneous distribution of 5'-N activity was observed in the different regions of hippocampus ranging from mild through moderate to very intense. The brain matter nuclei which dominated with the myelinated fibers demonstrated very intense 5'-N activity. The significance of ATPase and 5'-N has been discussed in relation to the nature of brain matter nuclei and fiber tracts.",
     "FAU": [
          "Tanwar, R K",
          "Sethi, J S"
     ],
     "AU": [
          "Tanwar RK",
          "Sethi JS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "EC 3.1.3.- (Nucleotidases)",
          "EC 3.1.3.5 (5'-Nucleotidase)",
          "EC 3.6.1.- (Adenosine Triphosphatases)"
     ],
     "SB": "IM",
     "MH": [
          "5'-Nucleotidase",
          "Adenosine Triphosphatases/*metabolism",
          "Animals",
          "Basal Ganglia/enzymology",
          "Cerebral Cortex/enzymology",
          "Diencephalon/*enzymology",
          "Hippocampus/enzymology",
          "Histocytochemistry",
          "Limbic System/enzymology",
          "Mice",
          "Nucleotidases/*metabolism",
          "Telencephalon/*enzymology",
          "Thalamus/enzymology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1984;25(5):511-26.",
     "term": "hippocampus"
}