{
     "PMID": "6095093",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841221",
     "LR": "20131121",
     "IS": "0028-0836 (Print) 0028-0836 (Linking)",
     "VI": "312",
     "IP": "5992",
     "DP": "1984 Nov 22-28",
     "TI": "Benzodiazepines antagonize cholecystokinin-induced activation of rat hippocampal neurones.",
     "PG": "363-4",
     "AB": "Cholecystokinin (CCK) is a neuropeptide present in the mammalian central nervous system (CNS). In all species studied so far, the highest concentrations of this neuropeptide have been found in the cerebral cortex, the amygdala and the hippocampus. Five molecular forms of CCK having 39, 33, 13, 8 and 4 amino acid residues have been identified in the CNS, the sulphated octapeptide (CCK8) being the most abundant form detected. Specific CCK binding sites have been demonstrated in the rat, guinea pig and human brain. CCK8, applied by microiontophoresis to deep cortical neurones and hippocampal pyramidal neurones, has a powerful excitatory effect, whereas the non-sulphated CCK octapeptide has no such effect on these neurones. Low doses of benzodiazepines depress the spontaneous activity of hippocampal pyramidal neurones. We report here that benzodiazepines at very low doses antagonize selectively the CCK8-induced activation of rat hippocampal pyramidal neurones. This antagonistic action might be involved in the anxiolytic effect of these drugs.",
     "FAU": [
          "Bradwejn, J",
          "de Montigny, C"
     ],
     "AU": [
          "Bradwejn J",
          "de Montigny C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Nature",
     "JT": "Nature",
     "JID": "0410462",
     "RN": [
          "12794-10-4 (Benzodiazepines)",
          "9011-97-6 (Cholecystokinin)",
          "M03GIQ7Z6P (Sincalide)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Benzodiazepines/*pharmacology",
          "Cholecystokinin/*antagonists & inhibitors",
          "Hippocampus/*drug effects",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sincalide/antagonists & inhibitors"
     ],
     "EDAT": "1984/11/22 00:00",
     "MHDA": "1984/11/22 00:01",
     "CRDT": [
          "1984/11/22 00:00"
     ],
     "PHST": [
          "1984/11/22 00:00 [pubmed]",
          "1984/11/22 00:01 [medline]",
          "1984/11/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nature. 1984 Nov 22-28;312(5992):363-4.",
     "term": "hippocampus"
}