{
     "PMID": "6095558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850124",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "34",
     "IP": "5",
     "DP": "1984 Sep-Oct",
     "TI": "[Changes in the rate of local cerebral blood flow and cytochrome concentration in several areas of the brain of the albino rat during neurotization].",
     "PG": "967-71",
     "AB": "In several brain parts of rats with experimental neurosis local circulation rate (LCR) was measured by hydrogen clearence method, and cytochromes content was determined by differential spectrophotometry. In early period of neurotization (up to 15 days) reciprocal LCR changes were observed in the cortex and subcortical structures, and after 18 days were reduced in all the brain parts studied. The maximum reduction was observed after three weeks of neurotization. Neurotization during one week elicited significant decrease of cytochrome a level in the cortex. Its level in the cortex after 3 weeks of neurotization and in the hypothalamus and hippocampus after one and three weeks of neurotization did not differ from its normal content. Neurotization did not influence cytochromes c + c1 levels in the structures examined.",
     "FAU": [
          "Levshina, I P",
          "Guliaeva, N V"
     ],
     "AU": [
          "Levshina IP",
          "Guliaeva NV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Izmenenie skorosti lokal'nogo mozgovogo krovotoka i soderzhaniia tsitokhromov v nekotorykh oblastiakh mozga belykh krys pri nevrotizatsii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Cytochrome a Group)",
          "0 (Cytochrome c Group)",
          "0 (Cytochromes)",
          "9035-42-1 (Cytochromes c1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*blood supply",
          "*Brain Chemistry",
          "Cytochrome a Group",
          "Cytochrome c Group/analysis",
          "Cytochromes/*analysis",
          "Cytochromes c1/analysis",
          "Humans",
          "Male",
          "Neurotic Disorders/metabolism/*physiopathology",
          "Rats",
          "Regional Blood Flow"
     ],
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1984 Sep-Oct;34(5):967-71.",
     "term": "hippocampus"
}