{
     "PMID": "6095746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841226",
     "LR": "20131121",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "16 Suppl",
     "DP": "1984",
     "TI": "GABA-related phenomena, models of nervous system function, and seizures.",
     "PG": "S77-89",
     "AB": "Models of nervous system function are presented that place particular emphasis on the roles in nervous system function of inhibitory neurons that liberate gamma-aminobutyric acid (GABA) as neurotransmitter. The nervous system is considered to be highly restrained, with inhibitory neurons acting like reins that serve to keep the neuronal \"horses\" from running away. In behavioral sequences, whether innate or learned, preprogrammed circuits are released to function at varying rates and in various combinations. This release is accomplished largely by the disinhibition of pacemaker neurons whose activities are under the control of tonically active inhibitory command neurons, many of which may use GABA as a transmitter. In addition to their restraining function, local circuit GABAergic neurons participate in feed-forward, feedback, surround, and presynaptic inhibition and in presynaptic facilitation. Information arriving from several sources is integrated in specialized analyzing regions, such as the cerebellar cortex, basal ganglia, and reticular nucleus of the thalamus. Monosynaptic inhibitory GABAergic outputs reflecting this analysis then play upon neural elements in the direct channels, making their activity optimally compatible temporally and spatially with that of neural elements elsewhere in the central nervous system. Seizures are prototypical of incoordination between inhibition and excitation. Major causes of seizures may be the loss of inhibitory GABAergic terminals at the site of focal cortical epilepsy or a disturbance in various aspects of GABAergic function.",
     "FAU": [
          "Roberts, E"
     ],
     "AU": [
          "Roberts E"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS12116/NS/NINDS NIH HHS/United States",
          "NS18859/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "RN": [
          "0 (Ion Channels)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9NEZ333N27 (Sodium)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "Calcium/metabolism",
          "Cerebral Cortex/physiopathology",
          "Epilepsy/*physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Ion Channels/physiology",
          "Membrane Potentials",
          "Nerve Net/physiopathology",
          "Neural Analyzers/physiopathology",
          "Neural Inhibition",
          "Neural Pathways/physiopathology",
          "Neurons/physiology",
          "Potassium/metabolism",
          "Sodium/metabolism",
          "*Synaptic Transmission",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 1984;16 Suppl:S77-89.",
     "term": "hippocampus"
}