{
     "PMID": "6096737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850205",
     "LR": "20131121",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "16",
     "IP": "5",
     "DP": "1984",
     "TI": "[Synaptic plasticity at the levels of the archicortex and neocortex].",
     "PG": "651-65",
     "AB": "A review of the author's studies of properties and mechanisms of long-term potentiation (LTP) is presented. LTP of field potentials and neuronal responses at hippocampal CA1 and CA3 regions of unanaesthetized rabbit was found. Excitatory and inhibitory post-synaptic potentials increased after tetanization. Microiontophoretic and histochemical studies revealed no appropriate changes in acetylcholine sensitivity or in acetylcholinesterase activity to explain LTP. Quantal analysis of EPSP evoked by microstimulation indicated increase in the number of transmitter quanta released by a presynaptic spike. LTP of field potentials evoked by white matter stimulation at neocortical slices and sensorimotor cortex of unanaesthetized rabbit are described. Changes in short-latency neuronal responses and \"indirect\" component of pyramidal tract response suggest monosynaptic LTP at neocortex. It is concluded that the main mechanism of both hippocampal and neocortical LTP consists of an increase in efficacy of excitatory synapses. It is suggested that these synapses are used in learning and memory processes.",
     "FAU": [
          "Voronin, L L"
     ],
     "AU": [
          "Voronin LL"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Issledovanie sinapticheskoi plastichnosti na urovne staroi i novoi kory golovnogo mozga.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "RN": [
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Cerebral Cortex/*physiology",
          "Hippocampus/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Monoamine Oxidase/metabolism",
          "Motor Cortex/physiology",
          "*Neuronal Plasticity",
          "Pyramidal Tracts/physiology",
          "Rabbits",
          "Somatosensory Cortex/physiology",
          "Synapses/physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1984;16(5):651-65.",
     "term": "hippocampus"
}