{
     "PMID": "6099470",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850503",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "9",
     "IP": "12",
     "DP": "1984 Dec",
     "TI": "Concurrent measurement of (Na+, K+)-ATPase activity and lipid peroxides in rat brain following reversible global ischemia.",
     "PG": "1737-47",
     "AB": "Lipid peroxides, quantitated as lipid conjugated dienes, and (Na+, K+)-ATPase activity were assayed concurrently in brains of control rats and in three groups subjected to 30 min of reversible forebrain ischemia followed by 0, 1, and 4 hr of recirculation. Multiple small samples were taken from lateral, dorsolateral and medial cortex, hippocampus, thalamus and striatum following in situ freezing. (Na+, K+)-ATPase activity was elevated in hippocampus, dorsolateral and lateral cortex (P less than 0.10) and in thalamus (P less than 0.05) following 30 min ischemia. ATPase activity in medial cortex continued to increase during the first 1 hr of recirculation (P less than 0.10). Following 4 hr of recirculation, decreased enzyme activities were observed in all of these regions (lateral cortex and hippocampus, P less than 0.10). No changes in ATPase activity were observed in samples from striatum. Of the regional samples assayed for lipid peroxide content, the incidence of conjugated dienes as a function of recirculation time was 6% (0 hr), 23% (1 hr), and 17% (4 hr). For these samples, plots of normalized ATPase activity vs. tissue conjugated diene concentration revealed that normalized ATPase activity varied with recirculation time, but was independent of the magnitude of the lipid peroxidative process (expressed in terms of tissue conjugated diene concentration). These results suggest that disturbances in membrane structure and function presumed to arise from lipid peroxidation are not responsible for the behavior of the ATPase under the current in vivo conditions.",
     "FAU": [
          "Goldberg, W J",
          "Watson, B D",
          "Busto, R",
          "Kurchner, H",
          "Santiso, M",
          "Ginsberg, M D"
     ],
     "AU": [
          "Goldberg WJ",
          "Watson BD",
          "Busto R",
          "Kurchner H",
          "Santiso M",
          "Ginsberg MD"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS05820-17/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Lipid Peroxides)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/enzymology",
          "*Brain Chemistry",
          "Ischemic Attack, Transient/*metabolism",
          "Lipid Peroxides/*analysis",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium-Potassium-Exchanging ATPase/*analysis",
          "Time Factors"
     ],
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1984 Dec;9(12):1737-47.",
     "term": "hippocampus"
}