{
     "PMID": "6101343",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800324",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "212",
     "IP": "1",
     "DP": "1980 Jan",
     "TI": "Poststimulation catecholamine synthesis and tyrosine hydroxylase activation in central noradrenergic neurons. I. In vivo stimulation of the locus coeruleus.",
     "PG": "64-73",
     "AB": "The ability of increased neuronal activity to accelerate catecholamine biosynthesis and tyrosine hydroxylase activity in the rat brain was tested. Noradrenergic neurons of the locus coeruleus (LC) were stimulated unilaterally at 20 Hz and the cortex and/or hippocampus from stimulated and contralateral (control) sides of the brain were analyzed and compared. Rats were injected with a dopa decarboxylase inhibitor and the accumulation of endogenously synthesized dopa used as an in vivo index of tyrosine hydroxylase activity. Thirty minutes after termination of 15 min of unilateral LC stimulation, dopa accumulation was 35% greater in the ipsilateral cortex + hippocampus. In untreated rats, at the end of 15 min of LC stimulation, there was an ipsilateral depletion of cortical norepinephrine (NE) which recovered within 30 min. When rats were injected with [3H]tyrosine (i.v.) during this half-hour recovery period, a poststimulation increase in [3H]catecholamine synthesis was observed in both the cortex (63%) and hippocampus (55%). In the cortex, there was more newly synthesized [3H]dopamine than [3H]NE, but LC stimulation preferentially increased the synthesis of [3H]NE. The hippocampus contained negligible amounts of [3H]dopamine and was used in subsequent studies. Tyrosine hydroxylase activity was assayed in vitro in supernatants derived from stimulated and control hippocampi. Ten minutes of LC stimulation (20 Hz) maximally activated hippocampal tyrosine hydroxylase and this activation was maintained for up to 20 min after stimulation was terminated. The results illustrate a stimulation-induced activation of NE biosynthesis and tyrosine hydroxylase activity in central NE neurons in vivo. This activation is maintained in the immediate poststimulation period and is not necessarily due to removal of end product inhibition by NE.",
     "FAU": [
          "Salzman, P M",
          "Roth, R H"
     ],
     "AU": [
          "Salzman PM",
          "Roth RH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Aromatic Amino Acid Decarboxylase Inhibitors)",
          "0 (Catecholamines)",
          "63-84-3 (Dihydroxyphenylalanine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aromatic Amino Acid Decarboxylase Inhibitors",
          "Catecholamines/*biosynthesis",
          "Cerebral Cortex/*analysis/enzymology",
          "Dihydroxyphenylalanine/biosynthesis",
          "Dopamine/analysis",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Hippocampus/*analysis",
          "Male",
          "Neurons/*physiology",
          "Norepinephrine/analysis",
          "Rats",
          "Tyrosine 3-Monooxygenase/*analysis"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1980 Jan;212(1):64-73.",
     "term": "hippocampus"
}