{
     "PMID": "6101344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800324",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "212",
     "IP": "1",
     "DP": "1980 Jan",
     "TI": "Poststimulation catecholamine synthesis and tyrosine hydroxylase activation in central noradrenergic neurons. II. Depolarized hippocampal slices.",
     "PG": "74-84",
     "AB": "The ability of neuronal depolarization to increase catecholamine biosynthesis in the poststimulation period was investigated in a preparation of central noradrenergic tissue, maintained in vitro. Rat hippocampal slices were superfused with oxygenated Krebs-Ringer phosphate saline (KRP) or depolarized with KRP containing 55 mM KCl. Slices were then transferred to fresh, nondepolarizing KRP containing [3H]tyrosine for further incubation. Ten minutes of K+ depolarization resulted in a 78% increase in [3H]catecholamine synthesis, measured in the poststimulation period, relative to nondepolarized, control slices. This activation of catecholamine synthesis was maintained for up to 10 min following termination of K+ depolarization. Depolarization in the presence of tetrodotoxin did not block the poststimulation increase in catecholamine synthesis. The increased catecholamine synthesis in the poststimulation period can be accounted for by increased tyrosine hydroxylation since: 1) the synthesis of [14C]catecholamines from [14C]dopa was not increased by K+ depolarization and 2) K+ depolarization led to a 71% increase in the accumulation of [3H]dopa newly synthesized from [3H]tyrosine in the presence of the decarboxylase inhibitor, brocresine. Under these conditions, no significant depletion of tissue norepinephrine could be detected. The depolarization-induced increase in catecholamine synthesis was independent of the presence of Ca++ in the superfusion and/or incubation media, suggesting its dissociation from Ca++-dependent transmitter release. The absence of enhanced [3H]catecholamine synthesis following depolarization of slices in a Ca++-free K+-KRP containing 1.0 mM ethylene glycol bis(beta-aminoethyl ether)-N,N'-tetraacetic acid (EGTA) suggested that there is an absolute requirement for tissue Ca++ during the stimulation-induced synthesis activation process. There appears to be a depolarization-related phenomenon whose triggering is Ca++-independent, but which, in the presence of Ca++, is manifested as an increase in catecholamine biosynthesis (tyrosine hydroxylase activity).",
     "FAU": [
          "Salzman, P M",
          "Roth, R H"
     ],
     "AU": [
          "Salzman PM",
          "Roth RH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Catecholamines)",
          "0 (Phosphates)",
          "0 (Solutions)",
          "4368-28-9 (Tetrodotoxin)",
          "451W47IQ8X (Sodium Chloride)",
          "526U7A2651 (Egtazic Acid)",
          "63-84-3 (Dihydroxyphenylalanine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "Catecholamines/*biosynthesis",
          "Dihydroxyphenylalanine/biosynthesis",
          "Egtazic Acid/pharmacology",
          "Electric Stimulation",
          "Hippocampus/*analysis/drug effects/enzymology",
          "In Vitro Techniques",
          "Male",
          "Phosphates/pharmacology",
          "Rats",
          "Sodium Chloride/pharmacology",
          "Solutions",
          "Tetrodotoxin/pharmacology",
          "Tyrosine 3-Monooxygenase/*analysis"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1980 Jan;212(1):74-84.",
     "term": "hippocampus"
}