{
     "PMID": "6102490",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800616",
     "LR": "20131121",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "103",
     "IP": "1",
     "DP": "1980 Mar",
     "TI": "Neurochemical alterations in Huntington's chorea: a study of post-mortem brain tissue.",
     "PG": "179-210",
     "AB": "Dopamine, noradrenaline, glutamic acid decarboxylase and choline acetyltransferase were measured in various regions of brain obtained at autopsy from a large series of cases of Huntington's chorea, dying with advanced forms of the disease. Neurochemical values in the choreic cases were compared with those from control and schizophrenic cases. In brain tissue from choreic patients, highly significant increases in dopamine concentrations were found in the corpus striatum, nucleus accumbens and pars compacta of the substantia nigra. This is consistent with the hypothesis that the nigrostriatal dopamine system is spared and may exert a relatively unopposed action on striatal function. Noradrenaline concentrations were raised in the caudate nucleus, lateral pallidum and pars reticulata of the substantia nigra, indicating preservation of central noradrenergic pathways. Glutamic acid decarboxylase activity was reduced in all brain regions examined but, taking ante-mortem factors into account, the depletion was confined to the striatum and lateral pallidum. This is consistent with the view that striatal GABA-containing interneurons degenerate. Significant losses of choline acetyltransferase activity were observed in the striatum, nucleus accumbens, septal nuclei and hippocampus. The development of muscle rigidity in choreic patients did not significantly affect the neurochemical values. The neurochemical alterations in Huntington's chorea could not be attributed to differences in ante-mortem or post-mortem factors between the choreic group and the control and schizophrenic groups.",
     "FAU": [
          "Spokes, E G"
     ],
     "AU": [
          "Spokes EG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Brain/*enzymology/pathology",
          "Brain Mapping",
          "Choline O-Acetyltransferase/metabolism",
          "Dopamine/metabolism",
          "Female",
          "Glutamate Decarboxylase/metabolism",
          "Humans",
          "Huntington Disease/*enzymology/pathology",
          "Male",
          "Middle Aged",
          "Neural Pathways/enzymology",
          "Neurotransmitter Agents/*metabolism",
          "Norepinephrine/metabolism",
          "Schizophrenia/enzymology"
     ],
     "EDAT": "1980/03/01 00:00",
     "MHDA": "1980/03/01 00:01",
     "CRDT": [
          "1980/03/01 00:00"
     ],
     "PHST": [
          "1980/03/01 00:00 [pubmed]",
          "1980/03/01 00:01 [medline]",
          "1980/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1980 Mar;103(1):179-210.",
     "term": "hippocampus"
}