{
     "PMID": "6103812",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800815",
     "LR": "20031114",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "63",
     "IP": "2-3",
     "DP": "1980 May 2",
     "TI": "Central actions of somatostatin.",
     "PG": "127-33",
     "AB": "Somatostatin (SRIF) was applied microiontophoretically to neurons in the frontal and parietal neocortex, the hippocampus and the striatum of rats anaesthetized with either urethane or chloral hydrate. Qualitatively identical results were obtained under both anaesthetic conditions. In urethane-treated rats SRIF elicited a dose-dependent increase of the firing rate of 74% of the neurons studied in the frontal cortex and of 46% of the neurons studied in the parietal cortex. All cortical cells identified as pyramidal cells were excited. In the hippocampus SRIF provoked excitatory responses in two thirds of all neurons. Six out of the nine cells identified as pyramidal cells were excited by SRIF. In the striatum 80% of all neurons were excited. Following repeated exposure of central neurons to SRIF, the magnitude of the excitatory response gradually diminished, indicating desensitisation. SRIF in concentrations ranging from 10(-8) to 10(-4) M did not interfere with the binding of (3H)-muscimol to GABA receptor sites. The release of GABA from synapses preloaded with (3H-GABA) was not influenced by SRIF in the concentration range from 10(-6) to 10(-4) M. These results indicated that SRIF does not evoke the excitatory responses through attenuation of GABA-mediated inhibition. In conclusion, the findings support the hypothesis that somatostatin may function as a neurotransmitter in the central nervous system.",
     "FAU": [
          "Olpe, H R",
          "Balcar, V J",
          "Bittiger, H",
          "Rink, H",
          "Sieber, P"
     ],
     "AU": [
          "Olpe HR",
          "Balcar VJ",
          "Bittiger H",
          "Rink H",
          "Sieber P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "2763-96-4 (Muscimol)",
          "51110-01-1 (Somatostatin)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Brain/*drug effects/physiology",
          "Cerebral Cortex/drug effects",
          "Corpus Striatum/drug effects",
          "Hippocampus/drug effects",
          "Iontophoresis",
          "Male",
          "Muscimol/metabolism",
          "Neurons/drug effects",
          "Rats",
          "Somatostatin/*pharmacology",
          "Synaptosomes/metabolism",
          "gamma-Aminobutyric Acid/physiology/secretion"
     ],
     "EDAT": "1980/05/02 00:00",
     "MHDA": "1980/05/02 00:01",
     "CRDT": [
          "1980/05/02 00:00"
     ],
     "PHST": [
          "1980/05/02 00:00 [pubmed]",
          "1980/05/02 00:01 [medline]",
          "1980/05/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1980 May 2;63(2-3):127-33.",
     "term": "hippocampus"
}