{
     "PMID": "6104722",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800928",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "214",
     "IP": "2",
     "DP": "1980 Aug",
     "TI": "Long-term effects of multiple doses of methamphetamine on tryptophan hydroxylase and tyrosine hydroxylase activity in rat brain.",
     "PG": "257-62",
     "AB": "Tryptophan hydroxylase (TPH) activity was measured in various rat brain regions after administering large doses of methamphetamine (METH). After four sequential doses of METH (15 mg/kg), given every 6 hr, TPH activity was decreased (to approximately 10% of control) in both the neostriatum and hippocampus. The depression of enzyme activity persisted for at least 30 days. When compared with the depression of neostriatal tyrosine hydroxylase activity, the depression of neostriatal and hippocampal TPH activity occurred sooner and was more pronounced. The depression of TPH activity was dependent on the number of doses and the amount of drug administered. Five days after one to two doses of METH, a transient recovery was observed but when four doses were given, the enzyme was depressed. No decrease in TPH activity was observed in brain areas containing serotonergic cell bodies. Agents which prevent the METH-induced decrease of neostriatal tyrosine hydroxylase activity, i.e., haloperidol, alpha-methyl-p-tyrosine and gamma-aminobutyric acid transaminase inhibitors also prevented the decrease in TPH activity caused by METH. In addition, fluoxetine, an inhibitor of 5-hydroxytryptamine re-uptake, prevented the METH-induced decrease in neostriatal and hippocampal TPH activity but did not alter the decrease in nenostriatal tyrosine hydroxylase activity.",
     "FAU": [
          "Hotchkiss, A J",
          "Gibb, J W"
     ],
     "AU": [
          "Hotchkiss AJ",
          "Gibb JW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "44RAL3456C (Methamphetamine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "EC 1.14.16.4 (Tryptophan Hydroxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*enzymology",
          "Caudate Nucleus/enzymology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/enzymology",
          "Male",
          "Methamphetamine/antagonists & inhibitors/*pharmacology",
          "Putamen/enzymology",
          "Rats",
          "Time Factors",
          "Tryptophan Hydroxylase/*antagonists & inhibitors",
          "Tyrosine 3-Monooxygenase/*antagonists & inhibitors"
     ],
     "EDAT": "1980/08/01 00:00",
     "MHDA": "1980/08/01 00:01",
     "CRDT": [
          "1980/08/01 00:00"
     ],
     "PHST": [
          "1980/08/01 00:00 [pubmed]",
          "1980/08/01 00:01 [medline]",
          "1980/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1980 Aug;214(2):257-62.",
     "term": "hippocampus"
}