{
     "PMID": "6108039",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810116",
     "LR": "20061115",
     "IS": "0065-1281 (Print) 0065-1281 (Linking)",
     "VI": "66",
     "IP": "1",
     "DP": "1980",
     "TI": "[Histochemical and biochemical investigations of the hippocampus and neocortex of the Wistar rat. I. Carboxylic ester hydrolases, transmitter enzymes and transmitters of the normal animal (author's transl)].",
     "PG": "1-27",
     "AB": "Some enzymatic parameters of neuronal transmission as well as the occurrence and the properties or carboxylic ester hydrolases in the hippocampal region of the wistar rat are investigated by histochemical and comparable biochemical methods. The acetylcholinesterase-, the monoamine oxidase- and the GABA-transaminase reaction are found at fibre structures, the course of which is seen more or less clearly. The histochemical picture of these enzymes is very different in each hippocampal layer and mainly limited by the corresponding number of reacting fibres. The origin and attribution of the fibres to the afferent and efferent systems are discussed. The occurrence of the acetylcholinesterase, the monoamine oxidase and the GABA-transferase as well as of the biogenic amines and the GABA are hints for the existence of cholinergic as well as aminergic and GABA-ergic processes of transmission in the hippocampal region. In the hippocampal region, the cingular and the optic cortex carboxylic ester hydrolases acetylcholinesterase, unspecific cholinesterase and the A-, B- and C-esterase could be demonstrated. The acetylcholinesterase of the hippocampal region is for the most part firmly membrane-bound and exists at least in two multiple, formalin-sensitive forms which are histochemically located in fibre structures. The unspecific cholinesterase, localized in the hippocampal region within vessel and capillary walls, exists in an electrophoretic mobile, formalin-sensitive form. Nearly half of the enzymes is soluble. A preferred binding to definite cell organelles was not demonstrable. In the hippocampal region the 3 multiple forms of the A-esterase are formalin-instable lyoenzymes. Good solubility and high formalin-sensitivity are the reason, why A-esterases are not demonstrable with usually histochemical methods. In the hippo ampal region the B-esterase is tightly bound to n electrophoretic mobile formalin-sensitive form in the microsomal fraction. In the cytoplasm of the neurones the desmoenzyme appears more or less granular. The 3 multiple forms of the C-esterase are formalin-sensitive to a different degree. Good solubility and low formalin-sensitivity, compared to the A-esterases are responsible for the fact, that the C-esterases can be shown histochemically only after en-bloc-fixation. The reaction products are granular. The similar behaviour of C-esterase and acid phosphatase, stated by many tests, suggests the C-esterases of the B- and C-type results in the same reactivity of pyramidal and granular cells of the hippocampal region. Some small, very strongly reacting cells belong to other cell types (probably basket cells or polymorphic cells).",
     "FAU": [
          "Uhlig, M",
          "Luppa, H"
     ],
     "AU": [
          "Uhlig M",
          "Luppa H"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Histochemische und biochemische Untersuchungen am Hippocampus und Neocortex der Wistarratte. I. Carboxylsaureesterasen, Transmitterenzyme und Transmitter im Normaltier.",
     "PL": "Germany",
     "TA": "Acta Histochem",
     "JT": "Acta histochemica",
     "JID": "0370320",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)",
          "EC 3.1.1.- (Carboxylic Ester Hydrolases)",
          "EC 3.1.1.3 (Lipase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "EC 3.1.1.8 (Cholinesterases)",
          "EC 3.1.3.2 (Acid Phosphatase)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminobutyrate Transaminase/analysis",
          "Acetylcholinesterase/analysis",
          "Acid Phosphatase/analysis",
          "Animals",
          "Carboxylic Ester Hydrolases/*analysis/physiology",
          "Cholinesterases/analysis",
          "Hippocampus/*enzymology",
          "Lipase/analysis",
          "Male",
          "Monoamine Oxidase/analysis",
          "Neurotransmitter Agents/metabolism",
          "Rats",
          "*Synaptic Transmission",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Histochem. 1980;66(1):1-27.",
     "term": "hippocampus"
}