{
     "PMID": "6118203",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820212",
     "LR": "20161123",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "254",
     "IP": "4",
     "DP": "1981 Nov",
     "TI": "Effects of prenatal methylazoxymethanol treatment on the development of central monoamine neurons.",
     "PG": "513-30",
     "AB": "The effects of prenatal treatment with the antimitotic agent methylazoxymethanol (MAM; 25 mg/kg i.v., gestation day 15) on the development of monoamine neurons and their receptors have been investigated by neurochemical techniques. The MAM treatment led to a forebrain microencephaly with an approximately 50% weight reduction of the cerebral cortex and hippocampus, 30% of the striatum while the other CNS regions were reduced by about 5-15%. Endogenous noradrenaline (NA) dopamine (DA) and 5-hydroxytryptamine (5-HT) concentrations in the cerebral cortex and hippocampus were increased by about 100% and to a similar extent for all amines, whereas the total amine content in each brain region analyzed was more or less unchanged after MAM treatment. The DA concentration in the striatum was increased by 40% without any change in the total DA content. The subcellular distribution of NA and DA in the cerebral cortex and striatum was similar in MAM-treated and control rats. The effect of the NA denervation agent DSP4 was identical in MAM-treated and controls, showing very pronounced NA reductions in the cerebral cortex, hippocampus, cerebellum and the spinal cord, while the DA levels in various brain regions were not or only to a minor degree affected. Analysis of [3H]NA and [3H]5-HT uptake in slices from the cerebral cortex in vitro, demonstrated an approximate doubling of the uptake (calculated per weight) for both amines after MAM, while total uptake was not notably changed. MAM treatment also led to a significant reduction of the in vitro binding of various radioligands for monoamine (alpha, beta, 5-HT) receptors. The most pronounced reduction was observed for beta-receptors. Administration of a tyrosine-hydroxylase (alpha-methyl-p-tyrosine) or a tryptophan hydroxylase (alpha-propyldopacetamide) inhibitor led to marked NA/DA and 5-HT reductions after MAM in all regions analyzed, indicating that the monoamine neurons are active in synthesizing and releasing their neurotransmitter. The results suggest that MAM treatment leads to a monoamine hyperinnervation in the atrophic regions without markedly changing the total number of monoamine nerve terminals. All the monoamine nerves appear to develop independent of the formation of the post-synaptic receptors. The results imply that monoamine neurons in the CNS are strictly programmed to produce a certain quantity of nerve terminal arborizations in regions they innervate during the development relatively independent of the effector cells, pointing to a high degree of intrinsic growth regulation.",
     "FAU": [
          "Jonsson, G",
          "Hallman, H"
     ],
     "AU": [
          "Jonsson G",
          "Hallman H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Azo Compounds)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Neurotransmitter)",
          "333DO1RDJY (Serotonin)",
          "592-62-1 (Methylazoxymethanol Acetate)",
          "JGG19N3YDQ (methylazoxymethanol)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Azo Compounds/*pharmacology",
          "Brain/*drug effects/metabolism",
          "Cell Differentiation/*drug effects",
          "Dopamine/metabolism",
          "Female",
          "Methylazoxymethanol Acetate/analogs & derivatives/*pharmacology",
          "Neurons/drug effects",
          "Neurotransmitter Agents/*metabolism",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Neurotransmitter/*drug effects/metabolism",
          "Serotonin/metabolism"
     ],
     "EDAT": "1981/11/01 00:00",
     "MHDA": "1981/11/01 00:01",
     "CRDT": [
          "1981/11/01 00:00"
     ],
     "PHST": [
          "1981/11/01 00:00 [pubmed]",
          "1981/11/01 00:01 [medline]",
          "1981/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1981 Nov;254(4):513-30.",
     "term": "hippocampus"
}