{
     "PMID": "6118825",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820222",
     "LR": "20171116",
     "IS": "0300-8177 (Print) 0300-8177 (Linking)",
     "VI": "39",
     "DP": "1981 Sep 25",
     "TI": "Glutamate receptor binding in insects and mammals.",
     "PG": "347-56",
     "AB": "High affinity stereospecific binding sites for L-glutamate have been reported in several regions of mammalian brain. The binding sites in the hippocampus and cerebellum have been studied more extensively than binding in other brain regions. The hippocampal and cerebellar binding sites show similar properties with respect to their pharmacology and their independence of Na+. There is evidence, particularly good in the case of hippocampus, of mechanisms that may regulate the availability of the binding sites in both brain areas. Some progress has been made with the isolation of the hippocampal binding site but the protein has not been extensively characterised. In the case of insect muscle, high-affinity stereospecific binding of L-glutamate to whole membrane preparations, to detergent-solubilised membranes and to isolated proteolipids has been reported. Much greater variability in the binding characteristics is seen than is the case with the mammalian brain preparations. Preliminary experiments suggest that at least four distinct binding sites may be present on insect muscle. The complete characterisation of glutamate binding sites is at present precluded by a lack of potent agonists and antagonists. However, recent advances in the pharmacological classification of receptor sites for the excitatory amino acids in mammalian brain could provide sufficient information to permit the identification of the binding sites as synaptic receptors. Invertebrate toxins whose site of action is the insect neuromuscular junction may well prove to be useful tools with which to isolate and characterise the synaptic receptor proteins.",
     "FAU": [
          "Briley, P A",
          "Filbin, M T",
          "Lunt, G G",
          "Turner, P D"
     ],
     "AU": [
          "Briley PA",
          "Filbin MT",
          "Lunt GG",
          "Turner PD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Mol Cell Biochem",
     "JT": "Molecular and cellular biochemistry",
     "JID": "0364456",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Glutamate)",
          "3KX376GY7L (Glutamic Acid)",
          "9NEZ333N27 (Sodium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport",
          "Calcium/pharmacology",
          "Cerebellum/metabolism",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/metabolism",
          "Insecta/metabolism",
          "Kinetics",
          "Muscles/metabolism",
          "Rats",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Glutamate",
          "Sodium/pharmacology",
          "Synaptic Membranes/metabolism"
     ],
     "RF": "79",
     "EDAT": "1981/09/25 00:00",
     "MHDA": "1981/09/25 00:01",
     "CRDT": [
          "1981/09/25 00:00"
     ],
     "PHST": [
          "1981/09/25 00:00 [pubmed]",
          "1981/09/25 00:01 [medline]",
          "1981/09/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Cell Biochem. 1981 Sep 25;39:347-56.",
     "term": "hippocampus"
}