{
     "PMID": "6119862",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820313",
     "LR": "20131121",
     "IS": "0001-527X (Print) 0001-527X (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "1981",
     "TI": "Biochemical consequences of kainic acid injection into the lateral brain ventricle in rat.",
     "PG": "111-22",
     "AB": "Effects of a single intraventricular injection of kainic acid (KA) in a dose of 0.1 microgram per rat on the activity of different brain neurotransmitter systems were investigated. A decreased level of norepinephrine at 3 and 24 h and acceleration of its utilization at 3 h after application of KA were observed. These changes were also accompanied by a decreased level of dopamine at 24 h, increased utilization of dopamine at 3 h, increased levels of 5-hydroxytryptamine and 5-hydroxyindoleacetic acid at 3 and 24 h, as well as by shortened time of the turnover of 5-hydroxytryptamine. No disturbances in the function of the aminergic systems were noted at 120 h after injection of KA. Lowered activity of glutamic acid decarboxylase in the striatum, hippocampus, hypothalamus and cerebellum was observed at 24 h after administration of KA. At 480 h following application of KA, this lowering persisted in the hippocampus only. The most prominent changes in the level of gamma-aminobutyric were observed at 120 h in the striatum, hippocampus and cerebellum. A decreased level of gamma-aminobutyric acid was found in the striatum and cerebellum at 480 h following injection of KA. The observed changes in the dynamic equilibrium between various neurotransmitter systems may be a consequence of the direct or indirect influence of KA.",
     "FAU": [
          "Kleinrok, Z",
          "Turski, L"
     ],
     "AU": [
          "Kleinrok Z",
          "Turski L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Biochim Pol",
     "JT": "Acta biochimica Polonica",
     "JID": "14520300R",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Pyrrolidines)",
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)",
          "SIV03811UC (Kainic Acid)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*drug effects",
          "Dopamine/analysis",
          "Glutamate Decarboxylase/analysis",
          "Injections, Intraventricular",
          "Kainic Acid/*pharmacology",
          "Male",
          "Neurotransmitter Agents/*analysis",
          "Norepinephrine/analysis",
          "Pyrrolidines/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/analysis",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biochim Pol. 1981;28(2):111-22.",
     "term": "hippocampus"
}