{
     "PMID": "6120999",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820521",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "38",
     "IP": "4",
     "DP": "1982 Apr",
     "TI": "Complex binding of L-[3H]glutamate to hippocampal synaptic membranes in the absence of sodium.",
     "PG": "1050-62",
     "AB": "Specific binding of L-[3H]glutamate was investigated with a thoroughly washed synaptic membrane preparation from rat hippocampal formation, a region of brain densely innervated by putatively glutamatergic fibers. L-[3H]Glutamate bound rapidly, saturably, and reversibly to these membranes in the absence of Na+. Specific binding was greatest around 38 degrees C and at a slightly acidic pH. Saturation isotherms fit a model of two independent binding sites with dissociation constants of 11 and 570 nM and corresponding densities of 2.5 and 47 pmol/mg protein. All potent amino acid excitants, except N-methyl-D-aspartate and kainate, and several excitatory amino acid antagonists inhibited specific radioligand binding with IC50 values between 10(-7) M and 10(-4) M. In contrast, weak amino acid excitants and an inhibitor of glutamate uptake were nearly inactive. Displacement curves were analyzed with a computer program that assumed the simultaneous contributions of two independent sites at which each compound competitively inhibited the binding of L-[3H]glutamate. According to this analysis, ibotenate and the L- and D-isomers of glutamate and aspartate bind preferentially to the high-affinity site, whereas quisqualate, L-alpha-aminoadipate, and the L- and D-isomers of homocysteate bind preferentially to the low-affinity site. With the notable exception of gamma-D-glutamylglycine, all of the more potent antagonists appear to bind preferentially to the low-affinity site. Both sites exhibit marked stereoselectivity for L-glutamate. D- and L-Homocysteate and most excitatory amino acid antagonists increased specific binding at concentrations below those required to demonstrate inhibition. Some properties of the low-affinity binding site resemble those of junctional glutamate receptors on insect muscle, but neither site appears to correspond to the \"N-methyl-D-aspartate receptor\" or the \"quisqualate receptor.\"",
     "FAU": [
          "Werling, L L",
          "Nadler, J V"
     ],
     "AU": [
          "Werling LL",
          "Nadler JV"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 00447/NS/NINDS NIH HHS/United States",
          "NS 16064/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "3KX376GY7L (Glutamic Acid)",
          "9NEZ333N27 (Sodium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Female",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/*metabolism",
          "Kinetics",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/drug effects/*metabolism",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/*metabolism",
          "Sodium/*pharmacology",
          "Structure-Activity Relationship",
          "Synaptic Membranes/drug effects/*metabolism"
     ],
     "EDAT": "1982/04/01 00:00",
     "MHDA": "1982/04/01 00:01",
     "CRDT": [
          "1982/04/01 00:00"
     ],
     "PHST": [
          "1982/04/01 00:00 [pubmed]",
          "1982/04/01 00:01 [medline]",
          "1982/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 Apr;38(4):1050-62.",
     "term": "hippocampus"
}