{
     "PMID": "6120880",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820527",
     "LR": "20131121",
     "IS": "0306-3623 (Print) 0306-3623 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1982",
     "TI": "Comparative effects of short- and long-term treatment with neuroleptics on behavioural activity as well as dopamine turnover in striatum.",
     "PG": "35-40",
     "AB": "1. Single injection of haloperidol (2 mg/kg, i.p.) or chlorpromazine (10 mg/kg, i.p.) produced an activation of dopamine synthesis and turnover as evidenced by increased activity of tyrosine hydroxylase and higher levels of homovanillic acid in the striatum of rats. 2. The endogenous concentration of dopamine remained unchanged in striatum and other brain regions examined, except in hippocampus where it was slightly (20%), but significantly decreased by acute haloperidol treatment. 3. In contrast, long-term treatment with neuroleptics over a period of 21 days decreased the synthesis and turnover of dopamine in the striatum. Whereas short-term treatment with chlorpromazine and haloperidol produced marked sedation, chronic treatment enhanced spontaneous locomotor activity by 20 and 26% and sniffing frequency by 19 and 24%, respectively. 4. Our data demonstrate that tolerance develops to the stimulating effect of haloperidol and chlorpromazine on striatal dopamine turnover. This adaptive change might be responsible for the emergence of clinical effects. 5. It is suggested that after repeated treatment, \"chemical denervation\" occurs as a result of chronic blockade of dopaminergic transmission in the striatum and that the proliferation of dopamine receptors (i.e. supersensitivity) is probably responsible for hyperactivity and overt sniffing behaviour.",
     "FAU": [
          "Rastogi, R B",
          "Singhal, R L",
          "Lapierre, Y D"
     ],
     "AU": [
          "Rastogi RB",
          "Singhal RL",
          "Lapierre YD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Gen Pharmacol",
     "JT": "General pharmacology",
     "JID": "7602417",
     "RN": [
          "0 (Antipsychotic Agents)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antipsychotic Agents/*pharmacology",
          "Behavior, Animal/*drug effects",
          "Corpus Striatum/drug effects/*metabolism",
          "Dopamine/*metabolism",
          "Homovanillic Acid/metabolism",
          "Male",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gen Pharmacol. 1982;13(1):35-40.",
     "term": "hippocampus"
}