{
     "PMID": "6121000",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820521",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "38",
     "IP": "4",
     "DP": "1982 Apr",
     "TI": "Effect of motor and premotor cortex ablation on concentrations of amino acids, monoamines, and acetylcholine and on the ultrastructure in rat striatum. A confirmation of glutamate as the specific cortico-striatal transmitter.",
     "PG": "1087-98",
     "AB": "At 1, 2, and 4 weeks after unilateral premotor and motor cortex ablation in rats, a significant and lasting decrease in glutamate levels in the ipsilateral versus contralateral striatum was observed. A significant corresponding fall in aspartate was seen only after 1 week. In contrast, there was a large increase in the striatal concentrations of lysine, threonine, alanine, and glutamine 1 week after the cortical ablation. This correlates with the extensive glial proliferation in the deafferented ipsilateral striatum. Four weeks after cortical ablation the GABA concentration was significantly increased. There was no decrease in other putative transmitters (dopamine, serotonin, acetylcholine, glycine and taurine), nor was a glutamate decrease observed in the hippocampus or in the hypothalamus, which do not receive direct premotor and motor cortical inputs. Both biochemical and morphological evidence for a minor contralateral cortico-striatal projection was obtained. Correlating with the fall in glutamate, ultrastructural observations indicated the degeneration of two types of striatal synapses, i.e., those of the axo-spinous type III and of the axo-dendritic type VII. Frontal cortex ablation clearly affects, in opposite directions, the metabolism of various striatal amino acids but not that of acetylcholine and the monoamine transmitters. The results strongly support the view that glutamate is the transmitter of the cortico-striatal fibers.",
     "FAU": [
          "Hassler, R",
          "Haug, P",
          "Nitsch, C",
          "Kim, J S",
          "Paik, K"
     ],
     "AU": [
          "Hassler R",
          "Haug P",
          "Nitsch C",
          "Kim JS",
          "Paik K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Biogenic Amines)",
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Acetylcholinesterase/metabolism",
          "Amino Acids/*metabolism",
          "Animals",
          "Biogenic Amines/*metabolism",
          "Cerebral Cortex/*physiology",
          "Choline O-Acetyltransferase/metabolism",
          "Corpus Striatum/*metabolism/ultrastructure",
          "Dopamine/metabolism",
          "Functional Laterality",
          "Glutamates/*physiology",
          "Glutamic Acid",
          "Male",
          "Motor Cortex/*physiology",
          "Neurotransmitter Agents/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/metabolism"
     ],
     "EDAT": "1982/04/01 00:00",
     "MHDA": "1982/04/01 00:01",
     "CRDT": [
          "1982/04/01 00:00"
     ],
     "PHST": [
          "1982/04/01 00:00 [pubmed]",
          "1982/04/01 00:01 [medline]",
          "1982/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 Apr;38(4):1087-98.",
     "term": "hippocampus"
}