{
     "PMID": "6122492",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820719",
     "LR": "20141120",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "1982 Mar",
     "TI": "Effects of extracellular calcium on low frequency induced potentiation and habituation in the in vitro hippocampal slice preparation.",
     "PG": "266-75",
     "AB": "The electrophysiological characteristics of frequency potentiation and habituation were investigated in two afferent systems of the in vitro hippocampal slice preparation. Low frequency stimulation (1 Hz) of the Schaffer collateral - commissural (Sch-comm) fibers results in a short-term potentiation of the amplitude and rate of rise of the EPSP and population spike responses recorded in the CA1 region. In contrast, 1-Hz stimulation of the perforant path (PP) evokes a short-term, habituation-like depression of the dentate granule cell EPSP and population spike. An inverse relationship was observed between stimulus intensity and the magnitude of frequency potentiation or habituation. Changes in afferent fiber volleys or general excitability of postsynaptic membranes did not contribute significantly to the development of either of these forms of short-term plasticity. Perfusion with a medium containing a high calcium - low magnesium concentration (4 mM Ca+2 and 1 mM Mg+2) produced a differential effect on CA1 and dentate evoked potentials. Following a 20-min exposure to this medium, the amplitude of CA1 potentials was increased while dentate responses were decreased. Frequency potentiation of CA1 responses and habituation of dentate responses were depressed or eliminated by the high calcium medium. The opposing influence of extracellular calcium on CA1 and dentate evoked potentials indicates a fundamental difference in the process of transmitter release in these systems, a characteristic that may contribute to the production of frequency potentiation and habituation.",
     "FAU": [
          "Turner, R W",
          "Miller, J J"
     ],
     "AU": [
          "Turner RW",
          "Miller JJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "I38ZP9992A (Magnesium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*pharmacology",
          "Electric Stimulation",
          "Electrophysiology",
          "Habituation, Psychophysiologic/*physiology",
          "Hippocampus/*drug effects/metabolism",
          "In Vitro Techniques",
          "Magnesium/physiology",
          "Male",
          "Neurotransmitter Agents/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/03/01 00:00",
     "MHDA": "1982/03/01 00:01",
     "CRDT": [
          "1982/03/01 00:00"
     ],
     "PHST": [
          "1982/03/01 00:00 [pubmed]",
          "1982/03/01 00:01 [medline]",
          "1982/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1982 Mar;60(3):266-75.",
     "term": "hippocampus"
}