{
     "PMID": "6123548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820807",
     "LR": "20180129",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "1982 Jul",
     "TI": "Adenosine receptors mediating cyclic AMP production in the rat hippocampus.",
     "PG": "165-75",
     "AB": "In the transversely cut rat hippocampus, adenosine caused a dose-dependent increase in the accumulation of [3H]cyclic AMP from [3H]ATP. Adenosine breakdown products were inactive. AMP was somewhat less effective than adenosine, and its effect could be partially, but not completely, abolished by alpha, beta-methylene-ADP and GMP, which inhibited its metabolism by 5'-nucleotidase. The effect of adenosine was unaffected by inhibitors of adenosine deaminase, but enhanced by several inhibitors of adenosine uptake. Some analogues of adenosine, including N6-phenylisopropyladenosine (PIA), 2-chloroadenosine and adenosine 5'-ethylcarboxamide (NECA), were more active than adenosine, whereas others such as 2-deoxyadenosine and 9-(tetrahydro-2-furyl)adenine (SQ 22536) actually inhibited the response. The effect of PIA was highly stereospecific. The action of adenosine was inhibited by several alkylxanthines, the most potent of which was 8-phenyltheophylline. [3H]Cyclohexyladenosine (CHA) bound specifically to cell membranes from the rat hippocampus. The extent of binding was similar to that found in other cortical areas. The relative potency of some adenosine analogues and alkylxanthines to displace labelled CHA was essentially similar to their potency as effectors of the cyclic AMP system. Adenosine contributed to the cyclic AMP-elevating effect of alpha-adrenoceptor-stimulating drugs and several amino acids, but not to that seen with isoprenaline. The cyclic AMP increase seen following depolarization was only partially adenosine-dependent. The present results demonstrate that the rat hippocampus contains adenosine receptors mediating cyclic AMP accumulation and that these receptors have similar characteristics to those mediating pyramidal cell depression. Adenosine-induced cyclic AMP accumulation may be used as a biochemical correlate to electrophysiology and as a convenient parameter to assess the influence of drugs on adenosine mechanisms in the rat hippocampus.",
     "FAU": [
          "Fredholm, B B",
          "Jonzon, B",
          "Lindgren, E",
          "Lindstrom, K"
     ],
     "AU": [
          "Fredholm BB",
          "Jonzon B",
          "Lindgren E",
          "Lindstrom K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Adrenergic Agonists)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Purinergic)",
          "0 (alpha,beta-methyleneadenosine 5'-diphosphate)",
          "415SHH325A (Adenosine Monophosphate)",
          "61D2G4IYVH (Adenosine Diphosphate)",
          "85-32-5 (Guanosine Monophosphate)",
          "E0399OZS9N (Cyclic AMP)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/analogs & derivatives/pharmacology",
          "Adenosine Diphosphate/analogs & derivatives/pharmacology",
          "Adenosine Monophosphate/pharmacology",
          "Adrenergic Agonists/pharmacology",
          "Animals",
          "Cyclic AMP/*biosynthesis",
          "Guanosine Monophosphate/pharmacology",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/drug effects/*physiology",
          "Receptors, Purinergic"
     ],
     "EDAT": "1982/07/01 00:00",
     "MHDA": "1982/07/01 00:01",
     "CRDT": [
          "1982/07/01 00:00"
     ],
     "PHST": [
          "1982/07/01 00:00 [pubmed]",
          "1982/07/01 00:01 [medline]",
          "1982/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 Jul;39(1):165-75.",
     "term": "hippocampus"
}