{
     "PMID": "6125573",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821029",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "1",
     "IP": "5",
     "DP": "1981 May",
     "TI": "Short and long term changes in tyrosine hydroxylase activity in rat brain after subtotal destruction of central noradrenergic neurons.",
     "PG": "493-504",
     "AB": "The administration of 6-hydroxydopamine into the cerebroventricles of the rat produced a rapid and permanent decrease of norepinephrine in hippocampus due to an apparent degeneration of central catecholaminergic nerve terminals. The decrease in norepinephrine levels was accompanied by a decrease in the activity of the rate-limiting biosynthetic enzyme, tyrosine hydroxylase. However, the decrease in enzyme activity was less pronounced than the decrease in norepinephrine levels, resulting in an increase in the ratio of tyrosine hydroxylase activity to norepinephrine content. This relative increase in enzyme activity was shown to result from two processes. Within 36 hr after the lesion, the apparent Vmax had decreased in parallel to the norepinephrine loss. However, there was an apparent activation of the remaining enzyme molecules. This activation was only detectable in the presence of subsaturating cofactor concentrations and at a pH above the pH optimum. The activation resembled that produced in control samples by in vitro adenosine 3':5'-monophosphate-dependent protein-phosphorylating conditions, and incubation under these conditions had no further effect on enzyme activity. The activation was followed by a gradual increase in the apparent Vmax of tyrosine hydroxylase toward control values. This increase was preceded by a 2-fold rise in the amount of enzyme present in the region of the locus coeruleus, an area rich in noradrenergic cell bodies. The time course of the increased Vmax in terminal fields appeared to be related to their proximity to the locus coeruleus, since it was more rapid for cerebellum (peak activity, 7 days) than for hippocampus (21 days) and probably represented a 3- to 4-fold increase in the amount of tyrosine hydroxylase per residual terminal. The increase in the Vmax was accompanied by a return to a basal activation state of the enzyme molecules and a restoration of the ability of in vitro protein-phosphorylating conditions to increase enzyme activity. These short and long term alterations in tyrosine hydroxylase activity after 6-hydroxydopamine treatment may represent adaptive responses to the lesion.",
     "FAU": [
          "Acheson, A L",
          "Zigmond, M J"
     ],
     "AU": [
          "Acheson AL",
          "Zigmond MJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-00058/MH/NIMH NIH HHS/United States",
          "MH-20620/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Hydroxydopamines)",
          "0 (Receptors, Adrenergic)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/metabolism",
          "Hydroxydopamines/pharmacology",
          "Locus Coeruleus/enzymology",
          "Male",
          "Neurons/metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Receptors, Adrenergic/drug effects/*metabolism",
          "Tyrosine 3-Monooxygenase/*metabolism"
     ],
     "EDAT": "1981/05/01 00:00",
     "MHDA": "1981/05/01 00:01",
     "CRDT": [
          "1981/05/01 00:00"
     ],
     "PHST": [
          "1981/05/01 00:00 [pubmed]",
          "1981/05/01 00:01 [medline]",
          "1981/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1981 May;1(5):493-504.",
     "term": "hippocampus"
}