{
     "PMID": "6125979",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821021",
     "LR": "20061115",
     "IS": "0962-8436 (Print) 0962-8436 (Linking)",
     "VI": "298",
     "IP": "1089",
     "DP": "1982 Jun 25",
     "TI": "Comparative aspects of studies of amnesia.",
     "PG": "97-109",
     "AB": "In recent years important advances have been made in reconciling some of the conflicting evidence regarding the contribution of the medial temporal lobe--hippocampal structures to long-term memory in man compared with laboratory animals. Despite the severe amnesic state that is seen clinically in patients, it has nevertheless emerged that both in animals and man damage to the structures leaves learning and retention of certain types of long-term memory tasks intact. The evidence from man suggests that in the amnesic syndrome the integrity is preserved of those forms of long-term memory that do not depend on the operation of a 'mediational' memory system. In particular, items stored in semantic memory can be facilitated by repetition, and simple associations can be formed if no mediating links are required, but impairments are seen in tasks in which memory depends upon the stored benefits of matching, reordering and comparing. A similar characterization seems possible for the results of animal studies. One interpretation of the differential sensitivity of memory tasks in the amnesic syndrome is in terms of a disconnection syndrome which a semantic memory system is detached from a mediational system. The disconnection is postulated to be caused by interruption of those temporal-frontal pathways in which pathology has been found in the brains of amnesic patients, namely the mammillary bodies and the subependymal zone of the thalamus.",
     "FAU": [
          "Weiskrantz, L"
     ],
     "AU": [
          "Weiskrantz L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Philos Trans R Soc Lond B Biol Sci",
     "JT": "Philosophical transactions of the Royal Society of London. Series B, Biological sciences",
     "JID": "7503623",
     "SB": "IM",
     "MH": [
          "Amnesia/*psychology",
          "Association Learning/physiology",
          "Discrimination Learning/physiology",
          "Frontal Lobe/physiology",
          "Hippocampus/physiopathology",
          "Humans",
          "Mental Recall/physiology",
          "Motor Skills/physiology",
          "Neural Pathways/physiopathology",
          "Retention (Psychology)/physiology",
          "Semantics",
          "Temporal Lobe/physiopathology",
          "Thalamus/physiopathology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1982/06/25 00:00",
     "MHDA": "1982/06/25 00:01",
     "CRDT": [
          "1982/06/25 00:00"
     ],
     "PHST": [
          "1982/06/25 00:00 [pubmed]",
          "1982/06/25 00:01 [medline]",
          "1982/06/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Philos Trans R Soc Lond B Biol Sci. 1982 Jun 25;298(1089):97-109.",
     "term": "hippocampus"
}