{
     "PMID": "6125572",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821012",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1982 Feb",
     "TI": "Activation of cyclic AMP-generating systems in brain membranes and slices by the diterpene forskolin: augmentation of receptor-mediated responses.",
     "PG": "532-44",
     "AB": "The diterpene forskolin markedly activates adenylate cyclase in membranes from various rat brain regions and elicits marked accumulations of radioactive cyclic AMP in adenine-labeled slices from cerebral cortex, cerebellum, hippocampus, striatum, superior colliculi, hypothalamus, thalamus, and medulla-pons. In cerebral cortical slices, forskolin has half-maximal effects at 20-30 microM on cyclic AMP levels, both alone and in the presence of the phosphodiesterase inhibitor ZK 62771. The presence of a very low dose of forskolin (1 microM) can augment the response of brain cyclic AMP-generating systems to norepinephrine, isoproterenol, histamine, serotonin, dopamine, adenosine, prostaglandin E2, and vasoactive intestinal peptide. Forskolin does not augment responses to combinations of histamine-norepinephrine adenosine-norepinephrine, or histamine-adenosine. For norepinephrine and isoproterenol in rat cerebral cortical slices and for histamine in guinea pig cerebral cortical slices, the presence of 1 microM-forskolin augments the apparent efficacy of the amine, whereas for adenosine, prostaglandin E2, and vasoactive intestinal peptide, the major effect of 1 microM-forskolin is to increase the apparent potency of the stimulatory agent. In rat striatal slices, forskolin reveals a significant response of cyclic AMP systems to dopamine and augments the dopamine-elicited activation of adenylate cyclase in rat striatal membranes. The activation of cyclic AMP systems by forskolin is rapid and reversible, and appears to involve both direct activation of adenylate cyclase and facilitation and/or enhancement of receptor-mediated activation of the enzyme.",
     "FAU": [
          "Daly, J W",
          "Padgett, W",
          "Seamon, K B"
     ],
     "AU": [
          "Daly JW",
          "Padgett W",
          "Seamon KB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Diterpenes)",
          "0 (Neurotransmitter Agents)",
          "1F7A44V6OU (Colforsin)",
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "820484N8I3 (Histamine)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "L628TT009W (Isoproterenol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Cerebral Cortex/metabolism",
          "Colforsin",
          "Cyclic AMP/*metabolism",
          "Diterpenes/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Histamine/pharmacology",
          "Isoproterenol/pharmacology",
          "Male",
          "Neurotransmitter Agents/pharmacology",
          "Norepinephrine/pharmacology",
          "Rats",
          "Vasoactive Intestinal Peptide/pharmacology"
     ],
     "EDAT": "1982/02/01 00:00",
     "MHDA": "1982/02/01 00:01",
     "CRDT": [
          "1982/02/01 00:00"
     ],
     "PHST": [
          "1982/02/01 00:00 [pubmed]",
          "1982/02/01 00:01 [medline]",
          "1982/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 Feb;38(2):532-44.",
     "term": "hippocampus"
}