{
     "PMID": "6129049",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830225",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "9",
     "IP": "1-6",
     "DP": "1982 Jul-Dec",
     "TI": "In vivo and in vitro development of serotonergic neurons.",
     "PG": "605-25",
     "AB": "The monoamines are one of the earliest developing neurotransmitter systems in the mammalian brain. The first part of this paper describes the normal ontogeny of the serotonergic (5-HT) system in the rat brain as studied using long survival 3H-thymidine autoradiography (time of neuronal genesis, time of origin) and the Falck-Hillarp histofluorescence method, electron microscopy, and immunocytochemistry (anti-5-HT). Due to their early ontogeny relative to other brain regions, 5-HT neurons (as well as monoamine neurons in general) have been suggested to exert some type of \"trophic\" influence on brain development. Results of pharmacological experiments designed to inhibit 5-HT synthesis in the embryonic rat brain by maternal treatment with p-chlorophenylalanine (pCPA) at a time when this monoamine might exert such an influence are discussed with regard to effects on the time course of neuronal genesis (time of origin) of 5-HT neurons and their target cells. These results, which prompted us to propose that 5-HT might act as a \"differentiation signal\" for certain of its target cells, are now discussed in light of our more recent immunocytochemical-autoradiographic studies (anti-5-HT, 3H-thymidine) which morphologically demonstrate close associations between developing 5-HT neurons and proliferating neuroepithelial cells in the embryonic brain. Postnatal studies using this immunocytochemical-autoradiographic method also provide evidence for interactions of 5-HT axons with proliferating glioblasts in the developing cerebellum and with immature granule cells and their precursors in the hippocampus. These findings, in conjunction with the results of our pCPA experiments, further enhance the possibility that 5-HT neurons could exert an epigenetic influence on the development of less differentiated cells with which they come into contact. Finally, preliminary studies using dissociated cell cultures containing 5-HT neurons suggest that interactions between 5-HT neurons and glial elements may be important for the differentiation of these neurons in vitro. Whether 5-HT neurons in turn influence the development of glial or neuronal cells in these cultures remains to be determined. These studies are evaluated with regard to a possible pre-transmission role for 5-HT during key phases of neuronal and glial genesis.",
     "FAU": [
          "Lauder, J M",
          "Wallace, J A",
          "Krebs, H",
          "Petrusz, P",
          "McCarthy, K"
     ],
     "AU": [
          "Lauder JM",
          "Wallace JA",
          "Krebs H",
          "Petrusz P",
          "McCarthy K"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-13481/NS/NINDS NIH HHS/United States",
          "NS-14904/NS/NINDS NIH HHS/United States",
          "NS-15706/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Brain/*cytology",
          "*Cell Differentiation",
          "Cell Division",
          "Cell Movement",
          "Culture Techniques",
          "Diencephalon/cytology",
          "Female",
          "Microscopy, Electron, Scanning",
          "Microscopy, Fluorescence",
          "Neuroglia/cytology",
          "Neurons/cytology",
          "Pregnancy",
          "Raphe Nuclei/cytology",
          "Rats",
          "Serotonin/*metabolism",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1982/07/01 00:00",
     "MHDA": "1982/07/01 00:01",
     "CRDT": [
          "1982/07/01 00:00"
     ],
     "PHST": [
          "1982/07/01 00:00 [pubmed]",
          "1982/07/01 00:01 [medline]",
          "1982/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1982 Jul-Dec;9(1-6):605-25.",
     "term": "hippocampus"
}