{
     "PMID": "6130962",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830415",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "79",
     "IP": "3",
     "DP": "1983 Mar",
     "TI": "Electroencephalographic studies of chlorpromazine methiodide and somatostatin-induced barrel rotation in rats.",
     "PG": "704-13",
     "AB": "It has been reported that intraventricular injection of chlorpromazine methiodide (CPZMI), a quaternary ammonium derivative of chlorpromazine, in rats induces abnormal, twisting postures which may serve as an experimental model of the human movement disorder dystonia. We have shown elsewhere that the behavior induced by intraventricular CPMZI is identical to what has been called \"barrel rotation,\" first observed to follow intraventricular injection of somatostatin (SRIF), which consists of twisting about the long axis, with repetitive lateral rolling. The suitability of barrel rotation, induced by CPZMI or SRIF, as an experimental model for dystonia depends on its physiologic basis. Human dystonia is clinically not a convulsive phenomenon. SRIF-induced barrel rotation has been reported to be associated with epileptiform activity recorded by the electroencephalogram (EEG). The purpose of this study was to investigate EEG activity during CPZMI- and SRIF-induced rotation. We found that CPZMI barrel rotation was not associated with epileptiform activity in cortex, amygdala, or hippocampus, and contrary to prior reports, neither was SRIF rotation. Both CPZMI and SRIF injected in high doses could induce epileptiform activity, but this was associated with clonic motor phenomena and not barrel rotation. We conclude that electroencephalographic criteria do not exclude either CPZMI- or SRIF-induced rotation as models for movement disorders, but their validity as such requires further study.",
     "FAU": [
          "Burke, R E",
          "Fahn, S"
     ],
     "AU": [
          "Burke RE",
          "Fahn S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "19077-31-7 (methochlorpromazine)",
          "51110-01-1 (Somatostatin)",
          "U42B7VYA4P (Chlorpromazine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Chlorpromazine/analogs & derivatives",
          "Disease Models, Animal",
          "Dystonia/veterinary",
          "*Electroencephalography",
          "Male",
          "Movement Disorders/chemically induced/*physiopathology/psychology",
          "Rats/*physiology",
          "Rats, Inbred Strains",
          "Rodent Diseases/physiopathology",
          "Somatostatin"
     ],
     "EDAT": "1983/03/01 00:00",
     "MHDA": "1983/03/01 00:01",
     "CRDT": [
          "1983/03/01 00:00"
     ],
     "PHST": [
          "1983/03/01 00:00 [pubmed]",
          "1983/03/01 00:01 [medline]",
          "1983/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1983 Mar;79(3):704-13.",
     "term": "hippocampus"
}