{
     "PMID": "6130031",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830311",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "80",
     "IP": "3",
     "DP": "1982 Sep",
     "TI": "[Effects of methyl o-(4-hydroxy-3-methoxycinnamoyl) reserpate (CD-3400) on erection and ejaculation in dogs].",
     "PG": "239-49",
     "AB": "Effects of methyl o-(4-hydroxy-3-methoxycinnamoyl)reserpate (CD-3400), a new antihypertensive agent belonging to the class of rauwolfia alkaloids, on erection and ejaculation in dogs were investigated and compared with such effects of reserpine and rescinnamine in dogs. A single dose of CD-3400 (0.125 mg/kg) administered orally to normal dogs produced no effects on erection and ejaculation, although the same dose of reserpine and rescinnamine resulted in a marked suppression of only ejaculation at 24 and 48 hr after administration. CD-3400 (0.5 mg/kg) administered orally, as well as reserpine (0.125 mg/kg) and rescinnamine (0.125 mg/kg) suppressed ejaculation at 24 hr after administration; however, the suppressive effect of CD-3400 on ejaculation was weaker and shorter than that of reserpine or rescinnamine and recovered 96 hr after administration. The order of the suppressive effect of the agents was as follows: reserpine greater than rescinnamine greater than CD-3400. Repeated administration of reserpine (0.01 mg/kg/day p.o.) for 20 days, produced a marked suppressive effect on ejaculation, whereas the effect of CD-3400 (0.06 mg/kg/day p.o.) was also weaker than that of reserpine. 24 hr after oral administration in a single dose of CD-3400 (0.5 mg/kg), reserpine (0.125 mg/kg) or rescinnamine (0.125 mg/kg), the ratios of dopamine (DA) to serotonin (5-HT) in the anterior hypothalamus and hippocampus were decreased significantly as compared with the control. These results indicate that CD-3400 results in a weaker suppressive effect on ejaculation as compared to reserpine and rescinnamine, and CD-3400-induced suppression may be due to a decrease in the ratio of DA to 5-HT in the anterior hypothalamus and hippocampus.",
     "FAU": [
          "Yonezawa, A",
          "Tadano, T",
          "Urano, S",
          "Kisara, K",
          "Kimura, Y"
     ],
     "AU": [
          "Yonezawa A",
          "Tadano T",
          "Urano S",
          "Kisara K",
          "Kimura Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Antihypertensive Agents)",
          "0 (Catecholamines)",
          "35440-49-4 (CD 3400)",
          "8B1QWR724A (Reserpine)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Animals",
          "Antihypertensive Agents/administration & dosage/*adverse effects",
          "Brain/metabolism",
          "Catecholamines/metabolism",
          "Depression, Chemical",
          "Dogs",
          "Ejaculation/*drug effects",
          "Male",
          "Reserpine/administration & dosage/adverse effects/*analogs & derivatives"
     ],
     "EDAT": "1982/09/01 00:00",
     "MHDA": "1982/09/01 00:01",
     "CRDT": [
          "1982/09/01 00:00"
     ],
     "PHST": [
          "1982/09/01 00:00 [pubmed]",
          "1982/09/01 00:01 [medline]",
          "1982/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1982 Sep;80(3):239-49.",
     "term": "hippocampus"
}