{
     "PMID": "6130440",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830324",
     "LR": "20071114",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "31",
     "IP": "16-17",
     "DP": "1982 Oct 18-25",
     "TI": "In vivo cellular responses to electrophoretically applied dynorphin in the rat hippocampus.",
     "PG": "1785-8",
     "AB": "Recent immunohistochemical and radioimmunochemical observations have demonstrated a differential distribution of immunoreactive dynorphin (DYN) in rat brain. The presence of DYN immunoreactivity in a major intrinsic fiber pathway within the rat hippocampus (the mossy fiber system) has led us to evaluate the possible role of DYN and other closely related peptides in this structure. Single cell activity and hippocampal field potentials have been recorded from the CA1-CA3 cellular fields in halothane or urethane anesthetized rats. DYN, DYN1-13, DYN1-8, and alpha-neo-endorphin had an excitatory effect on most CA1-CA3 neurons encountered as has been previously observed for opiates and other opioid peptides. This response could be blocked by naloxone or by co-administration of Mg++ ion suggesting an indirect (synaptic) mechanism of excitation similar to that hypothetized for enkephalin. A significant number of CA3 neurons, however, exhibited a non-naloxone sensitive inhibitory response to DYN, related opioid peptides, and the kappa agonist WIN 35-197 (ethylketocyclazocine). Field potential analysis of CA1-CA3 neuronal responses to mossy fiber activation also indicated an excitatory, Mg++ reversible, action of iontophoretically applied DYN. These observations support our cytochemical and assay studies indicating diverse opioid systems within the rat hippocampus. In addition, these functional studies are congruent with other evidence suggesting multiple opioid mechanisms in this structure.",
     "FAU": [
          "Henriksen, S J",
          "Chouvet, G",
          "Bloom, F E"
     ],
     "AU": [
          "Henriksen SJ",
          "Chouvet G",
          "Bloom FE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 01785/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Endorphins)",
          "74913-18-1 (Dynorphins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dynorphins",
          "Electrophoresis",
          "Endorphins/*administration & dosage/pharmacology",
          "Hippocampus/cytology/*drug effects",
          "Male",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/10/18 00:00",
     "MHDA": "1982/10/18 00:01",
     "CRDT": [
          "1982/10/18 00:00"
     ],
     "PHST": [
          "1982/10/18 00:00 [pubmed]",
          "1982/10/18 00:01 [medline]",
          "1982/10/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1982 Oct 18-25;31(16-17):1785-8.",
     "term": "hippocampus"
}