{
     "PMID": "6131122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830407",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "224",
     "IP": "3",
     "DP": "1983 Mar",
     "TI": "Rapid decrease in rat brain beta adrenergic receptor binding during combined antidepressant alpha-2 antagonist treatment.",
     "PG": "640-6",
     "AB": "The delay in onset of the therapeutic effect of antidepressants is believed to be due to a progressive decrease in the density of central beta adrenergic receptors. The changes in beta adrenergic receptor density could result from an increase in the synaptic concentration of norepinephrine, which is secondary to a decrease in the sensitivity of the alpha-2 adrenergic receptor which normally inhibits release and the firing of the locus ceruleus. We have observed an acceleration of beta receptor desensitization with combined administration of antidepressants and alpha-2 adrenergic antagonists. After one day of administration of desipramine (DMI) with phenoxybenzamine, there was a marked decrease in beta adrenergic receptor density. One day of treatment with DMI alone had no significant effect on beta receptor density. Rapid desensitization occurs not only in rat limbic cortex, but also in hippocampus and mesencephalon. Furthermore, combination therapy of DMI with yohimbine or dihydroergotamine, both alpha-2 adrenergic blockers, is similar to DMI-phenoxybenzamine treatment. Combined administration with prazosin, an alpha-1 antagonist, had no effect on antidepressant-induced desensitization. Combined administration of alpha-2 antagonists accelerated beta receptor desensitization by amitriptyline, mianserin, iprindole, tranylcypromine and pargyline. These observations suggest that pharmacological blockade of alpha-2 adrenergic receptors enhances antidepressant-induced decreases in central nervous system beta-adrenergic receptor density.",
     "FAU": [
          "Scott, J A",
          "Crews, F T"
     ],
     "AU": [
          "Scott JA",
          "Crews FT"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5-T35-HL07489/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Adrenergic alpha-Antagonists)",
          "0 (Antidepressive Agents)",
          "0 (Monoamine Oxidase Inhibitors)",
          "0 (Receptors, Adrenergic)",
          "0 (Receptors, Adrenergic, beta)",
          "0TTZ664R7Z (Phenoxybenzamine)",
          "60106-89-0 (Dihydroalprenolol)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Antagonists/*pharmacology",
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Brain/*drug effects/metabolism",
          "Cerebellum/drug effects",
          "Cerebral Cortex/drug effects",
          "Desipramine/pharmacology",
          "Dihydroalprenolol/metabolism",
          "Hippocampus/drug effects",
          "Male",
          "Mesencephalon/drug effects",
          "Monoamine Oxidase Inhibitors/pharmacology",
          "Phenoxybenzamine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic/*drug effects",
          "Receptors, Adrenergic, beta/*drug effects/metabolism"
     ],
     "EDAT": "1983/03/01 00:00",
     "MHDA": "1983/03/01 00:01",
     "CRDT": [
          "1983/03/01 00:00"
     ],
     "PHST": [
          "1983/03/01 00:00 [pubmed]",
          "1983/03/01 00:01 [medline]",
          "1983/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1983 Mar;224(3):640-6.",
     "term": "hippocampus"
}