{
     "PMID": "6131387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830415",
     "LR": "20061115",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "1982 Fall",
     "TI": "Lipid peroxides in brain during aging and vitamin E deficiency: possible relations to changes in neurotransmitter indices.",
     "PG": "173-8",
     "AB": "Lipid peroxide levels, were found to be significantly higher in brains of 18 month old as compared to 4 month old rats, with particularly large increases occurring in the olfactory bulb, globus pallidus, cerebral cortex and caudate-putamen (CP). Eighteen month old rats fed a vitamin E deficient diet for 9 months before sacrifice had lipid peroxide levels significantly higher than age-matched controls in the cerebral cortex, hippocampus and hypothalamus. Age-related decreases were seen in choline acetyltransferase, acetylcholinesterase and 3H-QNB binding in some but not all brain regions, while GABA transaminase and MAO showed age-related increases. No age-related change was seen in tyrosine hydroxylase in the CP or in 3H-dihydroalprenolol (DHA) or 3H-spiroperidol binding in the cortex. As compared with controls, vitamin E deficient rats showed decreases of 38% in cortical 3H-DHA binding, of 33% in 3H-QNB binding in the CP and of 23% and 12% in choline acetyltransferase in the CP and cerebellum, respectively. There were no completely consistent regional correlations between significant changes in lipid peroxidase levels and any neurotransmitter indices studied except for MAO which was only measured in the caudate-putamen.",
     "FAU": [
          "Noda, Y",
          "McGeer, P L",
          "McGeer, E G"
     ],
     "AU": [
          "Noda Y",
          "McGeer PL",
          "McGeer EG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Lipid Peroxides)",
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Brain/*metabolism",
          "Brain Mapping",
          "Lipid Peroxides/*metabolism",
          "Male",
          "Neurotransmitter Agents/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/metabolism",
          "Vitamin E Deficiency/*metabolism"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1982 Fall;3(3):173-8.",
     "term": "hippocampus"
}