{
     "PMID": "6131435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830421",
     "LR": "20031114",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "17",
     "IP": "6",
     "DP": "1982 Dec",
     "TI": "Characterization of binding sites for N-Tyr-MIF-1 (Tyr-Pro-Leu-Gly-NH2) in rat brain.",
     "PG": "1193-8",
     "AB": "Binding sites for N-Tyr-Pro-Leu-Gly-NH2 (Tyr-MIF-1), a novel peptide structurally related but immunoreactively different from Pro-Leu-Gly-NH2 (MIF-1), were investigated. The presence of Tyr-MIF-1-like material in brain tissue has previously been demonstrated by RIA and its levels were shown to vary with the diurnal cycle and after pinealectomy. We now demonstrate a high affinity binding site in rat brain that is saturable and specific for Tyr-MIF-1. Crude P2 synaptosomal fractions from rat brains were incubated with 125I-Tyr-MIF-1 in the presence or absence of 10 microM unlabeled Tyr-MIF-1 (nonspecific binding). Binding reached equilibrium at 30-40 min at 23 degrees C and at about 4 hr on ice, after which it was relatively stable for at least 18 hr. None of the other peptides (including MIF-1) or amino acid residues tested were found to effectively compete for 125I-Tyr-MIF-1 binding. Binding was linear with protein from 280 micrograms to at least 1.1 mg protein per tube. Scatchard analysis of the striatum-thalamus revealed the presence of binding sites with an apparent Kp of 91 nM and maximum number of sites in the range of 45 fmol/mg tissue. Analysis of several brain areas revealed a differential distribution of the binding sites with relatively high concentrations in cortex, striatum, and amygdala and low concentrations in pons-medulla. Together with the previously published RIA results, the demonstration of a receptor for Tyr-Pro-Leu-Gly-NH2 supports the concept of the presence of this novel peptide and its receptor in the brain.",
     "FAU": [
          "Zadina, J E",
          "Kastin, A J",
          "Krieg, E F Jr",
          "Coy, D H"
     ],
     "AU": [
          "Zadina JE",
          "Kastin AJ",
          "Krieg EF Jr",
          "Coy DH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (MSH release inhibiting hormone receptor)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Pituitary Hormone-Regulating Hormone)",
          "77133-61-0 (tyrosyl-prolyl-leucyl-glycinamide)",
          "9083-38-9 (MSH Release-Inhibiting Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism",
          "Animals",
          "Binding Sites",
          "Brain/*metabolism",
          "Brain Stem/metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Hippocampus/metabolism",
          "Kinetics",
          "MSH Release-Inhibiting Hormone/*analogs & derivatives/*metabolism",
          "Male",
          "Mesencephalon/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/*metabolism",
          "*Receptors, Pituitary Hormone-Regulating Hormone",
          "Thalamus/metabolism"
     ],
     "EDAT": "1982/12/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1982/12/01 00:00"
     ],
     "PHST": [
          "1982/12/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1982/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1982 Dec;17(6):1193-8.",
     "term": "hippocampus"
}