{
     "PMID": "6131436",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830421",
     "LR": "20071114",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "17",
     "IP": "6",
     "DP": "1982 Dec",
     "TI": "Modulation of long-term potentiation: effects of adrenergic and neuroleptic drugs.",
     "PG": "1257-64",
     "AB": "A variety of drugs which either mimic or antagonize the effects of norepinephrine and dopamine were tested for their ability to modulate long-term potentiation (LTP) in the rat hippocampus in vitro. Neither administration of norepinephrine, amphetamine or adrenergic antagonists, nor pretreatment with reserpine or DSP4 (which selectively destroys noradrenergic afferents to the hippocampus) had any significant effect on the magnitude of LTP. Isoproterenol, a beta-adrenergic receptor agonist, was able to partially block LTP, but this did not appear to be due to a direct action of isoproterenol on LTP. Neuroleptic drugs such as trifluoperazine were able to block LTP almost completely; however, this action was not stereospecific. Other dopamine antagonists such as sulpiride had no effect on LTP. The ability of neuroleptics to antagonize LTP was more closely related to their ability to block calmodulin than to their relative potencies as dopamine antagonists. It would appear that neither norepinephrine nor adrenergic antagonists influence the amount of LTP elicited by repetitive stimulation; however, drugs which have been shown to interfere with calmodulin-mediated cellular processes do antagonize this phenomenon.",
     "FAU": [
          "Dunwiddie, T V",
          "Roberson, N L",
          "Worth, T"
     ],
     "AU": [
          "Dunwiddie TV",
          "Roberson NL",
          "Worth T"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 02702/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Antipsychotic Agents)",
          "0 (Sympathomimetics)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antipsychotic Agents/*pharmacology",
          "Culture Techniques",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Mental Recall/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Sympathomimetics/*pharmacology",
          "Synapses/*drug effects"
     ],
     "EDAT": "1982/12/01 00:00",
     "MHDA": "1982/12/01 00:01",
     "CRDT": [
          "1982/12/01 00:00"
     ],
     "PHST": [
          "1982/12/01 00:00 [pubmed]",
          "1982/12/01 00:01 [medline]",
          "1982/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1982 Dec;17(6):1257-64.",
     "term": "hippocampus"
}