{
     "PMID": "6133913",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830708",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "40",
     "IP": "6",
     "DP": "1983 Jun",
     "TI": "Alterations in the content of amino acid neurotransmitters before the onset and during the course of methoxypyridoxine-induced seizures in individual rabbit brain regions.",
     "PG": "1571-80",
     "AB": "In rabbits, generalized seizures were induced by methoxypyridoxine, and changes in amino acid concentrations of 15 brain regions were investigated before seizure onset and during the course of sustained epileptiform activity. As previously reported, gamma-aminobutyric acid (GABA) concentration decreased preictally in most regions. At the same time, taurine level was elevated in the hypothalamus, thalamus, hippocampus, caudatum, and frontal cortex. After 90 min of seizures, it was significantly decreased in the hypothalamus, periaqueductal grey, substantia nigra, frontal cortex, and cerebellum. Glycine content was reduced preictally only in the substantia nigra; after seizure onset its concentration rose in all brain areas. Glutamate content in the frontal cortex decreased before seizure onset; after 1.5 h of seizures, its concentration in cerebellum, caudatum, and hippocampus was reduced. Aspartate level was decreased in most areas after sustained seizures; in putamen, however, it was elevated. In contrast, glutamine content increased preictally in the superior colliculus and in all brain areas by approximately 200% after 90 min of seizures. Alanine and valine content also rose markedly in most brain areas after prolonged seizures, and threonine showed the same tendency. The single brain regions were observed to respond to methoxypyridoxine in highly individualistic ways. For example, the glycine content of the substantia nigra, which is believed to utilize this amino acid as a neurotransmitter, decreased preictally. The potential importance of the superior colliculus in seizure induction is considered in view of the early rise in glutamine level. The antagonistic preictal behavior of taurine and GABA is discussed with respect to synthesis, uptake from the blood, and antiepileptic properties.",
     "FAU": [
          "Nitsch, C",
          "Schmude, B",
          "Haug, P"
     ],
     "AU": [
          "Nitsch C",
          "Schmude B",
          "Haug P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)",
          "0RH81L854J (Glutamine)",
          "1464-33-1 (4-methoxymethylpyridoxine)",
          "1EQV5MLY3D (Taurine)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "KV2JZ1BI6Z (Pyridoxine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Aspartic Acid/metabolism",
          "Brain/drug effects/*metabolism",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Glutamine/metabolism",
          "Glycine/metabolism",
          "Kinetics",
          "Neurotransmitter Agents/*metabolism",
          "Pyridoxine/*analogs & derivatives/pharmacology",
          "Rabbits",
          "Seizures/chemically induced/*metabolism",
          "Taurine/metabolism",
          "Tissue Distribution",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1983/06/01 00:00",
     "MHDA": "1983/06/01 00:01",
     "CRDT": [
          "1983/06/01 00:00"
     ],
     "PHST": [
          "1983/06/01 00:00 [pubmed]",
          "1983/06/01 00:01 [medline]",
          "1983/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1983 Jun;40(6):1571-80.",
     "term": "hippocampus"
}