{
     "PMID": "6134823",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830811",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "334",
     "DP": "1983 Jan",
     "TI": "The antagonism of amino acid-induced excitations of rat hippocampal CA1 neurones in vitro.",
     "PG": "19-31",
     "AB": "1. The effects of the ionophoretic application of a number of excitatory amino acids and antagonists to the dendrites of CA1 neurones of rat hippocampal slices maintained in vitro were examined. Cells were excited by N-methyl-DL-aspartate (NMA), kainate, quisqualate, L-aspartate and L-glutamate; NMA was unique in causing cells to fire in bursts of repetitive discharges in contrast to the sustained firing seen with the other compounds. 2. D-(-)-alpha-aminoadipate (DAA) and (+/-)-2-amino-5-phosphonovalerate (APV) were selective NMA antagonists, the latter appearing to be the more potent; in addition both compounds potentiated the responses to kainate and quisqualate. L-glutamate excitations were affected less by APV than were those of L-aspartate. The antagonist properties of APV appeared to reside with the D-(-)-isomer. 3. gamma-D-glutamylglycine (DGG) in low ionophoretic doses inhibited NMA-, kainate- and aspartate-induced cell firing but at higher doses the quisqualate and glutamate responses were also decreased. 4. Kainate and NMA responses were blocked by D-(-)-2-amino-4-phosphonobutyrate (D-APB) which also had some action against the excitatory effects of L-aspartate. L-APB had no antagonistic effects, but often produced potentiation of amino acid excitations or was itself an excitant. 5. The effects of NMA and those of kainate and quisqualate were blocked by (+/-)-cis-2,3-piperidine dicarboxylate (PDA), but this compound itself had a direct excitatory effect. L-glutamate diethylester (GDEE) did not show specific antagonism of any amino acid excitations. 6. DGG and APV did not affect ACh excitations and these selective antagonists should be of value in studying the involvement of the excitatory amino acids in synaptic transmission in the hippocampus. Because they are less potent and/or have complicating direct effects PDA, GDEE, D- and L-APB may be less useful in this regard.",
     "FAU": [
          "Collingridge, G L",
          "Kehl, S J",
          "McLennan, H"
     ],
     "AU": [
          "Collingridge GL",
          "Kehl SJ",
          "McLennan H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Amino Acids)",
          "0 (Dipeptides)",
          "0 (Oxadiazoles)",
          "1948-29-4 (gamma-glutamylglycine)",
          "1K7B1OED4N (2-Aminoadipic Acid)",
          "30KYC7MIAI (Aspartic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "8OC22C1B99 (Quisqualic Acid)",
          "HG18B9YRS7 (Valine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate",
          "2-Aminoadipic Acid/pharmacology",
          "Action Potentials/drug effects",
          "Amino Acids/*antagonists & inhibitors",
          "Animals",
          "Aspartic Acid/analogs & derivatives/antagonists & inhibitors",
          "Dipeptides/pharmacology",
          "Hippocampus/*cytology/physiology",
          "In Vitro Techniques",
          "Kainic Acid/antagonists & inhibitors",
          "Male",
          "N-Methylaspartate",
          "Neurons/*physiology",
          "Oxadiazoles/antagonists & inhibitors",
          "Quisqualic Acid",
          "Rats",
          "Valine/analogs & derivatives/pharmacology"
     ],
     "PMC": "PMC1197297",
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1983 Jan;334:19-31.",
     "term": "hippocampus"
}