{
     "PMID": "6135759",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830923",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "41",
     "IP": "3",
     "DP": "1983 Sep",
     "TI": "Comparison of the effects of a convulsant barbiturate on the release of endogenous and radiolabeled amino acids from slices of mouse hippocampus.",
     "PG": "723-8",
     "AB": "The convulsant barbiturate 5-(2-cyclohexylidene-ethyl)-5-ethyl barbituric acid (CHEB) stimulates the spontaneous release of endogenous and radiolabeled acetylcholine (ACh) from mouse hippocampal slices in vitro. In order to determine if the ability of CHEB to release ACh was unique to this neurotransmitter, we have studied the action of this drug in vitro on the release of both radiolabeled and endogenous putative neurotransmitter and non-transmitter amino acids in the hippocampus. Although CHEB stimulated the spontaneous release of both [3H]gamma-n-aminobutyric acid (GABA) and endogenous GABA, CHEB had different effects on the spontaneous release of radiolabeled and endogenous L-glutamate and L-aspartate: L-[3H]glutamate release was inhibited by CHEB, but endogenous L-glutamate release was unaffected by CHEB, but endogenous L-aspartate release was stimulated. The spontaneous release of the amino acids L-alanine and glycine (not thought to be neurotransmitters in the hippocampus) was not affected by CHEB. The results of this study indicate that CHEB does not always stimulate the release of all putative neurotransmitters. The ability of this drug to release ACh, GABA, and L-aspartate may be the result of some specific interaction of CHEB with nerves using these neurotransmitters in the hippocampus. In addition, the results suggest some problems that may be encountered when radiolabeled substances are used to study neurotransmitter release.",
     "FAU": [
          "Holtman, J R Jr",
          "Richter, J A"
     ],
     "AU": [
          "Holtman JR Jr",
          "Richter JA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00796/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Barbiturates)",
          "0 (Glutamates)",
          "22173-64-4 (5-(2-cyclohexylidene-ethyl)-5-ethylbarbiturate)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Aspartic Acid/metabolism",
          "Barbiturates/analogs & derivatives/*pharmacology",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Mice",
          "Potassium/pharmacology",
          "Time Factors",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1983 Sep;41(3):723-8.",
     "term": "hippocampus"
}