{
     "PMID": "6136422",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831021",
     "LR": "20141120",
     "IS": "0014-9446 (Print) 0014-9446 (Linking)",
     "VI": "42",
     "IP": "12",
     "DP": "1983 Sep",
     "TI": "Biochemical effects of high-frequency synaptic activity studied with in vitro slices.",
     "PG": "2886-90",
     "AB": "Brain slices have a number of features that may be of value in the analysis of how physiological events affect neuronal chemistry. This paper discusses this topic and describes slice experiments concerned with the chemical events responsible for long-term potentiation (LTP) of synaptic responses found in hippocampus after brief episodes of high-frequency stimulation. Work with two variants of the slice procedure indicated that LTP is accompanied by an increase in the sodium-independent binding of [3H]glutamate to partially purified synaptic membranes; this effect very likely results from an increase in the numbers of a particular postsynaptic receptor. Stimulation that produces long-term potentiation also causes a significant change in the endogenous phosphorylation of pyruvate dehydrogenase (PDH), a key mitochondrial enzyme. Inasmuch as the phosphorylated state of PDH is strongly correlated with calcium sequestration by mitochondria, it is possible that LTP is triggered by a transient perturbation of the calcium buffering function provided by mitochondria. Low micromolecular levels of calcium increase glutamate binding to purified membranes apparently via the activation of a calcium-sensitive thiol proteinase. This mechanism could account for the increase in glutamate binding found in slices exhibiting LTP. These experiments suggest a possible explanation for long-term potentiation and indicate that slices can be used to detect at least some of the biochemical consequences of repetitive synaptic activity.",
     "FAU": [
          "Lynch, G",
          "Kessler, M",
          "Halpain, S",
          "Baudry, M"
     ],
     "AU": [
          "Lynch G",
          "Kessler M",
          "Halpain S",
          "Baudry M"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00538/AG/NIA NIH HHS/United States",
          "MH19793-10/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Fed Proc",
     "JT": "Federation proceedings",
     "JID": "0372771",
     "RN": [
          "0 (Glutamates)",
          "0 (Phosphoproteins)",
          "0 (Pyruvate Dehydrogenase Complex)",
          "3KX376GY7L (Glutamic Acid)",
          "526U7A2651 (Egtazic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "Egtazic Acid/pharmacology",
          "Electric Stimulation",
          "Electrophysiology",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Phosphoproteins/metabolism",
          "Phosphorylation",
          "Pyruvate Dehydrogenase Complex/metabolism",
          "Synaptic Membranes/*physiology"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fed Proc. 1983 Sep;42(12):2886-90.",
     "term": "hippocampus"
}