{
     "PMID": "6136903",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831028",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "1983 Sep",
     "TI": "Classification and properties of acidic amino acid receptors in hippocampus. III. Supersensitivity during the postnatal period and following denervation.",
     "PG": "229-34",
     "AB": "The effects of excitatory amino acids on 22Na efflux rate in rat hippocampal slices were determined at various postnatal days and following removal of a major afferent system. Two weeks after a unilateral hippocampal aspiration, the 22Na efflux induced by potassium ions, D-glutamate, N-methylaspartate, and kainate is significantly decreased in the contralateral intact hippocampus whereas the effect of L-glutamate is substantially increased. Analysis of concentration-response curves suggests that the increased responsiveness to L-glutamate is due to an increase in the maximal effect rather than to changes in the half-maximal concentration for the amino acid. Partial denervation does not detectably change efflux elicited by D,L-homocysteic acid nor does it modify the properties of [3H]glutamate binding to hippocampal membranes. The effects of potassium ions, N-methylaspartate, and kainate but not of D,L-homocysteate are significantly decreased in slices incubated in the absence of calcium. All of the amino acids tested are considerably more potent in slices prepared from 11-day-old rats than in those from adult rats; the differences in responsiveness reflect an increase in maximal effect without changes in the half-maximal concentration. The responses to L-glutamate and D,L-homocysteate decline steadily between postnatal days 11 and 30, at which time adult values are reached. Together, the results from the denervation and development studies suggest a different localization and different modes of regulation for various classes of excitatory amino acid receptors.",
     "FAU": [
          "Baudry, M",
          "Kramer, K",
          "Lynch, G"
     ],
     "AU": [
          "Baudry M",
          "Kramer K",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Amino Acid)",
          "0 (Receptors, Cell Surface)",
          "3KX376GY7L (Glutamic Acid)",
          "9NEZ333N27 (Sodium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Biological Transport/drug effects",
          "Denervation",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/growth & development/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Amino Acid",
          "Receptors, Cell Surface/*classification",
          "Sodium/metabolism"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1983 Sep;24(2):229-34.",
     "term": "hippocampus"
}