{
     "PMID": "6138772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831220",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "18 Suppl 1",
     "DP": "1983",
     "TI": "Differential effects of acute and chronic ethanol treatment on particular opioid peptide systems in discrete regions of rat brain and pituitary.",
     "PG": "361-9",
     "AB": "Acute ethanol treatment induced a significant increase in the tissue levels of immunoreactive (ir-) Met-enkephalin in hypothalamus, striatum and midbrain, but not in hippocampus. Levels of ir-dynorphin, ir-alpha-neo-endorphin and ir-beta-endorphin were not found to be significantly altered in brain and pituitary. Chronic ethanol treatment (by the use of ethanol liquid diet) resulted in a more than 50% decrease of the tissue levels of ir-dynorphin and ir-alpha-neo-endorphin in hypothalamus and hippocampus, while both peptides remained unchanged in midbrain, striatum, adenohypophysis and neurointermediate pituitary. In contrast, ir-met-enkephalin was decreased in striatum and hypothalamus, but unaffected in midbrain and hippocampus. Levels or ir-beta-endorphin remained unchanged in the brain and in the pituitary. However, the de novo biosynthesis of beta-endorphin and its prohormones beta-lipotropin and pro-opiomelanocortin was increased in the intermediate pituitary and to an even more pronounced degree, in the adenohypophysis, after chronic treatment of rats with ethanol liquid diet, nevertheless, the amounts of opiate-active beta-endorphin were found to be reduced in both lobes of the pituitary: In the adenohypophysis, this was due to a retardation of the enzymatic processing of beta-endorphin from its precursor beta-lipotropin, while in the intermediate pituitary the alpha-N-acetylation of beta-endorphin to opiate-inactive alpha-N-acetyl-beta-endorphin was stimulated. In conclusion, acute and chronic ethanol treatment caused selective alterations on different opioid peptide systems within distinct areas of the rat brain and pituitary.",
     "FAU": [
          "Seizinger, B R",
          "Bovermann, K",
          "Maysinger, D",
          "Hollt, V",
          "Herz, A"
     ],
     "AU": [
          "Seizinger BR",
          "Bovermann K",
          "Maysinger D",
          "Hollt V",
          "Herz A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Endorphins)",
          "0 (Peptides)",
          "0 (Protein Precursors)",
          "0 (Receptors, Opioid)",
          "3K9958V90M (Ethanol)",
          "58569-55-4 (Enkephalin, Methionine)",
          "60617-12-1 (beta-Endorphin)",
          "69671-17-6 (alpha-neoendorphin)",
          "74913-18-1 (Dynorphins)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylation",
          "Alcoholism/*metabolism",
          "Animals",
          "Brain/*drug effects/metabolism",
          "Dynorphins",
          "Endorphins/*metabolism",
          "Enkephalin, Methionine/metabolism",
          "Ethanol/*pharmacology",
          "Humans",
          "Male",
          "Peptides/metabolism",
          "Pituitary Gland/*drug effects/metabolism",
          "Protein Precursors/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Opioid/*drug effects",
          "beta-Endorphin"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1983;18 Suppl 1:361-9.",
     "term": "hippocampus"
}