{
     "PMID": "6139475",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "343",
     "DP": "1983 Oct",
     "TI": "N-methyl aspartate activates voltage-dependent calcium conductance in rat hippocampal pyramidal cells.",
     "PG": "385-405",
     "AB": "The depolarizing actions of N-methyl-DL-aspartate (NMA) and L-glutamate on pyramidal neurones were compared in a hippocampal slice preparation. Tetrodotoxin (1 microM) was added to the perfusion solution to suppress regenerative Na conductances. Depolarization evoked by ionophoretic application of NMA triggered slow, high-threshold regenerative spikes. These are considered to be Ca spikes since the amplitude and rate of rise could be reduced by verapamil, D-600, Co2+ and Mn2+, and increased by Ba2+. Multiple Ca-spike thresholds could be demonstrated in the same cell. In contrast, depolarizations evoked by L-glutamate only rarely triggered Ca-spikes. The minimum latency to the onset of depolarization evoked by NMA was less than 20 ms. The latency and amplitude of NMA-evoked responses were highly dependent on the position of the ionophoretic pipette; movements of the pipette by as little as 10-50 micron could markedly change the size of the response. Spatially separate hot spots for NMA and glutamate were not found. Depolarizations evoked by small to moderate ionophoretic currents of NMA were usually associated with an apparent rise in input resistance, as tested by the response to transmembrane current pulses. Ionophoresis of L-glutamate, or high NMA doses, however, usually caused a fall in input resistance. Both the depolarization and the conductance change evoked by NMA were highly voltage-dependent within the approximate range -50 to -80 mV; they could be increased by modest depolarization and reduced by hyperpolarization of the membrane. No reversal potential could be demonstrated in the hyperpolarizing direction. Rather, the NMA response approached zero asymptotically at sufficiently hyperpolarized membrane potentials. Subthreshold depolarizations and conductance changes elicited by NMA could be blocked by Co2+, Mn2+ and Cd2+, and reduced by D-600 and verapamil. These Ca2+ antagonists had little or no effect on resting membrane potential or input resistance, or on responses to L-glutamate. Ba2+ increased the amplitude of subthreshold NMA responses. Intracellular injection of Cs+ plus tetraethylammonium caused cells to fire large, prolonged (up to 15 s) Ca spikes, presumably because most K+ conductances were blocked. Under these conditions the effect of NMA was unchanged or enhanced. Raising [K+]o to 10.5 mM (from the normal 3.5 mM) caused a depolarization and fall in input resistance, but did not change the amplitude or voltage dependence of the NMA response. Reducing [Na+]o caused an initial increase, then usually a delayed decrease in the amplitude of the NMA response.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Dingledine, R"
     ],
     "AU": [
          "Dingledine R"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-02360/DA/NIDA NIH HHS/United States",
          "NS-17771/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Glutamates)",
          "0 (Ion Channels)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Aspartic Acid/*analogs & derivatives/pharmacology",
          "Calcium/metabolism/*physiology",
          "Calcium Channel Blockers/pharmacology",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/*cytology",
          "In Vitro Techniques",
          "Ion Channels/drug effects",
          "N-Methylaspartate",
          "Neural Conduction/drug effects",
          "Neurons/drug effects/*physiology",
          "Potassium/metabolism",
          "Rats"
     ],
     "PMC": "PMC1193926",
     "EDAT": "1983/10/01 00:00",
     "MHDA": "1983/10/01 00:01",
     "CRDT": [
          "1983/10/01 00:00"
     ],
     "PHST": [
          "1983/10/01 00:00 [pubmed]",
          "1983/10/01 00:01 [medline]",
          "1983/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1983 Oct;343:385-405.",
     "term": "hippocampus"
}