{
     "PMID": "6139037",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831217",
     "LR": "20151119",
     "IS": "0300-5704 (Print) 0300-5704 (Linking)",
     "VI": "13",
     "IP": "5",
     "DP": "1983 Sep",
     "TI": "The Bracha reflexes. Neurological indicators of localisation of brain damage. Implications for diagnosis and therapy of organic mental disorders.",
     "PG": "195-200",
     "AB": "Described are four relatively unknown primitive reflexes, considered as indicators of localised neuropathology in patients with organic mental disorder. The pollico-mental reflex indicates dysfunction of the prefrontal cortex of the contralateral hemisphere, as found in cortical dementia. The snout-reflex indicates dysfunction of the dopaminergic neurotransmission in the nigro-striatal system. The labio-mental reflex indicates dysfunction of the limbic cortex and the baso-lateral limbic circuit (amygdala) of the contralateral hemisphere, involved in organic schizoaffective syndromes. The linguo-mental reflex indicates dysfunction of the temporal cortex and the medial limbic circuit (hippocampus) of the contra-lateral hemisphere, involved in the amnestic syndrome and in subcortical dementia. The diagnostic relevance and the implications for management with psychotropic drugs are discussed. The need for further research, validating these observations, is stressed.",
     "FAU": [
          "van Tiggelen, C J"
     ],
     "AU": [
          "van Tiggelen CJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Aktuelle Gerontol",
     "JT": "Aktuelle Gerontologie",
     "JID": "0421403",
     "SB": "IM",
     "MH": [
          "Aged",
          "Delirium/diagnosis",
          "Dementia/diagnosis",
          "Diagnosis, Differential",
          "Geriatrics",
          "Humans",
          "Memory Disorders/diagnosis",
          "Memory, Short-Term",
          "Neurocognitive Disorders/*diagnosis/therapy",
          "*Reflex, Abnormal"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Aktuelle Gerontol. 1983 Sep;13(5):195-200.",
     "term": "hippocampus"
}