{
     "PMID": "6140004",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840127",
     "LR": "20061115",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "42",
     "IP": "7-8",
     "DP": "1983",
     "TI": "[Evidence for transmitter-specific modulation of slow, rhythmic activity of the hippocampus].",
     "PG": "967-79",
     "AB": "In freely moving male Wistar rats the hippocampal EEG was recorded by using chronically implanted \"chemitrodes\" (combination of guide cannula and bipolar recording electrodes). A part of the animals received additionally stimulating electrodes in the dorsomedial hypothalamus. In order to characterize specific effects of presumable transmitter substances the hippocampal rhythmic slow activity (RSA) was divided into two types: (1.) slow RSA (5.0 to 7.5 Hz) which occurred spontaneously during orienting behaviour of the animals and (2.) fast RSA (7.5-12.0 Hz) which could be evoked by 100-Hz-stimulation of the hypothalamus. The intrahippocampal depletion of norepinephrine, dopamine, and serotonin did not influence both types of RSA. The alpha-adrenergic antagonist phenoxybenzamine depressed the generation of RSA in a frequency range of 7-8 Hz. The muscarinic agonist oxotremorine caused a long-lasting increase of slow RSA. The latter effect was blocked by the muscarinic antagonist scopolamine. In the same way another muscarinolytic drug (QNB) depressed the spontaneous slow RSA. The intrahippocampal activation of nicotinic receptors inhibited RSA generation, whereas the systemic application of nicotine increased the RSA for a short time. Clonidine which is known to be a noradrenergic agonist at presynaptic alpha-receptors induced a long-lasting slow RSA following intrahippocampal injection. This effect can be discussed as a presynaptic regulation of transmitter release in cholinergic terminals. The results described here support the conclusion that the slow RSA is a sign of a activation of hippocampal muscarinic receptors whereas others of the examined non-cholinergic transmission systems are not involved directly in the RSA generation.",
     "FAU": [
          "Ott, T",
          "Malisch, R",
          "Destrade, C"
     ],
     "AU": [
          "Ott T",
          "Malisch R",
          "Destrade C"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Nachweis der transmitterspezifischen Modulation der langsamen rhythmischen Aktivitat des Hippokampus.",
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "0 (Biogenic Amines)",
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Amines/physiology",
          "Electric Stimulation",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Male",
          "Neurotransmitter Agents/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptic Transmission"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1983;42(7-8):967-79.",
     "term": "hippocampus"
}