{
     "PMID": "6141527",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840309",
     "LR": "20131121",
     "IS": "0028-0836 (Print) 0028-0836 (Linking)",
     "VI": "307",
     "IP": "5950",
     "DP": "1984 Feb 2-8",
     "TI": "L-glutamate has higher affinity than other amino acids for [3H]-D-AP5 binding sites in rat brain membranes.",
     "PG": "460-2",
     "AB": "Electrophysiological studies indicate the existence of several types of receptors for excitatory amino acids. Thus, responses induced by N-methyl-D-aspartate (NMDA) are potently and selectively blocked by D(-)-2-amino-5-phosphonopentanoic acid (D-AP5), while responses induced by such agonists as kainate and quisqualate are relatively resistant to this antagonist. Evidence is mounting that excitatory amino acid receptors are involved in synaptic excitation in many regions of the central nervous system (see refs 1 and 4 for reviews). Although the identity of the transmitter(s) acting at these receptors remains uncertain, L-aspartate has been considered the most likely transmitter at NMDA receptors and L-glutamate at kainate/quisqualate receptors. Other endogenous acidic amino acids proposed as possible transmitters include a range of sulphur-containing amino acids and the tryptophan metabolite, quinolinic acid. Ligand-binding studies offer a means not only of assessing receptor densities in different brain regions but also of comparing affinities of transmitter candidates for these receptors. However, to avoid difficulties of interpretation arising from the use of ligands which bind to more than one type of receptor, such as [3H]-L-glutamate and [3H]-L-aspartate (for example, refs 8-12), ligands with high receptor selectivity are required. Here, we report that [3H]-D-AP5 binds specifically to rat brain membranes, that the hippocampus and cerebral cortex are enriched in these sites relative to other brain areas and that L-glutamate has higher affinity for these receptors than have all other transmitter candidates tested.",
     "FAU": [
          "Olverman, H J",
          "Jones, A W",
          "Watkins, J C"
     ],
     "AU": [
          "Olverman HJ",
          "Jones AW",
          "Watkins JC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Nature",
     "JT": "Nature",
     "JID": "0410462",
     "RN": [
          "0 (Glutamates)",
          "30KYC7MIAI (Aspartic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "HG18B9YRS7 (Valine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate",
          "Animals",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Glutamates/*metabolism",
          "Hippocampus/metabolism",
          "Kinetics",
          "N-Methylaspartate",
          "Rats",
          "Structure-Activity Relationship",
          "Synaptic Membranes/metabolism",
          "Valine/*analogs & derivatives/metabolism"
     ],
     "EDAT": "1984/02/02 00:00",
     "MHDA": "1984/02/02 00:01",
     "CRDT": [
          "1984/02/02 00:00"
     ],
     "PHST": [
          "1984/02/02 00:00 [pubmed]",
          "1984/02/02 00:01 [medline]",
          "1984/02/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nature. 1984 Feb 2-8;307(5950):460-2.",
     "term": "hippocampus"
}