{
     "PMID": "6142983",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840511",
     "LR": "20131121",
     "IS": "0021-793X (Print) 0021-793X (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1983 Oct-Dec",
     "TI": "[Pharmacokinetic study of the regional cerebral distribution of diazepam following chronic administration. Correlations with plasma and erythrocyte levels].",
     "PG": "425-36",
     "AB": "The kinetic profile of diazepam (DZP) was studied in plasma, erythrocytes, and eleven discrete brain areas of the rat, after intramuscular subchronic administration (15 days-5 mg/kg). DZP was rapidly distributed in brain areas. Its concentrations and its kinetic parameters were not uniform in the different brain areas we studied. The results showed the highest content of DZP in the hypothalamus, followed by the nucleus caudatus and the colliculi. Our data presented the erythrocyte as a \"deep compartment\". Comparatively to the results obtained after single administration, this study showed an increase of the apparent elimination half-life. Indeed, one observes a 2 fold increase for the plasma, and a 3.5 fold increase for the cerebral compartment. In the three brain areas studied (nucleus caudatus, hippocampus, and cerebellum) we observed a linear relationship with plasmatic or erythrocytic levels (0.978 less than or equal to r less than or equal to 0.992). It seems important to be considered in clinical pharmacology.",
     "FAU": [
          "Hariton, C",
          "Jadot, G",
          "Mesdjian, E",
          "Valli, M",
          "Bouyard, P",
          "Mandel, P"
     ],
     "AU": [
          "Hariton C",
          "Jadot G",
          "Mesdjian E",
          "Valli M",
          "Bouyard P",
          "Mandel P"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Etude pharmacocinetique de la distribution regionale cerebrale du diazepam apres administration chronique, correlations avec les taux plasmatiques et erythrocytaires.",
     "PL": "France",
     "TA": "J Pharmacol",
     "JT": "Journal de pharmacologie",
     "JID": "1247760",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/metabolism",
          "Brain/*metabolism",
          "Central Nervous System/metabolism",
          "Diazepam/blood/*metabolism",
          "Erythrocytes/*metabolism",
          "Kinetics",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1983/10/01 00:00",
     "MHDA": "1983/10/01 00:01",
     "CRDT": [
          "1983/10/01 00:00"
     ],
     "PHST": [
          "1983/10/01 00:00 [pubmed]",
          "1983/10/01 00:01 [medline]",
          "1983/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol. 1983 Oct-Dec;14(4):425-36.",
     "term": "hippocampus"
}