{
     "PMID": "6143821",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840618",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "229",
     "IP": "2",
     "DP": "1984 May",
     "TI": "Effect of desmethylimipramine and reserpine on the concentration of specific proteins in the parietal cortex and the hippocampus of rats as analyzed by two-dimensional gel electrophoresis.",
     "PG": "622-8",
     "AB": "The effect of desmethylimipramine (DMI) and reserpine on the concentration of specific proteins in the parietal cortex and the hippocampus of rats was assessed using two-dimensional gel electrophoresis combined with computer-assisted scanning densitometry. Chronic administration of DMI for 3 weeks was found to produce a significant reduction in the concentration of two proteins in both brain regions examined. Both of these proteins have a molecular weight of approximately 57,000 daltons and isoelectric point of 6.2 to 6.3. A third, smaller protein (MW 28,000 daltons, isoelectric point 5.9) was increased in concentration in rats treated repeatedly with DMI. Acute drug treatment was, in all three cases, found to be without effect. In contrast, chronic treatment of rats with reserpine produced effects on these three proteins in the hippocampus which were quantitatively opposite to those obtained after chronic DMI administration. Again, acute drug treatment was without effect. These results demonstrate that chronic, but not acute, administration of agents affecting noradrenergic reactivity can also have an effect on the concentration of specific proteins within the central nervous system and are of interest in view of the known effects of these drugs on neurotransmitter and enzyme systems in the central nervous system.",
     "FAU": [
          "Heydorn, W E",
          "Creed, G J",
          "Jacobowitz, D M"
     ],
     "AU": [
          "Heydorn WE",
          "Creed GJ",
          "Jacobowitz DM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "8B1QWR724A (Reserpine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Desipramine/*pharmacology",
          "Electrophoresis, Polyacrylamide Gel",
          "Hippocampus/*analysis",
          "Male",
          "Molecular Weight",
          "Nerve Tissue Proteins/*analysis",
          "Parietal Lobe/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Reserpine/*pharmacology",
          "Tyrosine 3-Monooxygenase/analysis"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1984 May;229(2):622-8.",
     "term": "hippocampus"
}