{
     "PMID": "6144101",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840607",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "81",
     "IP": "8",
     "DP": "1984 Apr",
     "TI": "Classical conditioning of the rabbit eyelid response increases glutamate receptor binding in hippocampal synaptic membranes.",
     "PG": "2548-52",
     "AB": "Hippocampal pyramidal neurons exhibit a rapid within-trial increase in firing frequency during classical conditioning of the rabbit eyelid response. It has been proposed that the cellular mechanisms responsible for hippocampal long-term potentiation (LTP) may also mediate this learning-dependent increase in neuronal activity. The induction of LTP in rat hippocampal slices results in an increase in the number of [3H]glutamate-binding sites in the potentiated region. The present study investigates the kinetics of [3H]glutamate binding to hippocampal synaptic membranes after eyelid conditioning in the rabbit. We report that the regional distribution of [3H]glutamate binding across the layers of rabbit hippocampus is compatible with a dendritic localization. The pharmacological and ionic properties of the binding suggest that it is associated with an excitatory amino acid receptor. After eyelid conditioning, the maximal number of hippocampal [3H]glutamate-binding sites is increased in animals receiving paired presentations of the tone conditioned stimulus and corneal air-puff unconditioned stimulus relative to that found in naive or unpaired control animals. These results strengthen the hypothesis that an LTP-like mechanism underlies the increase in hippocampal firing frequency during rabbit eyelid conditioning.",
     "FAU": [
          "Mamounas, L A",
          "Thompson, R F",
          "Lynch, G",
          "Baudry, M"
     ],
     "AU": [
          "Mamounas LA",
          "Thompson RF",
          "Lynch G",
          "Baudry M"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "1 T32 MH 17047-01/MH/NIMH NIH HHS/United States",
          "19793-12/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Glutamate)",
          "3KX376GY7L (Glutamic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "*Conditioning, Classical",
          "*Conditioning, Eyelid",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/*metabolism",
          "Kinetics",
          "Male",
          "Pyramidal Tracts/metabolism",
          "Rabbits",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Glutamate",
          "Synaptic Membranes/*metabolism"
     ],
     "PMC": "PMC345100",
     "EDAT": "1984/04/01 00:00",
     "MHDA": "1984/04/01 00:01",
     "CRDT": [
          "1984/04/01 00:00"
     ],
     "PHST": [
          "1984/04/01 00:00 [pubmed]",
          "1984/04/01 00:01 [medline]",
          "1984/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1984 Apr;81(8):2548-52.",
     "term": "hippocampus"
}