{
     "PMID": "614746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780828",
     "LR": "20141120",
     "IS": "0001-5318 (Print) 0001-5318 (Linking)",
     "VI": "36",
     "IP": "9",
     "DP": "1977",
     "TI": "[Uptake of (3H)-leucine into the total proteins of various Sommer's sectors of the rat hippocampus in vivo and in vitro].",
     "PG": "1221-9",
     "AB": "The incorporation of 4.3-3H-L-leucine into total proteins of different Sommer's sectors of the rat hippocampus was studied. The labelling of the acid-soluble supernatant purified through anion exchanger, the specific activity of the proteins and the relative specific activity of the proteins following intraventricular and intraperitoneal application of 3H leucine were determined in vivo and, on hippocampal slices, in vitro. It has been consistently demonstrated in all experimental models that leucine is incorporated into total proteins of the hippocampal structures to a varying degree, the highest label being observed in the region \"CA3\". The findings seem to reflect differences in the protein synthesis of the individual hippocampal sectors. However, this conclusion was possible only on the basis of resuls taken as a whole, since each experimental model was afflicted with different methodical drawbacks limiting the interpretation of the results obtained.",
     "FAU": [
          "Lossner, B",
          "Jork, R",
          "Mattheis, H"
     ],
     "AU": [
          "Lossner B",
          "Jork R",
          "Mattheis H"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Einbau von (3H)-leuzin in die Gesamtproteine verschiedener Sommer'scher Sektoren des Hippokampus der Ratte in vivo und in vitro.",
     "PL": "Germany",
     "TA": "Acta Biol Med Ger",
     "JT": "Acta biologica et medica Germanica",
     "JID": "0370276",
     "RN": [
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Injections, Intraperitoneal",
          "Injections, Intraventricular",
          "Leucine/administration & dosage/*metabolism",
          "Male",
          "*Protein Biosynthesis",
          "Rats"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biol Med Ger. 1977;36(9):1221-9.",
     "term": "hippocampus"
}