{
     "PMID": "6148936",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841114",
     "LR": "20171116",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "43",
     "IP": "6",
     "DP": "1984",
     "TI": "Dopamine stimulated glycosylation of brain proteins in vitro is inhibited only partially by dopamine receptor antagonists.",
     "PG": "775-87",
     "AB": "Dopaminergic agonists which act on adenylate cyclase-linked dopamine receptor sites (D1-type) (dopamine, apomorphine and ADTN) induced a dose-dependent increase in the incorporation of L-fucose and D-mannose into glycoproteins of hippocampal, striatal and cortical slices of rat and mouse brain, whilst in rat liver slices dopamine failed to elicit such alterations in protein glycosylation. Testing in slices of rat hippocampus dopaminergic agonists with selective affinity to D2-receptors (bromocriptine, ergometrine) no changes in sugar incorporation into glycoproteins of rat hippocampus were observed. Dopamine stimulated L-fucose incorporation into rat hippocampal glycoproteins was inhibited to a different degree, but almost incompletely by dopamine receptor antagonists like haloperidol, D-butaclamol, promazine and alpha-flupenthixol, whilst chloropromazine and the selective D2-receptor antagonist sulpiride were without any effects. Also serotonin receptor antagonists (cinanserine) and beta-adrenergic receptor blockers (pindolol, alprenolol, practolol) failed to interfere with this dopamine action. But D,L-propranolol enhanced dopamine stimulated glycosylation of rat hippocampal proteins in an additive synergistic manner. This effect appeared to be not related to the antagonistic action of propranolol on beta-adrenergic receptor sites. From our results it is concluded that interactions with dopamine receptor sites (D1-type) is only one part of the mechanism triggering dopamine stimulated glycosylation of brain proteins in vitro.",
     "FAU": [
          "Lossner, B",
          "Jork, R",
          "Lindner, M",
          "Lucke, B",
          "Matthies, H"
     ],
     "AU": [
          "Lossner B",
          "Jork R",
          "Lindner M",
          "Lucke B",
          "Matthies H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "0 (Adrenergic beta-Antagonists)",
          "0 (Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, Dopamine)",
          "0 (Serotonin Antagonists)",
          "28RYY2IV3F (Fucose)",
          "IY9XDZ35W2 (Glucose)",
          "PHA4727WTP (Mannose)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic beta-Antagonists/pharmacology",
          "Animals",
          "Dopamine/*pharmacology",
          "Fucose/metabolism",
          "Glucose/metabolism",
          "Glycoproteins/*biosynthesis",
          "Hippocampus/metabolism",
          "In Vitro Techniques",
          "Male",
          "Mannose/metabolism",
          "Mice",
          "Mice, Inbred ICR",
          "Nerve Tissue Proteins/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/*drug effects",
          "Serotonin Antagonists/pharmacology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1984;43(6):775-87.",
     "term": "hippocampus"
}