{
     "PMID": "6148028",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841023",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "170",
     "IP": "1",
     "DP": "1984",
     "TI": "An immunohistochemical study of somatostatin and neurotensin positive neurons in the septal nuclei of the rat brain.",
     "PG": "1-10",
     "AB": "Antibodies to the neuropeptides somatostatin (SOM) and neurotensin were used to study the distribution of the two peptides within the septum of the rat brain. In colchicine treated rats, numerous somatostatin-positive cell bodies were found in the dorsal and ventral subdivisions of the lateral septum, along the border of the nucleus accumbens, in the ventral tip of the horizontal limb of the diagonal band of Broca as well as in the anterior hippocampal rudiment, infralimbic area and several other structures of the basal forebrain (e.g., nucleus accumbens, olfactory tubercle and substantia innominata). Cell bodies containing immunoreactivity for neurotensin were situated in the intermediate and ventral subdivisions of the lateral septum, the medial septal nucleus, the diagonal band of Broca, the rostro-medial continuation of the substantia innominata and the olfactory tubercle. In untreated rats, somatostatin positive processes formed terminal plexuses in the medial septal nucleus and along an area close to the ventricular wall of the lateral septal nucleus. Other septal nuclei, such as the diagonal band of Broca contained a sparse innervation by somatostatin positive fibers. In contrast, the nucleus accumbens, olfactory tubercle, and the substantia innominata contained a rich innervation by somatostatin positive axons and terminals. Within these structures the density of SOM positive processes show great variations with patches of densely packed terminals separated by areas of sparser or no innervation. The neurotensin positive terminals were situated predominantly within the intermediate part of the lateral septum and the medial septal nucleus. Both of these regions contained numerous pericellular baskets of neurotensin positive terminals around septal neurons. In addition to the septal innervation, several of the basal forebrain structures were rich in neurotensin positive processes with the densest innervation found in the nucleus accumbens and substantia innominata. Like the SOM-immunoreactivity distinct islands of dense neurotensin innervation separated by less or no innervation occur throughout the basal forebrain. Taken together, these findings suggest that somatostatin and neurotensin occur in separate neuronal populations and that each may influence important physiological functions within the individual septal nuclei.",
     "FAU": [
          "Kohler, C",
          "Eriksson, L G"
     ],
     "AU": [
          "Kohler C",
          "Eriksson LG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "39379-15-2 (Neurotensin)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Frontal Lobe/metabolism",
          "Hippocampus/metabolism",
          "Histocytochemistry",
          "Immunochemistry",
          "Male",
          "Nerve Endings/metabolism",
          "Neurons/metabolism",
          "Neurotensin/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Septal Nuclei/cytology/*metabolism",
          "Septum Pellucidum/metabolism",
          "Somatostatin/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1984;170(1):1-10.",
     "term": "hippocampus"
}