{
     "PMID": "6149259",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841126",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "43",
     "IP": "5",
     "DP": "1984 Nov",
     "TI": "Elevation of the extracellular concentrations of glutamate and aspartate in rat hippocampus during transient cerebral ischemia monitored by intracerebral microdialysis.",
     "PG": "1369-74",
     "AB": "Rats were implanted with 0.3-mm-diameter dialysis tubing through the hippocampus and subsequently perfused with Ringer's solution at a flow rate of 2 microliter/min. Samples of the perfusate representing the extracellular fluid were collected over 5-min periods and subsequently analyzed for contents of the amino acids glutamate, aspartate, glutamine, taurine, alanine, and serine. Samples were collected before, during, and after a 10-min period of transient complete cerebral ischemia. The extracellular contents of glutamate and aspartate were increased, respectively, eight- and threefold during the ischemic period; the taurine concentration also was increased 2.6-fold. During the same period the extracellular content of glutamine was significantly decreased (to 68% of the control value), whereas the concentrations of alanine and serine did not change significantly during the ischemic period. The concentrations of gamma-aminobutyric acid (GABA) were too low to be measured reliably. It is suggested that the large increase in the content of extracellular glutamate and aspartate in the hippocampus induced by the ischemia may be one of the causal factors in the damage to certain neurons observed after ischemia.",
     "FAU": [
          "Benveniste, H",
          "Drejer, J",
          "Schousboe, A",
          "Diemer, N H"
     ],
     "AU": [
          "Benveniste H",
          "Drejer J",
          "Schousboe A",
          "Diemer NH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Animals",
          "Aspartic Acid/*metabolism",
          "Blood-Brain Barrier",
          "Dialysis",
          "Extracellular Space/metabolism",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1984/11/01 00:00",
     "MHDA": "1984/11/01 00:01",
     "CRDT": [
          "1984/11/01 00:00"
     ],
     "PHST": [
          "1984/11/01 00:00 [pubmed]",
          "1984/11/01 00:01 [medline]",
          "1984/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1984 Nov;43(5):1369-74.",
     "term": "hippocampus"
}