{
     "PMID": "6149216",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841130",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "259",
     "IP": "20",
     "DP": "1984 Oct 25",
     "TI": "Agonists and cations regulate the glutamic acid receptors on intact neuroblastoma hybrid cells.",
     "PG": "12763-8",
     "AB": "Glutamate is thought to be a major excitatory neurotransmitter in the vertebrate brain. In the preceding paper (Malouf, A. T., Schnaar, R. L., and Coyle, J. T. (1984) J. Biol. Chem. 259, 12756-12762), we demonstrated specific binding of [3H]glutamate to membranes from a neuroblastoma hybrid cell line, N18-RE-105. These sites are pharmacologically and kinetically similar to those seen on rat brain membranes and are regulated by ions added to the isolated membranes. In the current paper, we describe an additional level of regulation for the glutamate receptor in this cell line. Long-term incubation (72 h) of intact N18-RE-105 cells with glutamate (10 mM) results in a 2- to 3-fold increase in [3H]glutamate binding. Scatchard analysis reveals that the increase in binding is due to an increase in the number of glutamate receptors without significant change in their affinity. The ability of glutamate analogs to induce such up-regulation mirrors their ability to compete for [3H]glutamate binding to isolated membranes, suggesting that up-regulation is receptor-mediated. Binding of [3H]glutamate to membranes isolated from cells grown in the presence of glutamate can be further up-regulated by brief exposure (10 min) of the isolated membranes to calcium ions. This suggests that agonist-induced and calcium-induced up-regulation occur via independent mechanisms. The short-term ion-induced up-regulation and the long-term agonist-induced up-regulation described in this paper may model two levels of synaptic potentiation reported to occur in the vertebrate hippocampus. The N18-RE-105 cell line may offer a homogeneous cell type in which to study the molecular mechanisms underlying these phenomena.",
     "FAU": [
          "Malouf, A T",
          "Coyle, J T",
          "Schnaar, R L"
     ],
     "AU": [
          "Malouf AT",
          "Coyle JT",
          "Schnaar RL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-14010/HD/NICHD NIH HHS/United States",
          "MH-00125/MH/NIMH NIH HHS/United States",
          "NS-13584/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/pharmacology",
          "Animals",
          "Binding, Competitive",
          "Cell Line",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hybrid Cells/*metabolism",
          "Kinetics",
          "Mice",
          "Neuroblastoma/*metabolism",
          "Neurons/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/drug effects/*metabolism",
          "Retina/metabolism"
     ],
     "EDAT": "1984/10/25 00:00",
     "MHDA": "1984/10/25 00:01",
     "CRDT": [
          "1984/10/25 00:00"
     ],
     "PHST": [
          "1984/10/25 00:00 [pubmed]",
          "1984/10/25 00:01 [medline]",
          "1984/10/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1984 Oct 25;259(20):12763-8.",
     "term": "hippocampus"
}