{
     "PMID": "6149215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841130",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "259",
     "IP": "20",
     "DP": "1984 Oct 25",
     "TI": "Characterization of a glutamic acid neurotransmitter binding site on neuroblastoma hybrid cells.",
     "PG": "12756-62",
     "AB": "Glutamate is thought to be a major excitatory neurotransmitter in the central nervous system. To study the glutamate receptor and its regulation under carefully controlled conditions, the specific binding of [3H]glutamate was characterized in washed membranes isolated from a neuroblastoma X retina hybrid cell line, N18-RE-105. [3H]Glutamate bound in a saturable and reversible fashion with an apparent dissociation constant, KD, of 650 nM and a maximum binding capacity, Bmax, of 16 pmol/mg of protein. Pharmacologic characterization of the site indicates that it closely resembles the Na+-independent binding site for glutamate found on brain membranes and thought to be an excitatory amino acid neurotransmitter receptor. Thus, while kainate, N-methyl-DL-aspartate, and nonamino acid ligands did not displace [3H]glutamate, quisqualate and ibotenate were potent inhibitors of specific binding. Furthermore, this binding site is regulated by ions in a manner which resembles that described in the hippocampus (Baudry, M., and Lynch, G. (1979) Nature (Lond.) 282, 748-750). Calcium (10 mM) increased the number of binding sites 2.6-fold with no change in receptor-ligand affinity. Lanthanum (1 mM) was the only other cation added which enhanced (3-fold) the binding of [3H]glutamate. Monovalent cations resulted in a decrease in the number of glutamate binding sites. Incubation of membranes in the presence of chloride ions caused a marked increased in [3H] glutamate binding, an effect which was synergistic with that of calcium incubation. Thus, N18-RE-105 cells possess a binding site for [3H]glutamate pharmacologically similar to an excitatory neurotransmitter binding site in brain and which exhibits regulatory properties resembling those previously described in hippocampal membranes, providing an excellent model for mechanistic studies.",
     "FAU": [
          "Malouf, A T",
          "Schnaar, R L",
          "Coyle, J T"
     ],
     "AU": [
          "Malouf AT",
          "Schnaar RL",
          "Coyle JT"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-14010/HD/NICHD NIH HHS/United States",
          "MH-00125/MH/NIMH NIH HHS/United States",
          "NS-13584/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "3KX376GY7L (Glutamic Acid)",
          "M4I0D6VV5M (Calcium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Chloride/pharmacology",
          "Cell Line",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hybrid Cells/*metabolism",
          "Kinetics",
          "Mice",
          "Neuroblastoma/*metabolism",
          "Neurons/metabolism",
          "Neurotransmitter Agents",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/drug effects/*metabolism",
          "Retina/metabolism"
     ],
     "EDAT": "1984/10/25 00:00",
     "MHDA": "1984/10/25 00:01",
     "CRDT": [
          "1984/10/25 00:00"
     ],
     "PHST": [
          "1984/10/25 00:00 [pubmed]",
          "1984/10/25 00:01 [medline]",
          "1984/10/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1984 Oct 25;259(20):12756-62.",
     "term": "hippocampus"
}