{
     "PMID": "6150451",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850109",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "9",
     "IP": "9",
     "DP": "1984 Sep",
     "TI": "Amino acid changes in regions of the CNS in relation to function in experimental portal-systemic encephalopathy.",
     "PG": "1309-21",
     "AB": "Sustained hyperammonemia resulting from portocaval anastomosis (PCA) in the rat, is accompanied by neurological symptoms and reversible morphological changes in brain, the nature and distribution of which suggest selective vulnerability of certain brain structures. The present study was initiated to investigate the effects of increasing CNS ammonia on the distribution of amino acids in regions of the rat brain in relation to the degree of neurological impairment in PCA rats. Four weeks following PCA, rats were administered ammonium acetate (5.2 mmol/kg, i.p.) to precipitate neurological symptoms of encephalopathy which included diminished locomotor activity, loss of hindlimb extension and righting reflexes and ultimately coma. At various stages during the development of encephalopathy, rats were sacrificed and the amino acids glutamine, glutamate and aspartate measured simultaneously, using a sensitive double-isotope dansyl microassay. Homogenates of the following regions of the CNS were assayed: cerebral cortex, hippocampus, striatum, midbrain, hypothalamus, cerebellum, medulla-pons, spinal cord (gray matter) and spinal cord (white matter). Sustained hyperammonemia associated with PCA alone resulted in a non-uniform 2-4 fold increase of glutamine in all regions of the CNS. Glutamate, on the other hand, was selectively increased in striatum and cerebellum, two regions of brain shown to exhibit early morphologically-characterised astrocytic abnormalities in rats with PCA. Onset of severe neurological dysfunction was accompanied by significantly decreased glutamine and glutamate in striatum and cerebellum. Thus, sustained hyperammonemia in association with portocaval shunting results in region-selective effects with respect to glutamine-glutamate metabolism in the CNS.",
     "FAU": [
          "Giguere, J F",
          "Butterworth, R F"
     ],
     "AU": [
          "Giguere JF",
          "Butterworth RF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Acetates)",
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "0RH81L854J (Glutamine)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "RRE756S6Q2 (ammonium acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Acetates",
          "Amino Acids/*analysis",
          "Animals",
          "Aspartic Acid/analysis",
          "Central Nervous System/*analysis",
          "Glutamates/analysis",
          "Glutamic Acid",
          "Glutamine/analysis",
          "Hepatic Encephalopathy/etiology/*metabolism",
          "Male",
          "*Portasystemic Shunt, Surgical",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1984 Sep;9(9):1309-21.",
     "term": "hippocampus"
}