{
     "PMID": "6150683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841226",
     "LR": "20061115",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "16 Suppl",
     "DP": "1984",
     "TI": "The new wave of research in the epilepsies.",
     "PG": "S145-58",
     "AB": "In addition to yielding new routes of navigation, the workshops from which the material in this supplement comes developed a conceptual blueprint for priority challenges in epilepsy research. All participants called attention to the ultimate goal, namely, understanding the mechanisms of human epilepsies. And, foremost to achieving this goal is the search for polymorphisms of restriction endonuclease patterns in monogenic forms of epilepsies in an attempt to localize the abnormal gene, or genes, to a specific chromosome. In human temporal lobe epilepsy, a priority challenge is to record paroxysmal depolarization shifts in hippocampal slices in vitro, slices excised from the known site of epileptogenicity. Parallel experiments exploring biochemical membrane abnormalities in neuronal and glial membranes isolated from the hippocampal seizure focus are especially valuable. Together with genetic studies using restriction-fragment-length polymorphisms, these experiments should distinguish between the respective contributions of genetic and environmental factors in multifactorial forms of partial epilepsies, such as temporal lobe epilepsy. In the genesis and spread of human temporal lobe epilepsy, the role of kindling and the mirror focus must be resolved. Recent successful applications of positron emission tomography, single-photon-emission computed tomography, and nuclear magnetic resonance computed tomography show promise in finally constructing the ion transport pathways, neurotransmitter systems, and metabolic processes within the functioning brains of epileptic patients.",
     "FAU": [
          "Delgado-Escueta, A V"
     ],
     "AU": [
          "Delgado-Escueta AV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Ion Channels)",
          "0 (Neurotransmitter Agents)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/metabolism",
          "Chromosome Mapping",
          "Epilepsy/genetics/*physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Ion Channels/physiology",
          "Kindling, Neurologic",
          "Membrane Potentials",
          "Neural Inhibition",
          "Neuroglia/physiology",
          "Neurotransmitter Agents/physiology",
          "Research",
          "Substantia Nigra/physiopathology",
          "Synaptic Membranes/physiology",
          "Synaptic Transmission",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 1984;16 Suppl:S145-58.",
     "term": "hippocampus"
}