{
     "PMID": "6151125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850204",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "9",
     "IP": "10",
     "DP": "1984 Oct",
     "TI": "Free amino acids in synaptic vesicles isolated from the cerebellum and cerebral hemispheres of control and neonatally X-irradiated rats.",
     "PG": "1533-42",
     "AB": "X-irradiation of the rat brain (1000R, at two days of age), suppresses the normal age-related increase in the weight of the cerebellum and cerebral hemispheres and influences amino acid levels. The decrease in glutamic acid concentration, particularly in the cerebellum, supports the previously advanced proposition that this amino acid may be associated with or may be the transmitter of, the rat cerebellar granule cells. Subfractionation of the cerebellar tissue reveals that the decrease in the glutamic acid level consequent to the loss of granule cells, is reflected in the cytoplasmic fraction but not in the synaptic vesicle subfraction, where glutamic acid was increased. The reduced weight gain in the cerebral hemispheres after irradiation, is accompanied by a significant decrease of aspartate in the cytoplasmic fraction, changes which suggest that a specific cell type, with aspartic acid as its neurotransmitter (possibly in the hippocampus), may also be radiosensitive in the early postnatal period. In contrast, in the synaptic vesicle fraction from cerebral hemispheres, all free amino acids, with the exception of glutamine, increased significantly. Overall, the changes in free amino acid concentration induced by X-irradiation in the cytoplasmic fraction in both brain regions studied are opposite to those found in the synaptic vesicle fraction and although they may indicate changes in specific cell populations, as proposed above, they could also reflect changes in cellular compartmentalization and metabolism or changes in the relative axonal arborization of the affected regions.",
     "FAU": [
          "Valcana, T",
          "Hudson, D B",
          "Timiras, P S"
     ],
     "AU": [
          "Valcana T",
          "Hudson DB",
          "Timiras PS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/analysis/*radiation effects",
          "Animals",
          "Animals, Newborn",
          "Brain Chemistry/*radiation effects",
          "Cerebellum/radiation effects",
          "Glutamates/analysis",
          "Glutamic Acid",
          "Rats",
          "Synaptic Vesicles/radiation effects",
          "Synaptosomes/analysis"
     ],
     "EDAT": "1984/10/01 00:00",
     "MHDA": "1984/10/01 00:01",
     "CRDT": [
          "1984/10/01 00:00"
     ],
     "PHST": [
          "1984/10/01 00:00 [pubmed]",
          "1984/10/01 00:01 [medline]",
          "1984/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1984 Oct;9(10):1533-42.",
     "term": "hippocampus"
}