{
     "PMID": "6151995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850418",
     "LR": "20141120",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "1984 Dec",
     "TI": "Effects of brotizolam, a new thieno-triazolo-diazepine derivative, on the central nervous system.",
     "PG": "461-75",
     "AB": "The effects of brotizolam, a new thieno-triazolo-diazepine derivative, on the central nervous system were analyzed in mice, rats and rabbits. Diazepam, estazolam and triazolam were used as control drugs. Brotizolam inhibited spontaneous motor activities; performances in the rotarod test, staircase test, and maximal electroshock seizure test; and pentetrazol- or bemegride-induced convulsion. Moreover, catalepsy inducing action and potentiating effect on sleep elicited by pentobarbital or ethanol were observed. Following intraperitoneal or oral administration of brotizolam to rabbits with chronically implanted electrodes, the electroencephalographic profile in spontaneous EEG was characterized by slow waves with high amplitudes in the neocortex. The arousal responses by stimulation of the midbrain reticular formation and posterior hypothalamus were slightly inhibited, but the recruiting responses induced by stimulation of the diffuse thalamic projecting system were not inhibited, and seizure discharges induced by stimulation of the dorsal hippocampus were inhibited markedly. When motor activities and pentetrazol-induced convulsions were observed as indices of tolerance for brotizolam, tolerance was not developed by repeated administration of brotizolam up to 14 days. These results suggested that brotizolam, a new thieno-triazolo-diazepine derivative, is judged to be a safer and stronger sleep inducer than diazepam and estazolam.",
     "FAU": [
          "Kimishima, K",
          "Tanabe, K",
          "Kinoshita, Y",
          "Tokuyoshi, K",
          "Houri, D",
          "Kobayashi, T"
     ],
     "AU": [
          "Kimishima K",
          "Tanabe K",
          "Kinoshita Y",
          "Tokuyoshi K",
          "Houri D",
          "Kobayashi T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Anticonvulsants)",
          "0 (Azepines)",
          "0 (Hypnotics and Sedatives)",
          "5XZM1R3DKF (brotizolam)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents",
          "Anticonvulsants",
          "Azepines/administration & dosage/*pharmacology",
          "Brain/*drug effects/physiology",
          "Catalepsy/chemically induced",
          "Cats",
          "Drug Synergism",
          "Drug Tolerance",
          "Electroencephalography",
          "Humans",
          "Hypnotics and Sedatives/administration & dosage/*pharmacology",
          "Mice",
          "Motor Activity/drug effects",
          "Postural Balance/drug effects",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep/drug effects",
          "Species Specificity"
     ],
     "OID": [
          "NASA: 85135489"
     ],
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1984 Dec;36(4):461-75.",
     "term": "hippocampus"
}