{
     "PMID": "6153964",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800627",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "1980 May",
     "TI": "Temporal lobe or psychomotor status epilepticus. A case report.",
     "PG": "558-72",
     "AB": "A 22-year-old female with a history of polymorphic and uncontrollable psychomotor seizures in association with unclear disturbances of perception, emotion and intellect is reported. During chronically performed SEEG studies the patient entered a psychomotor status epilepticus with transition from the discontinuous to the continuous type. The electrical findings at surface and depth indicated a primary epileptogenic area in the right hippocampal formation. The typical clinical signs were observed during depth recording. The anatomo-electroclinical correlations therefore could be studied with confidence. Good correlation could be established between distinct seizure patterns and predominant clinical signs. Especially long-lasting hallucinations of music were clearly linked to the ictal involvement of the right gyrus of Heschl, and clouded consciousness and/or memory disturbances were shown to be due to bilateral ictal discharges in the hippocampal formations. Attempts to control the status activity by diazepam intravenously were without striking effects, but very specific acoustic stimuli influenced the discharging pattern of the gyrus of Heschl.",
     "FAU": [
          "Wieser, H G"
     ],
     "AU": [
          "Wieser HG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Adult",
          "Dominance, Cerebral/physiology",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/surgery",
          "Evoked Potentials",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Mental Disorders/diagnosis",
          "Perceptual Disorders/diagnosis",
          "Status Epilepticus/*diagnosis",
          "Temporal Lobe/physiopathology"
     ],
     "EDAT": "1980/05/01 00:00",
     "MHDA": "1980/05/01 00:01",
     "CRDT": [
          "1980/05/01 00:00"
     ],
     "PHST": [
          "1980/05/01 00:00 [pubmed]",
          "1980/05/01 00:01 [medline]",
          "1980/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1980 May;48(5):558-72.",
     "term": "hippocampus"
}