{
     "PMID": "6158518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801218",
     "LR": "20161019",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "87",
     "IP": "1",
     "DP": "1980 Oct",
     "TI": "Antibodies to synaptic vesicles purified from Narcine electric organ bind a subclass of mammalian nerve terminals.",
     "PG": "104-13",
     "AB": "Antibodies were raised in rabbits to synaptic vesicles purified to homogeneity from the electric organ of Narcine brasiliensis, a marine electric ray. These antibodies were shown by indirect immunofluorescence techniques to bind a wide variety of nerve terminals in the mammalian nervous system, both peripheral and central. The shared antigenic determinants are found in cholinergic terminals, including the neuromuscular junction, sympathetic ganglionic and parasympathetic postganglionic terminals, and in those synaptic areas of the hippocampus and cerebellum that stain with acetylcholinesterase. They are also found in some noncholinergic regions, including adrenergic sympathetic postganglionic terminals, the peptidergic terminals in the posterior pituitary, and adrenal chromaffin cells. They are, however, not found in many noncholinergic synapse-rich regions. Such regions include the molecular layer of the cerebellum and those laminae of the dentate gyrus that receive hippocampal associational and commissural input. We conclude that one or more of the relatively small number of antigenic determinants in pure electric fish synaptic vesicles have been conserved during evolution, and are found in some but not all nerve terminals of the mammalian nervous system. The pattern of antibody binding in the central nervous system suggests unexpected biochemical similarities between nerve terminals heretofore regarded as unrelated.",
     "FAU": [
          "Hooper, J E",
          "Carlson, S S",
          "Kelly, R B"
     ],
     "AU": [
          "Hooper JE",
          "Carlson SS",
          "Kelly RB"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS09878/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Antibodies)",
          "0 (Epitopes)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Medulla/immunology",
          "Animals",
          "*Antibodies",
          "Cerebellum/cytology",
          "Cross Reactions",
          "Electric Organ/*immunology",
          "Epitopes",
          "Ganglia, Sympathetic/cytology",
          "Iris/innervation",
          "Motor Neurons/*immunology",
          "Nerve Endings/*immunology",
          "Pituitary Gland/immunology",
          "Rats",
          "Spinal Cord/cytology",
          "Synaptic Vesicles/*immunology"
     ],
     "PMC": "PMC2110736",
     "EDAT": "1980/10/01 00:00",
     "MHDA": "1980/10/01 00:01",
     "CRDT": [
          "1980/10/01 00:00"
     ],
     "PHST": [
          "1980/10/01 00:00 [pubmed]",
          "1980/10/01 00:01 [medline]",
          "1980/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1980 Oct;87(1):104-13.",
     "term": "hippocampus"
}