{
     "PMID": "6158435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801218",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "49",
     "IP": "5-6",
     "DP": "1980 Sep",
     "TI": "Sleep state and seizure foci related to depth spike activity in patients with temporal lobe epilepsy.",
     "PG": "538-57",
     "AB": "Depth spike activity was evaluated from medial temporal lobe sites using computer spike recognition techniques in all-night sleep records derived from 10 patients with medically refractory complex partial seizures. Sleep stages were classified into 1 of 4 groups: wakefulness, REM sleep, light sleep and deep sleep. Some disturbance in the periodicity of the sleep cycle was noted in most patients, but the relative proportions of REM sleep, light sleep and deep sleep were close to that reported for normals. Depth spike activity was observed to be most frequent in a majority of sites during deep sleep in 6 patients and during light sleep in 3 patients. In 1 patient equal numbers of sites showed maximal activation during light sleep and deep sleep. In 4 patients, certain sites in the more epileptogenic lobe demonstrated a maximal rate during waking or REM sleep. All patients reported in this study were considered to be suitable for temporal lobectomy. In contrast to the results obtained from a previous study, the side with the site demonstrating maximal mean spike rate did not necessarily correspond to the side chosen for lobectomy. Significant correspondence across patients between the more epileptogenic lobe and maximal spike rate was not found during waking and was further reduced during light sleep and deep sleep. The correspondence was, however, significant during REM sleep and for the side containing the site demonstrating the smallest activation in mean spike rate during light sleep or deep sleep relative to waking. These results indicate that an analysis of sleep induced changes in depth spike activity can be useful in improving predictions concerning epileptogenicity. Quantification of other aspects of the interictal EEG, such as background activity, may further improve such predictions.",
     "FAU": [
          "Lieb, J P",
          "Joseph, J P",
          "Engel, J Jr",
          "Walker, J",
          "Crandall, P H"
     ],
     "AU": [
          "Lieb JP",
          "Joseph JP",
          "Engel J Jr",
          "Walker J",
          "Crandall PH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808/NS/NINDS NIH HHS/United States",
          "NS 11379/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/physiopathology",
          "Electrodes, Implanted",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology/surgery",
          "Frontal Lobe/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Infant",
          "Male",
          "Middle Aged",
          "Motor Cortex/physiopathology",
          "Sleep Stages/*physiology",
          "Temporal Lobe/physiopathology/surgery"
     ],
     "EDAT": "1980/09/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1980/09/01 00:00"
     ],
     "PHST": [
          "1980/09/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1980/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1980 Sep;49(5-6):538-57.",
     "term": "hippocampus"
}