{
     "PMID": "6159191",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810116",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "50",
     "IP": "1-2",
     "DP": "1980 Oct",
     "TI": "Brain stem activation of the hippocampus: a role for the magnocellular reticular formation and the MLF.",
     "PG": "48-58",
     "AB": "In previous reports (Vertes 1977, 1979) we have shown that cells of the medial magnocellular reticular formation (MMRF) discharge at high rates of activity during both waking-movement and REM sleep and at low rates during quiet waking and slow wave sleep. We suggest that some of these reticular cells may be involved in the generation of the hippocampal theta rhythm since they fire maximally during the identical states (general movement and REM sleep) in which theta is present in the hippocampus of the rat. In the present study the influence of the brain stem on the hippocampus was analyzed by systematically mapping the entire brain stem with stimulation to determine its effect on hippocampal slow wave activity. The results showed that the most effective stimulation sites for eliciting hippocampal synchronization were those within the medial magnocellular reticular formation and in or near the medial longitudinal fasciculus (MLF) at the level of the pons. These results suggest that cells of the MMRF are critically involved in hippocampal theta generation and that the fibers of these theta-eliciting cells primarily ascend in the MLF in their route rostrally from the brain stem.",
     "FAU": [
          "Vertes, R P"
     ],
     "AU": [
          "Vertes RP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Brain Stem/*physiology",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Mesencephalon/*physiology",
          "Raphe Nuclei/physiology",
          "Rats",
          "Reticular Formation/*physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1980/10/01 00:00",
     "MHDA": "1980/10/01 00:01",
     "CRDT": [
          "1980/10/01 00:00"
     ],
     "PHST": [
          "1980/10/01 00:00 [pubmed]",
          "1980/10/01 00:01 [medline]",
          "1980/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1980 Oct;50(1-2):48-58.",
     "term": "hippocampus"
}