{
     "PMID": "6159651",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810126",
     "LR": "20150225",
     "IS": "0950-1193 (Print) 0950-1193 (Linking)",
     "VI": "210",
     "IP": "1178",
     "DP": "1980 Oct 29",
     "TI": "Peptides as putative excitatory neurotransmitters: carnosine, enkephalin, substance P and TRH.",
     "PG": "133-49",
     "AB": "A number of in vitro preparations of the central nervous system have been used to characterize with intracellular recording the cellular actions of four neuropeptides. Carnosine, the putative excitatory neurotransmitter of olfactory nerves, was found to exert little or no effect in the turtle or the frog olfactory bulb, suggesting that this peptide may have other roles, e.g. neurotropic, in this system. Substance P and TRH were found to have some characteristics of a classical excitatory transmitter since they increase membrane conductance and depolarize frog motoneurons by a direct action. However, the slow time course and subthreshold nature of the depolarization may imply that these peptides function in a background manner to set the level of excitability of motoneurons. Finally, the effects of enkephalin on a variety of inhibitory systems have been examined. Enkephalin excites hippocampal pyramidal cells indirectly by blocking both spontaneous and evoked inhibitory potentials. In addition, both feedforward and feedback inhibitory pathways are depressed by enkephalin. All these effects are blocked by naloxone. Blockade of inhibitory pathways by enkephalin appears to be a general phenomenon, since similar depressant effects were seen for dendrodendritic inhibition in olfactory bulb mitral cells as well as for presynaptic inhibition of spinal primary afferents. These results indicate that neuroactive peptides can affect principal neurons by increasing their excitability via either subthreshold excitation or disinhibition.",
     "FAU": [
          "Nicoll, R A",
          "Alger, B E",
          "Jahr, C E"
     ],
     "AU": [
          "Nicoll RA",
          "Alger BE",
          "Jahr CE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "9F32 NS05744-03/NS/NINDS NIH HHS/United States",
          "GM-23478/GM/NIGMS NIH HHS/United States",
          "N.S. 00287/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Proc R Soc Lond B Biol Sci",
     "JT": "Proceedings of the Royal Society of London. Series B, Biological sciences",
     "JID": "7505889",
     "RN": [
          "0 (Dipeptides)",
          "0 (Endorphins)",
          "0 (Enkephalins)",
          "0 (Neurotransmitter Agents)",
          "33507-63-0 (Substance P)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "8HO6PVN24W (Carnosine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Carnosine/*physiology",
          "Dipeptides/*physiology",
          "Endorphins/*physiology",
          "Enkephalins/*physiology",
          "Hippocampus/metabolism",
          "Motor Neurons/physiology",
          "Neurotransmitter Agents/*physiology",
          "Olfactory Bulb/physiology",
          "Substance P/*physiology",
          "Thyrotropin-Releasing Hormone/*physiology",
          "Turtles/physiology"
     ],
     "EDAT": "1980/10/29 00:00",
     "MHDA": "1980/10/29 00:01",
     "CRDT": [
          "1980/10/29 00:00"
     ],
     "PHST": [
          "1980/10/29 00:00 [pubmed]",
          "1980/10/29 00:01 [medline]",
          "1980/10/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc R Soc Lond B Biol Sci. 1980 Oct 29;210(1178):133-49.",
     "term": "hippocampus"
}