{
     "PMID": "6160973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810327",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "50",
     "IP": "3-4",
     "DP": "1980 Nov",
     "TI": "Effects of hemicholinium-3 and choline on hippocampal electrical activity during immobility vs. movement.",
     "PG": "314-23",
     "AB": "Earlier studies have shown that the hippocampal rhythmical slow activity (RSA or theta) which may occur during behavioral immobility (IRSA) is abolished by systemically administered atropine (is atropine-sensitive), although the RSA which accompanies movements, such as walking, running or swimming (MRSA) is atropine-resistant. This study was designed to manipulate brain cholinergic activity in ways other than through the use of postsynaptic receptor antagonists, and to determine the effects of such manipulations on IRSA and MRSA. The IRSA elicited by electrical stimulation of the reticular formation in urethanized rats was severely attenuated by intraventricular injections of hemicholinium-3 (HC-3), a drug which depletes brain acetylcholine. A subsequent systemic injection of choline chloride restored IRSA elicited by electrical stimulation. In contrast, HC-3 had no deleterious effects on the MRSA recorded from freely moving rats. Therefore, atropine-sensitive IRSA is also HC-3 sensitive, and atropine-resistant MRSA is also HC-3 resistant. These results support the hypothesis that there are two pharmacologically distinct neurochemical systems which may produce hippocampal RSA. It is suggested that acetylcholine is necessary for the production of IRSA, but is not necessary for the production of MRSA.",
     "FAU": [
          "Robinson, T E",
          "Green, D J"
     ],
     "AU": [
          "Robinson TE",
          "Green DJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "312-45-8 (Hemicholinium 3)",
          "7C0697DR9I (Atropine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Choline/*pharmacology",
          "Electric Stimulation",
          "Hemicholinium 3/*pharmacology",
          "Hippocampus/*drug effects",
          "*Immobilization",
          "Injections, Intraventricular",
          "Male",
          "Motor Activity/*physiology",
          "Rats"
     ],
     "OID": [
          "NASA: 81090171"
     ],
     "EDAT": "1980/11/01 00:00",
     "MHDA": "1980/11/01 00:01",
     "CRDT": [
          "1980/11/01 00:00"
     ],
     "PHST": [
          "1980/11/01 00:00 [pubmed]",
          "1980/11/01 00:01 [medline]",
          "1980/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1980 Nov;50(3-4):314-23.",
     "term": "hippocampus"
}