{
     "PMID": "6161387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810324",
     "LR": "20170714",
     "IS": "0301-634X (Print) 0301-634X (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "1980",
     "TI": "The formation of tigroid substance during postnatal maturation of the brain of mice after pre- and perinatal X-irradiation.",
     "PG": "197-220",
     "AB": "Using Nissl stained slices of postnatal brain, tigroid formation in neurons of the cortex, thalamus, cerebellum, hippocampus, gyrus dentatus and nucleus mot. trigemini was examined in X-irradiated mice. Following exposure on days 13, 16, 18.5 or 22 post conception with doses ranging from 0.5 Gy to 3.0 Gy tigroid formation was studied by means of a selective microphotometrical measurement technique. After irradiation, a fluctuating diminution in the tigroid density was observed in relation to the controls. It was dependent both on the dose and on the stage of development during exposure. In several brain regions fluctuating tigroid responses, being most pronounced during the \"critical periods\" of postnatal brain maturation, resulted in a longterm compensation of a deficit in the tigroid density after irradiation with 0.05 Gy. After the higher doses the density diminution was either not compensated or was progressive. The late tigroid responses decrease from irradiation on day 13 p.c. to irradiation day 22 p.c. Hence, this type of late maturation impairment was either extended through several cell generations or it was induced to a lesser degree in the early postmitotic neurons. Changes in the total RNA-content of the brain are concomitant with the range of the tigroid responses during the second and the beginning of the third week after birth. The tigroid reactions were interpreted as a chain of interdependent processes of retardation and stabilization. Accordingly, to obtain a better understanding of long-term maturation defects, a comprehensive evaluation of the whole chain of events will be required.",
     "FAU": [
          "Konermann, G",
          "Schwald, I"
     ],
     "AU": [
          "Konermann G",
          "Schwald I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Radiat Environ Biophys",
     "JT": "Radiation and environmental biophysics",
     "JID": "0415677",
     "RN": [
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*growth & development/radiation effects",
          "Brain Chemistry",
          "Dose-Response Relationship, Radiation",
          "Female",
          "Male",
          "Mice",
          "Neurons/radiation effects",
          "Nissl Bodies/*radiation effects",
          "Pregnancy",
          "RNA/analysis"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiat Environ Biophys. 1980;18(3):197-220.",
     "term": "hippocampus"
}