{
     "PMID": "6161492",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810327",
     "LR": "20061115",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "94",
     "IP": "4",
     "DP": "1980",
     "TI": "[Effect of substance P on nerve fiber regeneration in tissue culture].",
     "PG": "661-8",
     "AB": "Explants of the ganglion trigeminale from chick embryos (PNS) and of the hippocampus from fetal rats (CNS) were cultivated in maximow chambers with growth medium or maintanance medium. Varied concentrations of substance P (SP . 3 CH3COOH . 4 H2O) were added. 1. The effect of substance P (SP) is related to concentration. In the presence of 10(-7)M SP in the growth medium and of 10(-4)M SP in the maintanance medium the cultivation of PNS cultures indicates positive results. These doses are suitable. 2. Within the first 24 hours in vitro SP stimulates the index of area in PNS cultures. The index of characterizes the relation of the outgrowth zone to the explant. In CNS cultures a significant difference of this effect was not observed. 3. The index of growth of nerve fibers may compare the test cultures with the control cultures. SP significantly increases the index of fiber growth in PNS cultures. A stimulation of CNS cultures was observed, significance was not found. 4. From the beginning of the cultivation with SP up to 48 hours in vitro the growth of nerve fibers significantly increases in the treated cultures in comparison with the control cultures. After this time the growth of nerve fibers decreased and a morphological conformity of test cultures and controls was observed. 5. The role of SP is discussed in specific activity on PNS tissue in vitro. The reactive neurons may be from the medio dorsal group of cells of the sensible ganglion.",
     "FAU": [
          "Lindner, G",
          "Grosse, G",
          "Oehme, P",
          "Jentzsch, K D"
     ],
     "AU": [
          "Lindner G",
          "Grosse G",
          "Oehme P",
          "Jentzsch KD"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Beitrag zur Wirkung von Substanz P auf die Nervenfaserregeneration in der Gewebekultur.",
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "RN": [
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chick Embryo",
          "Culture Techniques",
          "Dose-Response Relationship, Drug",
          "Hippocampus",
          "Nerve Fibers/*drug effects/physiology",
          "Nerve Regeneration/*drug effects",
          "Rats",
          "Substance P/*pharmacology",
          "Trigeminal Ganglion"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1980;94(4):661-8.",
     "term": "hippocampus"
}