{
     "PMID": "6162001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810413",
     "LR": "20140603",
     "VI": "49",
     "IP": "4",
     "DP": "1980",
     "TI": "Bilaterally diverging axon collaterals and contralateral projections from rat locus coeruleus neurons, demonstrated by fluorescent retrograde double labeling and norepinephrine metabolism.",
     "PG": "207-8",
     "AB": "Evans Blue (EB) and a mixture of 4'-6'-diamidino-2-phenylindol 2 HCl and primuline (DAPI-Pr), fluorescing at different wave-lengths were injected into the rat hippocampus, frontal cortex or lateral part of the thalamus. After unilateral injection either of the two substances was retrogradely transported not only to ipsilateral but also to contralateral locus coeruleus (LC) neurons. Moreover after simultaneous injections of EB and DAPI-Pr respectively into the opposite brain structures of individual animals double-labeled neurons were observed in the bilateral LC. Unilateral electrical stimulation of the LC induced significant decreases of norepinephrine and increases of 3-methoxy-4-hydroxyphenylethylene-glycol in both the ipsi- and contralateral frontal cortex and whole forebrain, respectively. These ipsi- and contralateral alterations of the amine and its metabolite correlated highly significantly. These results indicate that several LC neurons have both contralateral and bilateral projections to the brain areas mentioned above.",
     "FAU": [
          "Ader, J P",
          "Room, P",
          "Postema, F",
          "Korf, J"
     ],
     "AU": [
          "Ader JP",
          "Room P",
          "Postema F",
          "Korf J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm",
     "JT": "Journal of neural transmission",
     "JID": "0337042",
     "RN": [
          "0 (Fluorescent Dyes)",
          "45PG892GO1 (Evans Blue)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping/methods",
          "Electric Stimulation",
          "Evans Blue",
          "Fluorescent Dyes",
          "Frontal Lobe/*anatomy & histology",
          "Hippocampus/*anatomy & histology",
          "Locus Coeruleus/*anatomy & histology/metabolism",
          "Male",
          "Neural Pathways/*anatomy & histology/metabolism",
          "Norepinephrine/*metabolism",
          "Rats",
          "Staining and Labeling/methods",
          "Thalamus/*anatomy & histology"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm. 1980;49(4):207-8.",
     "term": "hippocampus"
}