{
     "PMID": "6164539",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810720",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "51",
     "IP": "4",
     "DP": "1981 Apr",
     "TI": "Facilitation and antagonism of kindled seizure development in the limbic system of the rat.",
     "PG": "403-16",
     "AB": "To study the relative contribution of positive and negative transfer during the kindling of motor seizures, we electrically stimulated the septal area and entorhinal cortex in rats according to two different stimulation paradigms. The first consisted of the usual transfer paradigm in which one site was consecutively stimulated until generalized convulsion were elicited and then the other, secondary site was consecutively stimulated ('transfer kindling'). The second paradigm differed only in that both sites were kindled concurrently by alternating stimulation--one site on one trial, the other on the next trial, etc. ('alternate kindling'). In agreement with results from other laboratories, transfer kindling produced positive transfer of seizure susceptibility in either direction between the septum and entorhinal cortex: primary kindling of one site facilitated secondary site kindling of the other. In marked contrast, alternate kindling was characterized by a striking antagonism of seizure development. Thirteen of 14 animals exhibited generalized convulsions from one site only. Motor seizure development at the alternately stimulated site was suppressed despite electrographic and behavioral evidence of limbic activation and despite stimulation for a number of trials more than sufficient for primary kindling. Which site became dominant during kindling appeared to be random and variable degrees of suppression were observed. Besides antagonizing motor seizure development at the suppressed site, alternate kindling facilitated dominant site kindling, particularly during the pre-motor phases. These results suggest that transsynaptic neural reorganization induced by kindling involves positive and negative effects upon seizure susceptibility. Positive effects are expressed as facilitation of inter-limbic connections whereas negative effects are expressed as antagonism of limbic motor connections which lead to motor convulsive behaviors.",
     "FAU": [
          "Duchowny, M S",
          "Burchfiel, J L"
     ],
     "AU": [
          "Duchowny MS",
          "Burchfiel JL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-03-0773/HD/NICHD NIH HHS/United States",
          "NS15266-02/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/physiology",
          "Dominance, Cerebral",
          "*Electric Stimulation",
          "Hippocampus/physiology",
          "Limbic System/*physiology",
          "Motor Cortex/physiology",
          "*Neural Inhibition",
          "Neural Pathways/physiology",
          "Rats",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1981/04/01 00:00",
     "MHDA": "1981/04/01 00:01",
     "CRDT": [
          "1981/04/01 00:00"
     ],
     "PHST": [
          "1981/04/01 00:00 [pubmed]",
          "1981/04/01 00:01 [medline]",
          "1981/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1981 Apr;51(4):403-16.",
     "term": "hippocampus"
}