{
     "PMID": "616891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19781227",
     "LR": "20170830",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1977 Jan-Mar",
     "TI": "Layer by layer analysis of commissural hippocampal evoked potentials during glutamate microiontophoresis.",
     "PG": "49-54",
     "AB": "Commissural evoked potentials (EP) in hippocampal area CA1 were investigated during microiontophoretic application of sodium glutamate (SG) in experiments on unanesthetized rats immobilized with diplacin. EP were recorded by the central barrel of a five-barreled microiontophoretic microelectrode before and during application of SG. The effect of SG in the region of EP reversal was characterized by depression of the initial positive phase of the response and an increase in negativity. In the radial layer SG caused a substantial increase in the commissural response recorded at a depth. At a distance of 100 mu from the tip of the iontophoretic pipet no changes in EP were found. An increase in the intensity of transhippocampal stimulation was accompanied by a marked increase in the amplitude and a change in shape of the individual phases of EP and it abolished the effect of the microiontophoretically applied SG. During paired stimulation with an interval of 20--200 msec different effects of SG on the testing response were recorded depending on the length of the interval.",
     "FAU": [
          "Gilinskii, M A",
          "Dubrovina, N I"
     ],
     "AU": [
          "Gilinskii MA",
          "Dubrovina NI"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Glutamates)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Evoked Potentials/drug effects",
          "Glutamates/*pharmacology",
          "Hippocampus/*drug effects",
          "Iontophoresis",
          "Rats"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1977 Jan-Mar;8(1):49-54.",
     "term": "hippocampus"
}