{
     "PMID": "6169229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811124",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "1981 May-Jun",
     "TI": "[Cytochemical changes in the nucleic acids and proteins in the limbic structures of the rabbit brain during formation of a defensive conditioned reflex].",
     "PG": "541-9",
     "AB": "The intensity of cytochemical changes of nucleic acids and proteins of neurones in structures of the limbic circle was studied with the method of two-wave visible cytospectrophotometry and histoautoradiography at the early and late stages of conditioned defensive reflex formation. It was shown that at both stages there occurs an intensification (of different degree) of cytochemical changes level in all of the studied limbic structures. A the late stage of reflex elaboration, there is a redistribution of the level of cytochemical changes in the studied brain structures. It is concluded that a specific morphofunctional system of activated brain structures corresponds to each behavioural situation.",
     "FAU": [
          "Brazovskaia, F A",
          "Efremova, T M"
     ],
     "AU": [
          "Brazovskaia FA",
          "Efremova TM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Tsitokhimicheskie izmeneniia nukleinovykh kislot i belkov v limbicheskikh strukturakh mozga krolika pri formirovanii oboronitel'nogo uslovnogo reflexsa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "63231-63-0 (RNA)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism",
          "Animals",
          "DNA/*metabolism",
          "Hippocampus/metabolism",
          "Limbic System/*metabolism",
          "Mesencephalon/metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "RNA/*metabolism",
          "Rabbits",
          "Reticular Formation/metabolism",
          "Septum Pellucidum/metabolism",
          "Thalamic Nuclei/metabolism"
     ],
     "EDAT": "1981/05/01 00:00",
     "MHDA": "1981/05/01 00:01",
     "CRDT": [
          "1981/05/01 00:00"
     ],
     "PHST": [
          "1981/05/01 00:00 [pubmed]",
          "1981/05/01 00:01 [medline]",
          "1981/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981 May-Jun;31(3):541-9.",
     "term": "hippocampus"
}