{
     "PMID": "6169507",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811222",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "52",
     "IP": "4",
     "DP": "1981 Oct",
     "TI": "Hippocampal electrophysiological correlates of an avoidance behaviour in the cat.",
     "PG": "306-15",
     "AB": "In 8 cats the hippocampal EEG was investigated during the avoidance behaviour in a shuttle box. It has been found that at the criterion phase of training the performance of the conditioned response (crossing a barrier) was accompanied by rhythmic, slow activity (RSA) in majority of trials. In cats with electrodes located in the dorsal part of the hippocampus a small irregular activity (SIA) might also appear during the AAR performance, especially in trials characterized by very short latencies and a fast locomotor response. Attentive postures during intertrial intervals, during latency and during conflict trials (in which the spatial location of the directional CS had been changed) were also accompanied by RSA. In the last case the RSA frequency reached the same values as during the AAR performance, though the locomotor response was absent. It has been found, however, that when RSA was present at the moment of the CS onset the latencies were shorter and the performance faster. The data support the view according to which RSA reflects a certain level of motor readiness but is not linked directly to the behavioural output.",
     "FAU": [
          "Gralewicz, S"
     ],
     "AU": [
          "Gralewicz S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Cats",
          "Conditioning (Psychology)/physiology",
          "Conflict (Psychology)",
          "Electroencephalography",
          "Electroshock",
          "Hippocampus/*physiology",
          "Male"
     ],
     "EDAT": "1981/10/01 00:00",
     "MHDA": "1981/10/01 00:01",
     "CRDT": [
          "1981/10/01 00:00"
     ],
     "PHST": [
          "1981/10/01 00:00 [pubmed]",
          "1981/10/01 00:01 [medline]",
          "1981/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1981 Oct;52(4):306-15.",
     "term": "hippocampus"
}