{
     "PMID": "6169508",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811222",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "52",
     "IP": "4",
     "DP": "1981 Oct",
     "TI": "Effects of bemegride on the sensory responses of neurons in the hippocampus and brain stem reticular formation.",
     "PG": "316-27",
     "AB": "Administration of subconvulsant doses of bemegride results in extensive enhancement of sensory responsiveness to auditory, visual, somatosensory and vibrissa stimulation of neurons in the medullary and mesencephalic reticular formation (RF). This effect is not altered by cord transection. Most neurons in the dorsal hippocampus do not show enhanced sensory responsiveness. In the minority of hippocampal neurons which do show enhancement the effect is much less extensive than that seen in the RF despite larger doses of bemegride. The enhancement of RF neuronal response may involve the reversal of repetition induced response attenuation ('habituation') and reductions in response threshold. During EEG seizures the firing of neurons in RF and hippocampus are temporally correlated with the spikes in the cortical EEG. The effects of bemegride on RF neurons are similar to those previously reported for strychnine and pentylenetetrazol and preliminary studies with physostigmine and bicuculline. These findings further extend the concept that a relatively selective enhancement of the sensory responses of brain stem reticular formation neurons may be indicative of a general neuronal effect of convulsants which may play an important role in the initiation of sensory-induced seizures.",
     "FAU": [
          "Faingold, C L",
          "Hoffmann, W E"
     ],
     "AU": [
          "Faingold CL",
          "Hoffmann WE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 13849/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "57DQA39DO2 (Bemegride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bemegride/*pharmacology",
          "Cats",
          "Electroencephalography",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "Medulla Oblongata/drug effects",
          "Mesencephalon/drug effects",
          "Neurons/*drug effects",
          "Reticular Formation/*drug effects",
          "Sensation/*physiology"
     ],
     "EDAT": "1981/10/01 00:00",
     "MHDA": "1981/10/01 00:01",
     "CRDT": [
          "1981/10/01 00:00"
     ],
     "PHST": [
          "1981/10/01 00:00 [pubmed]",
          "1981/10/01 00:01 [medline]",
          "1981/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1981 Oct;52(4):316-27.",
     "term": "hippocampus"
}