{
     "PMID": "6171411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820222",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "52",
     "IP": "5",
     "DP": "1981 Nov",
     "TI": "Power spectral analysis of EEG drug response in the kindled rat brain.",
     "PG": "451-60",
     "AB": "The specificity of procaine as a limbic epileptic focus activator was investigated in rats kindled in the amygdala. Power spectral analysis of spontaneous EEG was employed to assess the effects of two doses of procaine HCl (60 and 100 mg/kg) on the kindled and unkindled amygdala. Analysis revealed a dose-dependent increase in power in the 1--15 c/sec frequency band of the EEG. Power increases were greater in the kindled than in the unkindled amygdala of the same rat, and exceeded power changes induced in unkindled controls. The effects of procaine on the EEG persisted past the day of injection, but returned to baseline by the fifth day. Changes in power over days following an injection of procaine differed in the kindled and unkindled amygdala amygdala of the same rat. The kindled amygdala showed an increase on the day of injection, followed by a steady decline to baseline. The unkindled amygdala showed a delayed rise in power on day 2 and then a decline to baseline levels over days. Comparison of spectral changes induced by drug and by electrically triggered seizures suggested that procaine induces EEG patterns which are seizure-like in the absence of seizures. The data are consistent with the view that procaine may be a useful focus specific activator in the detection of limbic epilepsy.",
     "FAU": [
          "Adamec, R E",
          "Stark-Adamec, C",
          "Burnham, W M",
          "Bruun-Meyer, S",
          "Perrin, R",
          "Livingston, K E"
     ],
     "AU": [
          "Adamec RE",
          "Stark-Adamec C",
          "Burnham WM",
          "Bruun-Meyer S",
          "Perrin R",
          "Livingston KE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "0 (Receptors, Opioid)",
          "4Z8Y51M438 (Procaine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Analysis of Variance",
          "Animals",
          "*Electroencephalography",
          "Hippocampus/drug effects",
          "*Kindling, Neurologic",
          "Limbic System/drug effects",
          "Procaine/*pharmacology",
          "Rats",
          "Receptors, Opioid/drug effects",
          "Seizures/physiopathology"
     ],
     "EDAT": "1981/11/01 00:00",
     "MHDA": "1981/11/01 00:01",
     "CRDT": [
          "1981/11/01 00:00"
     ],
     "PHST": [
          "1981/11/01 00:00 [pubmed]",
          "1981/11/01 00:01 [medline]",
          "1981/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1981 Nov;52(5):451-60.",
     "term": "hippocampus"
}