{
     "PMID": "6171638",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820212",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "314",
     "DP": "1981 May",
     "TI": "Mapping, in the rat central nervous system, of morphine-induced changes in turnover of 5-hydroxytryptamine.",
     "PG": "395-410",
     "AB": "1. It is known that the full clinical effect of morphine is not seen if those neurones of the central nervous system which contain 5-hydroxytryptamine (5-HT) have been inactivated. Morphine increases 5-HT turnover in brain and cord, and the present work is an attempt at mapping the sites at which turnover is accelerated. 2. The degree of interaction at various sites of the C.N.S. was measured by the increment in the content of 5-hydroxyindol-3-yl acetic acid (5-HIAA) elicited by morphine in rats pre-treated with probenecid. The effect was produced by as little as 3.5 mg morphine hydrochloride/kg; for the sake of convenience this dose was doubled in most experiments. Pre-treatment with probenecid was not necessary for the effect, but a minimum interval of 90 min between injection of morphine and analysis of the brain was essential. 3. Morphine did not act indiscriminately on all 5-HT neurons, as seen by the fact that the increment in 5-HIAA formation was independent of the density of 5-HT neurones in the tissue. Nor was there any relation between basal 5-HT turnover of a region and the size of its response to morphine. 4. Highly reactive sites were found in dorsal cord, medulla, superior colliculi, substantia nigra, thalamus, hypothalamus, amygdala and striatum. Cortical areas were less responsive, but with large differences among themselves. Hippocampus, central grey, olfactory bulb, cerebellum and white matter had lower or negligible increases in 5-HT turnover. There was no increase in the turnover of the (non-neural) 5-HT of the pineal gland. 5. The relation of the reactive sites to their content in endogenous opioids and to the probable localization of the pharmacological actions of morphine is discussed.",
     "FAU": [
          "Snelgar, R S",
          "Vogt, M"
     ],
     "AU": [
          "Snelgar RS",
          "Vogt M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Endorphins)",
          "333DO1RDJY (Serotonin)",
          "36B82AMQ7N (Naloxone)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/drug effects/*metabolism",
          "Endorphins/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Morphine/*pharmacology",
          "Naloxone/pharmacology",
          "Neurons/drug effects/metabolism",
          "Rats",
          "Serotonin/*metabolism"
     ],
     "PMC": "PMC1249441",
     "EDAT": "1981/05/01 00:00",
     "MHDA": "1981/05/01 00:01",
     "CRDT": [
          "1981/05/01 00:00"
     ],
     "PHST": [
          "1981/05/01 00:00 [pubmed]",
          "1981/05/01 00:01 [medline]",
          "1981/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1981 May;314:395-410.",
     "term": "hippocampus"
}