{
     "PMID": "6173104",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820412",
     "LR": "20061115",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1982 Jan",
     "TI": "An HRP study of the afferent connections to rat lateral hypothalamic region.",
     "PG": "63-71",
     "AB": "Afferent connections to the lateral hypothalamic region in the rat were studied using horseradish peroxidase (HRP). HRP was injected iontophoretically by a parapharyngeal approach. After HRP injections into the lateral hypothalamic area, labeled cells were found mainly in the medial prefrontal and infralimbic cortices, lateral and dorsal septal nuclei, nucleus accumbens, bed nucleus of the stria terminalis, medial and lateral amygdaloid nuclei, lateral habenular nucleus, peripeduncular nucleus, ventral tegmental area, mesencephalic and pontine central gray, ventral nucleus of the lateral lemniscus, lateral parabrachial area, raphe nuclei and the nucleus locus coeruleus. Labeled cells following HRP injections into the lateral preoptic area were found mainly in the lateral and dorsal septal nuclei, nucleus accumbens, diagonal band, ventral part of the globus pallidus, bed nucleus of the stria terminalis, central amygdaloid nucleus, mesencephalic and pontine central gray, dorsal raphe nucleus, parabrachial area and the nucleus locus coeruleus. The intrahypothalamic connections were also discussed.",
     "FAU": [
          "Kita, H",
          "Oomura, Y"
     ],
     "AU": [
          "Kita H",
          "Oomura Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/*physiology",
          "Amygdala/physiology",
          "Animals",
          "Axonal Transport",
          "Brain/anatomy & histology",
          "Brain Stem/physiology",
          "Cerebral Cortex/physiology",
          "Corpus Striatum/physiology",
          "Hippocampus/physiology",
          "Horseradish Peroxidase",
          "Hypothalamus/*physiology",
          "Organ Specificity",
          "Rats",
          "Septum Pellucidum/physiology",
          "Thalamus/physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1982 Jan;8(1):63-71.",
     "term": "hippocampus"
}