{
     "PMID": "6174287",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820521",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "53",
     "IP": "2",
     "DP": "1982 Feb",
     "TI": "Subcortical correlates of the auditory brain stem potentials in man: bipolar EEG and multiple unit activity and electrical stimulation.",
     "PG": "133-42",
     "AB": "Bipolar EEG and multiple unit activity (MUA) responses related to the vertex auditory brain stem potentials (ABSP) were studied in different subcortical loci in parkinsonian and epileptic patients with implanted electrodes used as an electrophysiological procedure for surgical treatment. In addition, the subjective responses of patients to the electrical stimulation of these subcortical loci were studied for their possible auditory sensations. (1) Two types of bipolar EEG responses to monoaural stimulation were recorded from a limited number of subcortical loci: type A responses were formed by two consecutive components of opposite polarity peaking at 5.2 and 8.5 msec post-stimulus in 3 different loci contra- and ipsilateral to the stimulated ear: mesencephalic reticular formation (MRF), medial geniculate (MG) and lateral geniculate (LG) nuclei thalami. The polarity of the first component was everted while the second component was inverted between MRF and MG. Type B responses were formed by one component mainly peaking at 15.5 msec post-stimulus with no polarity reversal in either side within the ventral portion of the hippocampus bilaterally (CnA). (2) MUA responses were recorded only within the basal portion of MG bilaterally. Contralateral MUA responses consisted of 3 consecutive activation bursts peaking at 5.5, 7.2 and 9.0 msec post-stimulus and correlated in latency with waves IV-V, VI and VII of ABSP respectively. Ipsilateral MUA responses consisted of two consecutive activation bursts peaking at 14.0 and 16.0 msec post-stimulus and correlating with SN following ABSP. (3) Threshold electrical stimulation of the MG elicited subjective auditory responses referred to the contralateral ear.",
     "FAU": [
          "Velasco, M",
          "Velasco, F",
          "Almanza, X",
          "Coats, A C"
     ],
     "AU": [
          "Velasco M",
          "Velasco F",
          "Almanza X",
          "Coats AC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Auditory Pathways/physiopathology",
          "Brain/*physiopathology",
          "Brain Stem/physiopathology",
          "*Electroencephalography",
          "Epilepsy/*physiopathology",
          "*Evoked Potentials, Auditory",
          "Geniculate Bodies/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Mesencephalon/physiopathology",
          "Parkinson Disease/*physiopathology",
          "Reticular Formation/physiopathology"
     ],
     "EDAT": "1982/02/01 00:00",
     "MHDA": "1982/02/01 00:01",
     "CRDT": [
          "1982/02/01 00:00"
     ],
     "PHST": [
          "1982/02/01 00:00 [pubmed]",
          "1982/02/01 00:01 [medline]",
          "1982/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1982 Feb;53(2):133-42.",
     "term": "hippocampus"
}