{
     "PMID": "6174697",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820527",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "38",
     "IP": "5",
     "DP": "1982 May",
     "TI": "Serotonin and gamma-aminobutyric acid turnover after injection into the median raphe of substance P and D-ala-met-enkephalin amide.",
     "PG": "1336-41",
     "AB": "The raphe nuclei [which contain serotonin (5-HT) cell bodies] are also known to contain axons that store substance P, met-enkephalin, and gamma-aminobutyric acid (GABA). We have previously shown that GABA has a tonic inhibitory action on 5-HT turnover. To examine other possible interactions of these neuronal systems, we assessed the effect on 5-HT turnover of injecting substance P and 2-D-ala-met-enkephalin into the median raphe nucleus, and the effects of substance P on GABA turnover. Serotonin turnover was increased by 30% in the hippocampus after the injection of substance P (4 micrograms) into the median raphe, indicating an excitatory effect of substance P on the raphe-hippocampal system. Local injection of the metabolically stable metenkephalin analog 2-D-ala-met-enkephalin amide (10 micrograms) increased the hippocampal steady state content of 5-hydroxyindoleacetic acid (5-HIAA) by 60%. The data suggest an excitatory effect of met-enkephalin within the raphe nucleus. We attempted to estimate GABA turnover from the rate of disappearance of GABA after inhibition of glutamic acid decarboxylase by isoniazid and by the rate of accumulation of GABA after inhibition of GABA transaminase by gabaculine. Isoniazid, which is a competitive inhibitor, had too short and incomplete an action to be of use when injected intranuclearly. Gabaculine, which is an irreversible inhibitor, induced a rapid-onset increase in GABA content. This accumulation was linear up to 90 min. The injection fo gabaculine (80 ng) into the raphe increased GABA content by five times the control values, but hippocampal 5-HT and 5-HIAA contents were not significantly changed. Substance P injection increased the GABA turnover by 30%. Gabaculine seems a promising tool for detecting changes in GABA turnover.",
     "FAU": [
          "Forchetti, C M",
          "Marco, E J",
          "Meek, J L"
     ],
     "AU": [
          "Forchetti CM",
          "Marco EJ",
          "Meek JL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Cyclohexanecarboxylic Acids)",
          "0 (Endorphins)",
          "0 (Enkephalins)",
          "333DO1RDJY (Serotonin)",
          "33507-63-0 (Substance P)",
          "3F3ENU341O (gabaculine)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "58569-55-4 (Enkephalin, Methionine)",
          "61090-95-7 (enkephalinamide-Met, Ala(2)-)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Stem/*metabolism",
          "Cyclohexanecarboxylic Acids/pharmacology",
          "Endorphins/*pharmacology",
          "*Enkephalin, Methionine/*analogs & derivatives",
          "Enkephalins/*pharmacology",
          "Hippocampus/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Raphe Nuclei/drug effects/*metabolism",
          "Rats",
          "Serotonin/*metabolism",
          "Substance P/*pharmacology",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1982/05/01 00:00",
     "MHDA": "1982/05/01 00:01",
     "CRDT": [
          "1982/05/01 00:00"
     ],
     "PHST": [
          "1982/05/01 00:00 [pubmed]",
          "1982/05/01 00:01 [medline]",
          "1982/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 May;38(5):1336-41.",
     "term": "hippocampus"
}