{
     "PMID": "6175384",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820614",
     "LR": "20151119",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "1982 Feb",
     "TI": "Coupling in rat hippocampal slices: dye transfer between CA1 pyramidal cells.",
     "PG": "211-22",
     "AB": "Intracellular injections of Lucifer Yellow-CH (LY) into CA1 pyramidal cells were made in rat hippocampal slices to study dye transfer between neurons as evidence that these cells are electrotonically coupled. Extensive control procedures were performed which substantially reduced inadvertent staining. Over half of the neurons were dye-coupled after injections in stratus pyramidale. Dye coupling occurred even when spike amplitudes were greater than or equal to 70 mV throughout the impalement and was still present after chemical synapses were blocked with a low Ca2+ solution containing Mn2+. Somata of dye-coupled cells were usually located within 35 micrometers (post-fixation) of the injected cell and showed no preferred orientation. Fast prepotentials and dye coupling occurred independently. Neurons in superior cervical ganglia, which were sliced and injected using similar procedures, showed no dye coupling. Intradendritic injections of LY in stratum radiatum also yielded dye coupling between CA 1 pyramidal cells, although the dye coupling was less frequent. Within stratum radiatum, neither extracellular ejections nor intracellular injections of interneurons were associated with multiple staining. Thus, injection of LY into the soma or dendrite of a single CA1 pyramidal cell often resulted in multiple staining, and in many ensembles the somata were well spaced. Control experiments suggested that such dye transfer is not by an extracellular route. This implied that some CA1 cells are electrotonically coupled. Further electrophysiological and morphological studies are required to resolve the discrepancies among various techniques used to evaluate the amount of coupling in the hippocampus.",
     "FAU": [
          "Andrew, R D",
          "Taylor, C P",
          "Snow, R W",
          "Dudek, F E"
     ],
     "AU": [
          "Andrew RD",
          "Taylor CP",
          "Snow RW",
          "Dudek FE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16683/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "0 (Isoquinolines)",
          "9654F8OVKE (lucifer yellow)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/physiology",
          "Electrophysiology",
          "Female",
          "Ganglia, Sympathetic/cytology",
          "Hippocampus/*cytology/physiology",
          "In Vitro Techniques",
          "Intercellular Junctions/physiology",
          "Isoquinolines",
          "Male",
          "Membrane Potentials",
          "Rats",
          "Staining and Labeling",
          "Synaptic Transmission"
     ],
     "EDAT": "1982/02/01 00:00",
     "MHDA": "1982/02/01 00:01",
     "CRDT": [
          "1982/02/01 00:00"
     ],
     "PHST": [
          "1982/02/01 00:00 [pubmed]",
          "1982/02/01 00:01 [medline]",
          "1982/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1982 Feb;8(2):211-22.",
     "term": "hippocampus"
}