{
     "PMID": "6179909",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821029",
     "LR": "20170714",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "74",
     "IP": "4",
     "DP": "1982",
     "TI": "Lack of correlation between trace metal staining and trace metal content of the rat hippocampus following colchicine microinjection.",
     "PG": "563-7",
     "AB": "Following the intrahippocampal injection of colchicine, the trace metal staining with Timm's method is shown to change in the hippocampus. The histochemical examinations were supplemented with atomic absorption spectrophotometric measurement of the trace metals (Zn, Fe, Cu). It was found that intrahippocampal colchicine treatment induces the temporary disappearance of the trace metal staining of the pyramidal cells of the regio superior, while there is a considerable reduction in the staining in the granular cells of the area dentata and in their mossy fibre terminals. Simultaneously, in contrast with the histochemical results, quantitative studies on the trace metal levels showed that colchicine does not lead to evacuation of the trace metals from the hippocampal formation. The combined atomic absorption and trace metal staining investigations prove that there is no correlation between the trace metal staining and the quantitative amounts of the trace metals.",
     "FAU": [
          "Szerdahelyi, P"
     ],
     "AU": [
          "Szerdahelyi P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Trace Elements)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Colchicine/*pharmacology",
          "Female",
          "Hippocampus/*analysis/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Spectrophotometry, Atomic",
          "Staining and Labeling",
          "Trace Elements/*analysis"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1982;74(4):563-7.",
     "term": "hippocampus"
}