{
     "PMID": "6179756",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821029",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "1982 Sep",
     "TI": "Electroclinical features of kainic acid-induced status epilepticus in freely moving cats. Microinjection into the dorsal hippocampus.",
     "PG": "288-300",
     "AB": "Electrographic and clinical observations were made after the injection of kainic acid into the unilateral hippocampus of freely moving cats. Vehicle solution (phosphate buffer solution) for control study and kainic acid(1, 4 and 12 micrograms) were administered via a chronically implanted cannula. The control group showed no modification during the observation period. After the injection of 1 microgram of kainic acid, focal status epilepticus was observed for 2-3 days and then cats became normal afterwards. In the group of 4 micrograms kainic acid infection, cats demonstrated limbic status for 3 days, and persistent inter-ictal discharges continued during the observation period. Independent amygdaloid seizures and secondary generalized convulsions developed in the cats administered 12 micrograms of kainic acid. The cats died in the status epilepticus. The dose-dependent and substantial effect of KA without the influences of anesthesia and surgery was demonstrated. The results were discussed in relation to the human medial temporal sclerosis and the effects on the emotional mechanism of the limbic system. We suggest this model to be useful in the study of various types of temporal lobe epilepsy and the emotional mechanisms of the limbic system.",
     "FAU": [
          "Tanaka, T",
          "Kaijima, M",
          "Daita, G",
          "Ohgami, S",
          "Yonemasu, Y",
          "Riche, D"
     ],
     "AU": [
          "Tanaka T",
          "Kaijima M",
          "Daita G",
          "Ohgami S",
          "Yonemasu Y",
          "Riche D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Cats",
          "Electroencephalography",
          "Hippocampus/pathology/*physiopathology",
          "Kainic Acid/administration & dosage",
          "Microinjections",
          "Movement/drug effects",
          "Status Epilepticus/chemically induced/pathology/*physiopathology"
     ],
     "EDAT": "1982/09/01 00:00",
     "MHDA": "1982/09/01 00:01",
     "CRDT": [
          "1982/09/01 00:00"
     ],
     "PHST": [
          "1982/09/01 00:00 [pubmed]",
          "1982/09/01 00:01 [medline]",
          "1982/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1982 Sep;54(3):288-300.",
     "term": "hippocampus"
}