{
     "PMID": "6180568",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821021",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "32",
     "IP": "3",
     "DP": "1982 May-Jun",
     "TI": "[Changes in nucleic acid and protein content in different regions of the brain is rats reared in enriched and impoverished environments].",
     "PG": "455-62",
     "AB": "The content of nucleic acids (DNA and RNA) and proteins in 1 mg of tissue and RNA/DNA and protein/DNA ratio in different brain structures (the neocortex, the hippocampus, the cerebellum, the brain-stem), as well as in the liver was studied in rats at different stages of postnatal ontogenesis (25 to 55 days) in the norm, under ecological deprivation and in an information-enriched medium, involving elaboration of conditioned reflexes. It was shown that intense physiological function of the brain cells in an information-enriched medium is attended with substantial enhancement of the RNA/DNA ratio, i.e. stimulation of transcribing activity of the cells genome. In conditions of ecological deprivation this value at first slightly increases, and the significantly diminishes in all the studied brain structures. Protein content in the nerve tissue is more stable in ontogenesis and changes but slightly at different afferentation levels. No significant changes were observed in any of the studied parameters in the lever tissue.",
     "FAU": [
          "Vitvitskaia, L V",
          "Bikvulatova, L S",
          "Vitvitskii, V N"
     ],
     "AU": [
          "Vitvitskaia LV",
          "Bikvulatova LS",
          "Vitvitskii VN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Izmeneniia soderzhaniia nukleinovykh kislot i belkov v razlichnykh otdelakh mozga krys, vyrashchivaemykh v usloviiakh obogashchennoi i obednennoi sredy.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "63231-63-0 (RNA)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/growth & development",
          "*Brain Chemistry",
          "Brain Stem/analysis",
          "Cerebellum/analysis",
          "Cerebral Cortex/analysis",
          "DNA/*analysis",
          "Hippocampus/analysis",
          "Nerve Tissue Proteins/*analysis",
          "RNA/analysis",
          "Rats",
          "*Sensory Deprivation"
     ],
     "EDAT": "1982/05/01 00:00",
     "MHDA": "1982/05/01 00:01",
     "CRDT": [
          "1982/05/01 00:00"
     ],
     "PHST": [
          "1982/05/01 00:00 [pubmed]",
          "1982/05/01 00:01 [medline]",
          "1982/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1982 May-Jun;32(3):455-62.",
     "term": "hippocampus"
}