{
     "PMID": "6180137",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821029",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "41",
     "IP": "5",
     "DP": "1982 Sep",
     "TI": "Golgi-Cox and rapid golgi methods as applied to autopsied human brain tissue: widely disparate results.",
     "PG": "500-7",
     "AB": "Comparisons were made between the results of applying the Golgi-Cox and rapid Golgi techniques to human brain tissue obtained at autopsy. Adjacent blocks of hippocampal formation and precentral gyrus from nine cases were prepared by the two methods. The cases ranged in age from 39 to 99 years, had postmortem times for sampling ranging from 6 to 28 hours (h) and included cases of dementia of the Alzheimer type. Without exception, the methods produced very different results. The Golgi-Cox method resulted in impregnation of many neurons with rich dendritic plexuses and normal overall appearance. Occasional cells appeared grossly atrophic with irregular somata and apparent loss of apical and basilar dendritic segments. With the rapid Golgi method, the vast majority of impregnated neurons had rich dendritic plexuses or were otherwise normal in appearance. Thus, the rapid Golgi method appears to be highly sensitive to postmortem delay or other factors which accompany studies involving human brain tissues obtained at autopsy. The Golgi-Cox method appears to be relatively insensitive to such factors.",
     "FAU": [
          "Buell, S J"
     ],
     "AU": [
          "Buell SJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "1-RO1-AG-NS-02680-01-PTHA/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Autopsy",
          "Brain/*pathology",
          "Coronary Disease/pathology",
          "Dementia/pathology",
          "Dendrites/ultrastructure",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Staining and Labeling/*methods"
     ],
     "EDAT": "1982/09/01 00:00",
     "MHDA": "1982/09/01 00:01",
     "CRDT": [
          "1982/09/01 00:00"
     ],
     "PHST": [
          "1982/09/01 00:00 [pubmed]",
          "1982/09/01 00:01 [medline]",
          "1982/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1982 Sep;41(5):500-7.",
     "term": "hippocampus"
}