{
     "PMID": "6181960",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821216",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "1982 Oct",
     "TI": "Septo-hippocampal relationships during EEG theta rhythm.",
     "PG": "375-87",
     "AB": "The firing pattern of 96 neuron in the medial septal nucleus (MSN) and diagonal band of Broca (DBB) and their functional relationships with hippocampal theta generators were investigated in rats during physostigmine-induced hippocampal theta rhythm (theta). Three types of discharge were found. (a) Type 1 (74%), in rhythmic bursts phase-locked with theta. (b) Type 2 (19%), non-rhythmic but phase-related to theta. (c) Type 3 (7%), unrelated to theta and non-rhythmic. Three sub-patterns of type 1 discharges were found. (1) Type 1A (56%), with regular bursts at high intraburst rates. (2) Type 1B (11%), with short bursts, or a single spike per theta cycle, and long interburst silent intervals. (3) Type 1C (6%), without clearly separate bursts, but with a rate modulation related to theta. Electrical stimulation of structures projecting to MSN-DBB or hippocampus tended to determine a constant poststimulus phase of theta and type 1 unit activity (i.e., reset). Our findings are in agreement with the hypothesis that MSN-DBB type 1 cells function as the theta \"pacemaker', type 1A probably being the most influential in generating theta. Type 1B may be local interneurons and type 1C may receive rhythmic information from both septal and hippocampal neurons. Type 2 cells, although non-rhythmic, carry information of theta rhythmicity. Stimulus effects suggest that hippocampal theta reset is generated in the MSN-DBB.",
     "FAU": [
          "Gaztelu, J M",
          "Buno, W Jr"
     ],
     "AU": [
          "Gaztelu JM",
          "Buno W Jr"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "*Electroencephalography",
          "Frontal Lobe/cytology/physiology",
          "Hippocampus/cytology/*physiology",
          "Rats",
          "Septal Nuclei/cytology/physiology"
     ],
     "EDAT": "1982/10/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1982/10/01 00:00"
     ],
     "PHST": [
          "1982/10/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1982/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1982 Oct;54(4):375-87.",
     "term": "hippocampus"
}