{
     "PMID": "6184903",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830225",
     "LR": "20131121",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "96",
     "IP": "4",
     "DP": "1982",
     "TI": "[Electron microscopic and morphometric studies on the in vitro differentiation of mitochondria in neurons of hippocampus explant cultures as affected by orotic acid and sodium orotate].",
     "PG": "613-32",
     "AB": "The influence of orotic acid and sodium orotate on the differentiation of mitochondria of the neurons within explantate cultures of the hippocampus of 18 day old rat embryos was investigated by means of morphometrical and stereological methods. The ultrastructure of the mitochondria in controls and pharmacologically influenced cultures was analysed on electronmicrographs after 3, 13 and 20 days in vitro. According to their morphological appearance and state of preservation the mitochondria were classified in 3 types: juvenile mitochondria (stage I), active mitochondria (stage II) and destroyed mitochondria (stage III). After 3 days of cultivation the neurons in cultures treated with orotic acid and sodium orotate showed significantly higher rates in the numerical density of mitochondria (ratio of the number of all mitochondria per unit volume of cytoplasm) in comparison with controls. Moreover, sodium orotate treatment lead to a significant increase especially in the numerical density of the mitochondria of stage II (active mitochondria) on the third day in vitro. However, the mitochondrial volume per unit volume of cytoplasma of the neurons in drug influenced cultures is lower than in controls for each of these dates--3., 13., and 20. day in vitro. The volume of the mitochondria increased under treatment with sodium orotate from the 3. up to the 20. day of cultivation but never reached the values of the uninfluenced controls. The plastic changes of the mitochondria due to pharmacological treatment with RNA--precursors demonstrate the possibility of a stimulating effect of the drug on the differentiation of neuronal mitochondria in vitro.",
     "FAU": [
          "Gotz, D",
          "Ziesch, C",
          "Wenzel, M",
          "Grosse, G",
          "Schuster, T",
          "Wenzel, J"
     ],
     "AU": [
          "Gotz D",
          "Ziesch C",
          "Wenzel M",
          "Grosse G",
          "Schuster T",
          "Wenzel J"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektronenmikroskopische und morphometrische Untersuchungen uber die In vitro-Differenzierung von Mitochondrien in Neuronen von Hippocampus-Explantatkulturen unter dem Einfluss von Orotsaure und Natriumorotat.",
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "RN": [
          "61H4T033E5 (Orotic Acid)",
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation/*drug effects",
          "Culture Techniques",
          "Female",
          "Hippocampus/cytology/*drug effects",
          "Microscopy, Electron",
          "Mitochondria/*drug effects/ultrastructure",
          "Neurons/drug effects/ultrastructure",
          "Orotic Acid/*pharmacology",
          "Pregnancy",
          "RNA/biosynthesis",
          "Rats"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1982;96(4):613-32.",
     "term": "hippocampus"
}