{
     "PMID": "6185292",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830311",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "1983 Jan",
     "TI": "Unilateral connections between amygdala and hippocampus in man. A study of epileptic patients with depth electrodes.",
     "PG": "1-12",
     "AB": "During stereotaxic explorations of patients suffering from intractable temporal or non-temporal epilepsies, isolated electrical shocks could be delivered through depth electrodes to either the amygdaloid nucleus or the hippocampus, recording of the elicited response being performed from hippocampus or amygdala, respectively, on the same side. All patients displayed hippocampal responses to amygdala stimulation, whatever the type of epilepsy diagnosed. On the other hand, amygdala responses to hippocampal single shocks were only observed in a majority of patients suffering temporal epilepsy, while such back to forth activation could seldom be assessed in a group of patients not clearly characterized as temporal epileptics. It is suggested that subtle changes in excitability of an (indirect) pathway from hippocampus to amygdala are revealed through this procedure of low intensity, short-lasting stimulation, as a correlate of the temporal epileptic process.",
     "FAU": [
          "Buser, P",
          "Bancaud, J"
     ],
     "AU": [
          "Buser P",
          "Bancaud J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiopathology",
          "Electrodes",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Neural Pathways"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1983 Jan;55(1):1-12.",
     "term": "hippocampus"
}