{
     "PMID": "6189700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830729",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "55",
     "IP": "6",
     "DP": "1983 Jun",
     "TI": "Spectral analysis of neocortical and hippocampal EEG in the protein malnourished rat.",
     "PG": "699-709",
     "AB": "In these studies, power spectral analysis techniques were utilized to quantify changes in the cortical and hippocampal EEG obtained from rats reared on either an 8% or 25% casein diet as they mature from 14 to 22 days of age. Analyses of the power spectral data obtained from the frontal cortex of rats reared on the 25% casein diet during this preweaning period (14-22 days) indicated increases in the power in the 0.5-3.5 c/sec frequency band primarily during slow-wave sleep. Prenatal protein malnutrition (8% casein diet) significantly reduced the low frequency power content in the cortical EEG obtained during slow-wave sleep at 18 and 22 days of age. Analyses of power spectral data obtained from the hippocampal EEG during REM sleep also revealed developmental and diet-related differences. The frequency at which the peak power occurs in the theta band (4-11 c/sec) was found to increase normally in a linear fashion from 14 to 22 days of age (from 4.4 to 5.5 c/sec) in rats reared on the 25% casein diet. In addition, power in the 4-7 c/sec band significantly increased during this preweaning period. Prenatal protein malnutrition significantly slowed the development of theta frequency and produced higher values of power in the component of theta rhythm. Finally, vigilance profiles showed that rats normally progress from 14 days of age when REM sleep dominates their vigilance profile, to 22 days of age when they spend significantly more time in slow-wave sleep. Prenatal protein malnutrition retards this normal developmental sequence by significantly reducing the REM sleep time at 14 and 18 days of age and increasing the time spend in aroused waking at both these ages. However, at the time of weaning, i.e., at 22 days of age, these differences in sleep-waking behavior were no longer observed to be significant.",
     "FAU": [
          "Bronzino, J D",
          "Austin, K",
          "Siok, C J",
          "Cordova, C",
          "Morgane, P J"
     ],
     "AU": [
          "Bronzino JD",
          "Austin K",
          "Siok CJ",
          "Cordova C",
          "Morgane PJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "0 (Dietary Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/physiology",
          "Cerebral Cortex/*physiology",
          "Dietary Proteins",
          "Electroencephalography",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Nutrition Disorders/*physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep Stages/physiology"
     ],
     "EDAT": "1983/06/01 00:00",
     "MHDA": "1983/06/01 00:01",
     "CRDT": [
          "1983/06/01 00:00"
     ],
     "PHST": [
          "1983/06/01 00:00 [pubmed]",
          "1983/06/01 00:01 [medline]",
          "1983/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1983 Jun;55(6):699-709.",
     "term": "hippocampus"
}