{
     "PMID": "6192548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830923",
     "LR": "20131121",
     "IS": "0041-008X (Print) 0041-008X (Linking)",
     "VI": "69",
     "IP": "3",
     "DP": "1983 Jul",
     "TI": "Correlation of neurochemical and behavioral effects of triethyl lead chloride in rats.",
     "PG": "471-9",
     "AB": "Adult male Fischer-344 rats were dosed sc with 1 or 2.5 mg/kg of triethyl lead chloride (TEL) for 5 consecutive days. One week after the last dose, TEL-exposed rats had decreased Met-enkephalin in the hypothalamus, septum, and frontal cortex, while substance P was decreased in the hippocampus and frontal cortex. Dopamine (DA) and dihydroxyphenylacetic acid (DOPAC) in the caudate nucleus were not altered by TEL nor were serotonin (5-HT) and 5-hydroxyindoleacetic acid (5-HIAA) in the caudate nucleus, hypothalamus, hippocampus, or frontal cortex. In a second experiment, rats were dosed with 1.75 mg/kg sc for 5 days. Subsequent assay of brain tissue indicated that TEL decreased met-enkephalin levels in the septum of rats one and seven days after cessation of dosing; effects on substance P were not observed. TEL-induced decreases in Met-enkephalin in the septum were temporally associated with increased hot plate latencies. One day after cessation of dosing with TEL, concentration of 5-HIAA in the caudate nucleus, hippocampus, frontal cortex, and brain stem, and 5-HT in the hippocampus and brain stem were increased. Biogenic amine concentrations were not affected in any other region or at any other time postdosing. A third experiment indicated that TEL-induced analgesia could be attenuated by 10 mg/kg chlordiazepoxide or 10 mg/kg of naloxone. The present results suggest that TEL-induced analgesia may be due to alterations in emotionality or reactivity to noxious stimuli, which may be associated with the alteration in delta opiate mechanism in the limbic system, such as the change of septal enkephalin neuronal activities.",
     "FAU": [
          "Hong, J S",
          "Tilson, H A",
          "Hudson, P",
          "Ali, S F",
          "Wilson, W E",
          "Hunter, V"
     ],
     "AU": [
          "Hong JS",
          "Tilson HA",
          "Hudson P",
          "Ali SF",
          "Wilson WE",
          "Hunter V"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Toxicol Appl Pharmacol",
     "JT": "Toxicology and applied pharmacology",
     "JID": "0416575",
     "RN": [
          "0 (Biogenic Amines)",
          "0 (Endorphins)",
          "0 (Neurotoxins)",
          "0 (Organometallic Compounds)",
          "2P299V784P (Lead)",
          "33507-63-0 (Substance P)",
          "58569-55-4 (Enkephalin, Methionine)",
          "60617-12-1 (beta-Endorphin)",
          "660G77BZ3J (triethyllead)"
     ],
     "SB": "IM",
     "MH": [
          "*Analgesia",
          "Animals",
          "Biogenic Amines/*metabolism",
          "Brain/drug effects/*physiology",
          "Dose-Response Relationship, Drug",
          "Endorphins/*metabolism",
          "Enkephalin, Methionine/*metabolism",
          "Kinetics",
          "Lead/*toxicity",
          "Male",
          "*Neurotoxins",
          "Organometallic Compounds/*toxicity",
          "Rats",
          "Substance P/*metabolism",
          "Tissue Distribution",
          "beta-Endorphin"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Appl Pharmacol. 1983 Jul;69(3):471-9.",
     "term": "hippocampus"
}