{
     "PMID": "6194770",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20131121",
     "IS": "0171-9750 (Print) 0171-9750 (Linking)",
     "VI": "6",
     "DP": "1983",
     "TI": "Convulsions induced by lindane and the involvement of the GABAergic system.",
     "PG": "244-9",
     "AB": "The neurochemical changes underlying the convulsant effects of Lindane, an organochlorinated insecticide, are not known. Since electrophysiological and pharmacological data suggest the view that gamma-aminobutyric acid (GABA) plays an important role in controlling convulsive seizures, the effect of lindane on the GABAergic system, on different areas of the rat brain, has been evaluated. Lindane (100 mg/kg i.p.) induces a selective increase of GABA levels in the cerebellum after the onset of seizures. Non-significant increases were observed in the cortex and hippocampus. GABA turnover, as measured by the accumulation rate of GABA after blockade of its catabolism, was increased in all the brain areas examined. On the other hand, lindane does not significantly displace from their binding sites in vitro either 3H-GABA or 3H-Flunitrazepam. These findings show that convulsions elicited by lindane are not due to an impairment of the GABAergic system. Moreover, an increase of GABA functional activity takes place, in all brain areas examined, probably as a protective mechanism to counteract the seizures.",
     "FAU": [
          "Cattabeni, F",
          "Pastorello, M C",
          "Eli, M"
     ],
     "AU": [
          "Cattabeni F",
          "Pastorello MC",
          "Eli M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Arch Toxicol Suppl",
     "JT": "Archives of toxicology. Supplement. = Archiv fur Toxikologie. Supplement",
     "JID": "7802567",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "59NEE7PCAB (Lindane)",
          "620X0222FQ (Flunitrazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Flunitrazepam/metabolism",
          "Lindane/*poisoning",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced/physiopathology",
          "Time Factors",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Toxicol Suppl. 1983;6:244-9.",
     "term": "hippocampus"
}