{
     "PMID": "6194966",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831217",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "1983 Nov",
     "TI": "Intracortical and intrahippocampal injections of kainic acid in developing rats: an electrographic study.",
     "PG": "480-6",
     "AB": "Electrographic patterns induced by neocortical and hippocampal microinjections of kainic acid (KA) have been studied in curarized 4-30-day-old rats. In younger (4-6-day-old) animals, both hippocampal and neocortical KA application induced, with a long delay, the appearance of sequences of slow spikes, simultaneously occurring in the cortex and hippocampus. The same pattern was observed in about 60% of animals 7-9 days old. In the remaining 40% of the rats of this age, epileptic abnormalities, initially localized in the neocortical or hippocampal injection site were obtained. The latter pattern always appeared in 10-14-day-old rats. In some of these status epilepticus was also reached. In older (15-30 days) animals, the hippocampal injection caused the appearance of hippocampal seizures, always evolving into status epilepticus. In neocortically injected animals, cortical bursts of polyspikes appeared, with or without hippocampal involvement. After 40-60 min, typical hippocampal seizures occurred, later leading to status epilepticus. The simultaneous hippocampal and neocortical response observed in younger rats is attributed to a massive activation of the immature brain structures. The focal response seems to be correlated with a maturational process of glutamate and/or kainate receptors at both hippocampal and neocortical levels. This process is completed during the third week, when a typical selective activation of the limbic structures is obtained.",
     "FAU": [
          "Cavalheiro, E A",
          "de Feo, M R",
          "Mecarelli, O",
          "Ricci, G F"
     ],
     "AU": [
          "Cavalheiro EA",
          "de Feo MR",
          "Mecarelli O",
          "Ricci GF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "0 (Pyrrolidines)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects/*physiology",
          "Electroencephalography",
          "Hippocampus/drug effects/*physiology",
          "Injections",
          "*Kainic Acid/pharmacology",
          "*Pyrrolidines/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/chemically induced/*physiopathology"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1983 Nov;56(5):480-6.",
     "term": "hippocampus"
}