{
     "PMID": "6195502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831217",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "33",
     "IP": "17",
     "DP": "1983 Oct 24",
     "TI": "Two-way avoidance and acute shock stress induced alterations of regional noradrenergic, dopaminergic and serotonergic activity in Roman high- and low-avoidance rats.",
     "PG": "1719-25",
     "AB": "Various brain regions of male RHA/Verh and RLA/Verh rats were dissected out and deep-frozen immediately after 30 min in a shuttle box involving a) no shock (control), b) 40 inescapable shocks or c) 40 avoidable shocks. The RHA/Verh rats used in the \"c\" category exhibited about 80-85% learned avoidance. 5-HT, 5-HIAA, NA, MHPG-SO4, DA, DOPAC and HVA levels were subsequently measured in selected regions. NA levels were considerably reduced in the hypothalamus and pons/medulla of both selected lines of rats after acute shock stress, supporting the results of numerous studies which have indicated that NA turnover is nonspecifically increased by all types of stress, at least in those regions. An increase in cortical MHPG-SO4 and a reduction in hypothalamic 5-HT seen after avoidance learning also occurred after shock stress in RHA/Verh rats. Whereas RLA/Verh rats showed an increased metabolism of 5-HT in the hypothalamus and pons/medulla after shock stress, RHA/Verh rats showed the opposite response in the hypothalamus after the same treatment. A reduction in 5-HT metabolism was also evident in RHA/Verh rats, after avoidance learning, in the cortex, hippocampus and hypothalamus. These results indicated, pending further studies regarding, for example, possible genetic differences in tryptophan uptake and utilization, that 5-HT probably plays at least a modulatory role in the reaction to stress, and in avoidance behavior. That role may be either active or passive, depending upon the emotional status of the subjects. In regard to the DA responses measured in striatum and hypothalamus of the two rat lines, some divergent inter-treatment tendencies, as well as some similarities, were seen in DA metabolism in both regions, but almost none of the differences were significant.",
     "FAU": [
          "Driscoll, P",
          "Dedek, J",
          "Martin, J R",
          "Zivkovic, B"
     ],
     "AU": [
          "Driscoll P",
          "Dedek J",
          "Martin JR",
          "Zivkovic B"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "*Brain Chemistry",
          "Dopamine/*analysis",
          "Electroshock",
          "Hydroxyindoleacetic Acid/analysis",
          "Male",
          "Norepinephrine/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*analysis",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1983/10/24 00:00",
     "MHDA": "1983/10/24 00:01",
     "CRDT": [
          "1983/10/24 00:00"
     ],
     "PHST": [
          "1983/10/24 00:00 [pubmed]",
          "1983/10/24 00:01 [medline]",
          "1983/10/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1983 Oct 24;33(17):1719-25.",
     "term": "hippocampus"
}