{
     "PMID": "6196650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20131121",
     "IS": "0275-1380 (Print) 0275-1380 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1983 Jul-Aug",
     "TI": "Proconvulsant action of lindane compared at two different kindling sites in the rat--amygdala and hippocampus.",
     "PG": "465-8",
     "AB": "Lindane facilitates the rate of acquisition of a maximal kindled amygdaloid response (MKAR) in rats. We tested whether this is a site specific effect or a more generalized one by comparing acquisition of MKAR and of the maximal kindled hippocampal response (MKHR). The hippocampus was chosen for comparison because acquisition of MKHR requires 2-3 times more trials than does acquisition of MKAR. Rats were implanted with electrodes in amygdala or hippocampus and exposed to either 0 or 5 mg/kg/day lindane, orally, throughout the acquisition period. Lindane exposure reduced the number of trials needed to acquire MKAR and MKHR to the same extent, 70 +/- 5 and 69 +/- 11% of control rats, respectively. However, the specifics of the facilitation varied between sites. The facilitation of amygdaloid kindling acquisition was associated with an increase in the length of afterdischarge (AD) produced on each trial. The cumulative seconds of AD (CSAD) accrued by amygdaloid rats given lindane was the same (95 +/- 15%) as control rats. During hippocampal kindling lindane exposure reduced AD durations. The facilitation of hippocampal kindling was associated with a reduction in total AD experience. Hippocampal rats given lindane accrued only 52 +/- 7% of the CSAD accrued by control rats.",
     "FAU": [
          "Joy, R M",
          "Stark, L G",
          "Albertson, T E"
     ],
     "AU": [
          "Joy RM",
          "Stark LG",
          "Albertson TE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "2S07RR05457/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobehav Toxicol Teratol",
     "JT": "Neurobehavioral toxicology and teratology",
     "JID": "8104162",
     "RN": [
          "59NEE7PCAB (Lindane)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*drug effects",
          "Animals",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "Kindling, Neurologic/*drug effects",
          "Lindane/*toxicity",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobehav Toxicol Teratol. 1983 Jul-Aug;5(4):465-8.",
     "term": "hippocampus"
}