{
     "PMID": "6196645",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "324",
     "IP": "2",
     "DP": "1983 Sep",
     "TI": "Properties of a 125I-substance P derivative binding to synaptosomes from various brain structures and the spinal cord of the rat.",
     "PG": "134-9",
     "AB": "Using crude synaptosomal fractions (P2 fractions) and 125I-Bolton and Hunter substance P (125I-BHSP) as a ligand, the characteristics of specific binding sites were examined in various brain structures and in the spinal cord (dorsal and ventral parts) of the rat. Scatchard plots revealed the occurrence of a single class of binding sites in the various structures studied with comparable Kd values (from 0.46 to 1.10 nmol/l in the brain and 0.51, 0.56 nmol/l in the spinal cord dorsal and ventral parts respectively) and of marked differences in the number of binding sites (Bmax) (septum greater than striatum greater than hippocampus, hypothalamus greater than mesencephalon greater than cerebral cortex and dorsal part of the spinal cord greater than ventral part). In the brain no correlation was found between the number of 125I-BHSP binding sites and the amount of substance P levels (substance P-like immunoreactivity) in synaptosomes, particularly in the hippocampus and the substantia nigra since the former structure was characterized by its low substance P content and its high number of binding sites and the reverse was observed in the substantia nigra. The ability of several C- and N-terminal fragments of substance P and of tachykinins to compete with 125I-BHSP binding to synaptosomes from the hippocampus, the hypothalamus and the dorsal part of the spinal cord was then determined. Results obtained were closely similar from one structure to another and comparable to those previously reported using whole brain synaptosomes.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Torrens, Y",
          "Beaujouan, J C",
          "Viger, A",
          "Glowinski, J"
     ],
     "AU": [
          "Torrens Y",
          "Beaujouan JC",
          "Viger A",
          "Glowinski J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Neurokinin-1)",
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Iodine Radioisotopes",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/*analysis",
          "Receptors, Neurokinin-1",
          "Spinal Cord/*metabolism",
          "Substance P/analysis/*metabolism",
          "Synaptosomes/*metabolism"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1983 Sep;324(2):134-9.",
     "term": "hippocampus"
}