{
     "PMID": "6199701",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840413",
     "LR": "20151119",
     "IS": "0149-7634 (Print) 0149-7634 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1983 Winter",
     "TI": "Changes in brain amines associated with cancer anorexia.",
     "PG": "471-9",
     "AB": "Analysis of indole amine metabolism within acute (Walker 256 carcinosarcoma) and chronic (methycholanthrene-induced sarcoma) animal models of cancer anorexia demonstrated elevated levels of plasma free tryptophan, whole brain tryptophan, serotonin and 5-hydroxyindoleacetic acid in anorectic tumor-bearing rats. Whole brain levels of catecholamines were not changed within either tumor line. Regional central nervous system determination of tryptophan metabolism in rats bearing Walker 256 tumors revealed elevated tryptophan in the hypothalamus, corpus striatum, mesencephalon, diencephalon, cerebellum and cortex, increased serotonin in the diencephalon and cerebellum and elevated 5-hydroxyindoleacetic acid in the diencephalon, hippocampus, pons-medulla, cerebellum and cortex. Although tryptophan was significantly increased only in the corpus striatum and diencephalon of the more chronic methycholanthrene tumor model, serotonin concentration was elevated in the corpus striatum, diencephalon, hippocampus, pons-medulla, cerebellum and cortex, while levels of 5-hydroxyindoleacetic acid were significantly increased in all these areas as well as in the mesencephalon. Since similar changes in indole activity were not observed in pair-fed control rats, it is concluded that the elevated serotonin and 5-hydroxyindoleacetic acid levels in tumor-bearing rats did not result from undernutrition alone. Assay of regional catecholamines revealed few food-relevant changes, with norepinephrine being elevated in the corpus striatum and decreased in the pons-medulla of tumor-bearing rats. Therefore, these experiments suggest that the increased serotonin metabolism observed in tumor-bearing rats may be involved in the etiology of the anorexia of cancer.",
     "FAU": [
          "Chance, W T",
          "von Meyenfeldt, M F",
          "Fischer, J E"
     ],
     "AU": [
          "Chance WT",
          "von Meyenfeldt MF",
          "Fischer JE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "CA 25786/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosci Biobehav Rev",
     "JT": "Neuroscience and biobehavioral reviews",
     "JID": "7806090",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "8DUH1N11BX (Tryptophan)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Animals",
          "Anorexia/*metabolism",
          "Brain/*metabolism",
          "Brain Mapping",
          "Cachexia/metabolism",
          "Carcinoma 256, Walker/*metabolism",
          "Dopamine/metabolism",
          "Feeding and Eating Disorders/*metabolism",
          "Female",
          "Humans",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Neoplasm Transplantation",
          "Neurotransmitter Agents/*metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Inbred Strains",
          "Sarcoma, Experimental/*metabolism",
          "Serotonin/metabolism",
          "Tryptophan/metabolism"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Biobehav Rev. 1983 Winter;7(4):471-9.",
     "term": "hippocampus"
}