{
     "PMID": "6200885",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840516",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "81",
     "IP": "6",
     "DP": "1984 Mar",
     "TI": "Behavioral and neurochemical differentiation of specific projections in the septal-hippocampal cholinergic pathway of the rat.",
     "PG": "1880-2",
     "AB": "In the rat, an intraseptal injection of the gamma-aminobutyric acid (GABA) agonist muscimol decreases the turnover rate of acetylcholine in the hippocampus and, during extinction of a food-reinforced lever-press response, increases extinction responding in a dose-dependent manner. Intraseptal beta-endorphin decreases the turnover rate of hippocampal acetylcholine through activation of septal GABAergic interneurons and increases extinction responding. On the other hand, intraseptal substance P, which decreases the turnover rate of hippocampal acetylcholine in a manner unrelated to septal GABAergic mechanisms, fails to increase extinction responding. The turnover rate of acetylcholine in various hippocampal regions after intraseptal injection of muscimol and substance P was also studied. Muscimol decreases the acetylcholine turnover rate only in the ventral hippocampus, whereas substance P decreases it only in the dorsal hippocampus. We hypothesize that a lowering in the cholinergic input to the ventral hippocampus is capable of increasing extinction responding, whereas a decrease in the input to the dorsal hippocampus is without such an effect. Hence, the cholinergic projections to the two hippocampal areas are modulated by different transmitter systems and have different physiological functions.",
     "FAU": [
          "Blaker, W D",
          "Peruzzi, G",
          "Costa, E"
     ],
     "AU": [
          "Blaker WD",
          "Peruzzi G",
          "Costa E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "2763-96-4 (Muscimol)",
          "33507-63-0 (Substance P)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Cholinergic Fibers/physiology",
          "Extinction, Psychological/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Muscimol/pharmacology",
          "Rats",
          "Septum Pellucidum/*physiology",
          "Substance P/physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "PMC": "PMC345026",
     "EDAT": "1984/03/01 00:00",
     "MHDA": "1984/03/01 00:01",
     "CRDT": [
          "1984/03/01 00:00"
     ],
     "PHST": [
          "1984/03/01 00:00 [pubmed]",
          "1984/03/01 00:01 [medline]",
          "1984/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1984 Mar;81(6):1880-2.",
     "term": "hippocampus"
}