{
     "PMID": "6200696",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840517",
     "LR": "20131121",
     "IS": "0022-4731 (Print) 0022-4731 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "1984 Jan",
     "TI": "Adrenal steroids as modulators of nerve cell function.",
     "PG": "175-81",
     "AB": "Adrenal steroids modulate the function of nerve cells. Some, but not all actions of these steroids take place after binding to intracellular receptor systems and translocation of the steroid-receptor complex into the cell nucleus. Studies on the rat brain revealed heterogeneity of receptors. One population of receptor sites is present in abundance in extrahypothalamic limbic brain regions, e.g. neurons of the hippocampus, septum and amygdala. This neuronal receptor system displays a stringent binding specificity towards corticosterone, which is the naturally occurring glucocorticoid of the rat. Focussing the studies on the corticosterone receptor system in hippocampal neurons has provided further insight in the understanding of some of the actions of the steroid. Certain hippocampus-associated behaviors and indices of neurotransmission (serotonin) were disturbed after removal of the adrenals, but selectively restored after replacement with a low dose of corticosterone. The specificity, localization and dose-dependency of the corticosterone action on behavior and neurotransmission corresponds to the properties of its receptor system. The responsiveness to corticosterone is altered after changes in number of receptor sites. Chronic stress or high doses of exogenous corticosterone cause a long-term reduction. Other factors involved in regulation of receptor number are the neurotransmitter serotonin and neuropeptides related to ACTH and vasopressin. These substances restore changes in number of hippocampal corticosterone receptor sites due to aging, endocrine or neural deficiencies. Our results show that the number of corticosterone receptors is a sensitive index for brain functioning. Thus, the receptor system mediates some of the modulatory actions of corticosterone on nerve cell function and it may adjust its capacity under the influence of neural and endocrine factors.",
     "FAU": [
          "de Kloet, E R"
     ],
     "AU": [
          "de Kloet ER"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "J Steroid Biochem",
     "JT": "Journal of steroid biochemistry",
     "JID": "0260125",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Steroid)",
          "0 (corticosterone receptor)",
          "4964P6T9RB (Aldosterone)",
          "63231-63-0 (RNA)",
          "7S5I7G3JQL (Dexamethasone)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "GMW67QNF9C (Leucine)",
          "W980KJ009P (Corticosterone)",
          "WHI7HQ7H85 (Uridine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/metabolism",
          "Aldosterone/pharmacology",
          "Animals",
          "Brain/cytology",
          "Cell Fractionation",
          "Corticosterone/*physiology",
          "Dexamethasone/pharmacology",
          "Hippocampus/metabolism",
          "Leucine/metabolism",
          "Neurons/*physiology",
          "RNA/metabolism",
          "Receptors, Glucocorticoid/metabolism",
          "*Receptors, Steroid",
          "Tissue Distribution",
          "Uridine/metabolism"
     ],
     "RF": "80",
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Steroid Biochem. 1984 Jan;20(1):175-81.",
     "term": "hippocampus"
}