{
     "PMID": "6200301",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840514",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "57",
     "IP": "4",
     "DP": "1984 Apr",
     "TI": "Electro-clinical studies of epileptic seizures in Mongolian gerbils.",
     "PG": "369-77",
     "AB": "In 26 seizure-prone gerbils, with chronically implanted electrodes, the electro-clinical relationship of seizures was studied. The results are based on 70 EEG recordings of fully developed seizures resulting from: (1) moving the animal from its home cage to the testing area, i.e., the naturally occurring environmentally precipitated seizures (EPS); (2) electrically induced by stimulation of cortical electrodes (ICS); and (3) electrically induced by stimulation of hippocampal electrodes (IHS). The EPS were categorized into 4 electro-clinical phases: myoclonic, clonic-tonic, tonic, and clonic movements; usually preceded by an incipient period and followed by a post-seizure period. Usually the EPS were preceded by focal single spiking in the posterior part of the hemisphere, during which the animal's behavior was normal. This spiking turned to generalized epileptic discharges (incipient period without epileptic behavior) which were followed by the 4 phases of generalized myoclonic and clonic-tonic seizures. Post-seizure coma-like behavior was associated with EEG depression. The ICS were very similar to the EPS, but of course lacking the incipient phase. In contrast to the EPS and ICS, the IHS were very different both in terms of EEG and clinical manifestations. Moreover, the post-seizure depression was absent or negligible. We concluded that in the EPS in gerbils, the cortex is of primary importance as to the site of origin of the seizure, while the hippocampal involvement is secondary to it.",
     "FAU": [
          "Majkowski, J",
          "Donadio, M"
     ],
     "AU": [
          "Majkowski J",
          "Donadio M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Brain/*physiopathology",
          "Electric Stimulation",
          "Electroencephalography",
          "Female",
          "Gerbillinae",
          "Hippocampus/physiopathology",
          "Male",
          "Movement",
          "Myoclonus/physiopathology",
          "Seizures/etiology/*physiopathology"
     ],
     "EDAT": "1984/04/01 00:00",
     "MHDA": "1984/04/01 00:01",
     "CRDT": [
          "1984/04/01 00:00"
     ],
     "PHST": [
          "1984/04/01 00:00 [pubmed]",
          "1984/04/01 00:01 [medline]",
          "1984/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1984 Apr;57(4):369-77.",
     "term": "hippocampus"
}