{
     "PMID": "6202300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840530",
     "LR": "20131121",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "42",
     "IP": "10",
     "DP": "1983",
     "TI": "Dopaminergic innervation of the hippocampus: evidence for midbrain raphe neurons as the site of origin.",
     "PG": "1247-55",
     "AB": "The purpose of the study was to verify the site of origin of a postulated dopaminergic (DA) innervation of the hippocampus (HPC) in rats. The retrograde labeling of hippocampal afferents by Granular Blue (GB) was combined with the fluorescence histochemical identification of biogenic amines. Among the dopaminergic cell groups A8--A14 there was no one neuron labeled with GB. Some of the retrograde labeled neurons of the midbrain raphe nuclei (mainly B8-region) were identified as catecholaminergic, probably dopaminergic. It is concluded that mesencephalic dopaminergic fibers innervate the HPC, but that they arise from raphe nuclei rather than from the ventral tegmental area. In order to confirm these data neurophysiologically, hippocampal responses to electrical stimulation of midbrain raphe nuclei were recorded in freely moving Wistar rats. The intrahippocampal injection of the DA antagonist haloperidol through a chronic microcannula caused two types of changes in average evoked potentials: A significant decrease in the amplitude of an early, negative component (peak latency 8 ms). An increase in the amplitude of a second, positive component, which occurred only after a preceding inhibition of serotonine synthesis. The haloperidol sensitivity of the early component of hippocampal responses is interpreted as support of the morphological data about an ascending dopaminergic input from the median raphe nucleus to the hippocampus.",
     "FAU": [
          "Reymann, K",
          "Pohle, W",
          "Muller-Welde, P",
          "Ott, T"
     ],
     "AU": [
          "Reymann K",
          "Pohle W",
          "Muller-Welde P",
          "Ott T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "0 (Coloring Agents)",
          "0 (Receptors, Dopamine)",
          "J6292F8L3D (Haloperidol)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Axonal Transport",
          "Brain Stem/*physiology",
          "Coloring Agents",
          "Dopamine/*physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Haloperidol/pharmacology",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Raphe Nuclei/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/drug effects/physiology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1983;42(10):1247-55.",
     "term": "hippocampus"
}