{
     "PMID": "6204468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840727",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "1984 Mar-Apr",
     "TI": "[Effect of substance P on behavior in the rabbit and the activity of cortical neurons during training].",
     "PG": "273-82",
     "AB": "Subcutaneous injection of substance P to rabbits in a dose of 250 mcg/kg elicited a transitory disappearance of motor reactions to painful reinforcing stimuli and a reduction of their probability to reinforced and inhibitory light flashes, as well as a protracted heart rate increase and decrease of respiration rate. One third of the neurones recorded decreased their background firing level and or excitatory components of the reactions to reinforcement and conditioned light flashes. The decrease was most distinctly seen in the sensorimotor cortex and less pronounced in the visual cortical area and hippocampus. The influence of the substance P on different types of cortical inhibition was not the same. Tonic inhibition of neuronal activity in response to reinforcement was enhanced. Bioelectrical parameters which reflect an enhancement of inhibitory hyperpolarization during elaboration of internal inhibition (i.e. inhibitory firing delays and corresponding background and evoked slow potentials oscillations) were not changed.",
     "FAU": [
          "Shul'gina, G I",
          "Levshina, I P",
          "Melekhova, A M",
          "Gekht, K"
     ],
     "AU": [
          "Shul'gina GI",
          "Levshina IP",
          "Melekhova AM",
          "Gekht K"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie veshchestva P na povedenie krolikov i aktivnost' neironov kory pri ikh obuchenii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*drug effects",
          "Cerebral Cortex/*drug effects",
          "Electroshock",
          "Heart Rate/drug effects",
          "Inhibition (Psychology)/drug effects",
          "Light",
          "Motor Activity/drug effects",
          "Rabbits",
          "Respiration/drug effects",
          "Substance P/*pharmacology"
     ],
     "EDAT": "1984/03/01 00:00",
     "MHDA": "1984/03/01 00:01",
     "CRDT": [
          "1984/03/01 00:00"
     ],
     "PHST": [
          "1984/03/01 00:00 [pubmed]",
          "1984/03/01 00:01 [medline]",
          "1984/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1984 Mar-Apr;34(2):273-82.",
     "term": "hippocampus"
}