{
     "PMID": "6204207",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840808",
     "LR": "20061115",
     "IS": "0028-0836 (Print) 0028-0836 (Linking)",
     "VI": "310",
     "IP": "5972",
     "DP": "1984 Jul 5-11",
     "TI": "Brain grafts can restore irradiation-damaged neuronal connections in newborn rats.",
     "PG": "51-3",
     "AB": "Immature rat brain tissue grafted to the brain of other immature and adult rats can survive and establish nerve connections with the host brains. In addition to facilitating the study of factors involved in the formation of central neural connections, brain grafts may also be used to substitute damaged or maldeveloped neurones. With exceptions in the visual system, the restoration of specific central neural connections has to date involved grafts of cholinergic and monoaminergic neurones, which have good regenerative capacity. In the present study, rat hippocampal neurones were damaged by neonatal X-ray irradiation and replaced by transplantation of normal, developing neurones of the same type. The grafted neurones (dentate granule cells) are not cholinergic or monoaminergic, but when appropriately located in the host hippocampal region they established specific and highly ordered afferent and efferent connections with the damaged host brain. Moreover, simultaneous demonstration of afferent and efferent transplant pathways showed that serial host-transplant-host connections had formed, restoring the normal neuronal circuitry initially disrupted by the irradiation.",
     "FAU": [
          "Sunde, N",
          "Laurberg, S",
          "Zimmer, J"
     ],
     "AU": [
          "Sunde N",
          "Laurberg S",
          "Zimmer J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Nature",
     "JT": "Nature",
     "JID": "0410462",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Axonal Transport",
          "Hippocampus/radiation effects/*transplantation",
          "Nerve Degeneration",
          "Neurons/*radiation effects",
          "Rats"
     ],
     "EDAT": "1984/07/05 00:00",
     "MHDA": "1984/07/05 00:01",
     "CRDT": [
          "1984/07/05 00:00"
     ],
     "PHST": [
          "1984/07/05 00:00 [pubmed]",
          "1984/07/05 00:01 [medline]",
          "1984/07/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nature. 1984 Jul 5-11;310(5972):51-3.",
     "term": "hippocampus"
}