{
     "PMID": "6207552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841120",
     "LR": "20061115",
     "IS": "0369-9463 (Print) 0369-9463 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1984",
     "TI": "A social environment influences the total RNA content of the brain cells of young laboratory rats.",
     "PG": "362-6",
     "AB": "The paper describes the results of measurement of the total RNA content of single cells of the frontal pole of the cerebral cortex, the septum, the dorsal hippocampus and the medial hypothalamus of 35-day-old male laboratory (Wistar strain) rats. Two groups of ten animals each, reared in different ways, are compared: 1) young which lived from the age of 15 days with their mother, their siblings, other adult animals of both sexes and the young of other litters in a large, complex space, and 2) young which lived only with their mother and siblings in a small, simple space, as is usual under laboratory conditions. Nutrition and other environmental factors in the two groups were the same. The RNA content of cells from all the given parts of the brain was higher in community-reared rats, but the relative difference (related to the mean values for community-reared animals) in the various parts was not the same. It was smallest in the cerebral cortex and greatest in the dorsal hippocampus. Differences in the ventromedial hypothalamus and the septum were moderately large, with the hypothalamus rather resembling the cerebral cortex, while the septum differed statistically significantly from both the cortex and the hippocampus. The effect of social stimulation was thus strongest in the hippocampus.",
     "FAU": [
          "Novakova, V"
     ],
     "AU": [
          "Novakova V"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Bohemoslov",
     "JT": "Physiologia Bohemoslovaca",
     "JID": "0175317",
     "RN": [
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Laboratory",
          "Brain/*physiology",
          "Cerebral Cortex/physiology",
          "Female",
          "Hippocampus/physiology",
          "Hypothalamus, Middle/physiology",
          "Male",
          "RNA/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "*Social Environment"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Bohemoslov. 1984;33(4):362-6.",
     "term": "hippocampus"
}