{
     "PMID": "6207434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841114",
     "LR": "20071114",
     "IS": "0028-0836 (Print) 0028-0836 (Linking)",
     "VI": "311",
     "IP": "5985",
     "DP": "1984 Oct 4-10",
     "TI": "The neostriatal mosaic: compartmentalization of corticostriatal input and striatonigral output systems.",
     "PG": "461-4",
     "AB": "The striatum (caudate-putamen) of the basal ganglia in the mammalian forebrain is a mosaic of two interdigitating, neurochemically distinct compartments. One type, the 'patch' compartment, is identified by patches of dense opiate receptor binding, and is enriched in enkephalin- and substance P-like immunoreactivity. The other compartment, the 'matrix', has a high acetylcholinesterase activity, and is shown here to have a dense plexus of fibres displaying somatostatin-like immunoreactivity. The present study demonstrates the two compartments have distinct connections, using a method that concurrently reveals striatal input, output and neurochemical systems in the rat. Patches receive inputs from the prelimbic cortex (a medial frontal cortical area with direct 'limbic' inputs from the amygdala and hippocampus); they also project to the substantia nigra pars compacta (the source of the nigrostriatal dopaminergic system). Conversely, the matrix receives inputs from sensory and motor cortical areas; here it is shown to project to the substantia nigra pars reticulata (the source of the non-dopaminergic nigrothalamic and nigrotectal system). Also, an intrinsic striatal somatostatin-immunoreactive system is described that may provide a link between the two compartments. The striatal patch and matrix compartments thus appear to be functionally distinct and interactive parallel input-output processing channels.",
     "FAU": [
          "Gerfen, C R"
     ],
     "AU": [
          "Gerfen CR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "EY-03653/EY/NEI NIH HHS/United States",
          "NS-06813/NS/NINDS NIH HHS/United States",
          "NS-16980/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Nature",
     "JT": "Nature",
     "JID": "0410462",
     "RN": [
          "0 (Enkephalins)",
          "0 (Lectins)",
          "33507-63-0 (Substance P)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways",
          "Animals",
          "Brain Mapping",
          "Cerebral Cortex/physiology",
          "Corpus Striatum/anatomy & histology/*physiology",
          "Efferent Pathways",
          "Enkephalins/metabolism",
          "Female",
          "Lectins",
          "Rats",
          "Somatostatin/metabolism",
          "Substance P/metabolism",
          "Substantia Nigra/physiology"
     ],
     "EDAT": "1984/10/04 00:00",
     "MHDA": "1984/10/04 00:01",
     "CRDT": [
          "1984/10/04 00:00"
     ],
     "PHST": [
          "1984/10/04 00:00 [pubmed]",
          "1984/10/04 00:01 [medline]",
          "1984/10/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nature. 1984 Oct 4-10;311(5985):461-4.",
     "term": "hippocampus"
}