{
     "PMID": "6207885",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841220",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "83",
     "IP": "2",
     "DP": "1984 Oct",
     "TI": "The effect of fasting on 5-hydroxytryptamine metabolism in brain regions of the albino rat.",
     "PG": "357-62",
     "AB": "The turnover of 5-hydroxytryptamine (5-HT) in the whole brain and different brain regions was studied in rats fasted for 24 h. These rats showed an increased tissue concentration of the amine in the whole brain and of its metabolite 5-hydroxyindoleacetic acid (5-HIAA) in the whole brain, the striatum, the combined pons-medulla and the cerebral cortex. The accumulation of 5-HIAA after probenecid was increased by fasting in the regions mentioned above except for the striatum. The effect of probenecid was also increased by fasting in the midbrain, the hypothalamus and the hippocampus. In the striatum, the administration of probenecid produced a smaller increase in 5-HIAA concentration in fasted than in fed rats. The decay of 5-HT following p-chlorophenylalanine (PCPA) was increased in the hypothalamus of fasted rats at 16 h, but not at 4 h, after the intraperitoneal administration of the inhibitor. In the midbrain, the striatum and the combined pons-medulla, food deprivation did not modify the decrease induced by PCPA. However, the inhibitor induced a reduction of food consumption in the fed group, which made this group rather similar to the fasted one and complicated the interpretation of the results in these last three cerebral areas. Our results confirm that food deprivation increases the turnover of brain 5-HT and point out that the increase probably occurs in all brain areas. This increased turnover appears to be accompanied, in the hypothalamus, by an increased neuronal release of the amine. In the striatum, fasting probably blocks the active transport system which removes acid metabolites from the brain.",
     "FAU": [
          "Fuenmayor, L D",
          "Garcia, S"
     ],
     "AU": [
          "Fuenmayor LD",
          "Garcia S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "PO572Z7917 (Probenecid)",
          "R5J7E3L9SP (Fenclonine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Body Weight/drug effects",
          "Brain/*metabolism",
          "*Fasting",
          "Fenclonine/pharmacology",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Probenecid/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism"
     ],
     "PMC": "PMC1987105",
     "EDAT": "1984/10/01 00:00",
     "MHDA": "1984/10/01 00:01",
     "CRDT": [
          "1984/10/01 00:00"
     ],
     "PHST": [
          "1984/10/01 00:00 [pubmed]",
          "1984/10/01 00:01 [medline]",
          "1984/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1984 Oct;83(2):357-62.",
     "term": "hippocampus"
}