{
     "PMID": "6207532",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841105",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "81",
     "IP": "18",
     "DP": "1984 Sep",
     "TI": "Modulation of cholecystokinin concentrations in the rat hippocampus by chelation of heavy metals.",
     "PG": "5876-80",
     "AB": "Previously, we have reported that enkephalins, cholecystokinin, and heavy metals show roughly parallel distributional patterns in the hippocampus. A substantial body of evidence indicates that cholecystokinin-octapeptide (CCK-8) and enkephalins act as neurotransmitters. A CCK-8 degrading enzyme was recently detected in brain synaptosomes. Its activity depended on free thiol groups and the presence of a heavy metal. Since the heavy metal-containing neuropil is closely related to CCK-immunoreactive nerve terminals, we have investigated the effect of metal chelation on CCK components in the rat hippocampus. In vivo treatment of rats with a single dose of the chelating agent diethyldithiocarbamate caused a reversible chelation of heavy metals in the hippocampus. This effect was paralleled by a 3-fold increase in hippocampal content of CCK-8 and a smaller increase in the intermediate forms of CCK (CCK-58, CCK-39, CCK-33). Diethyldithiocarbamate also decreased the spontaneous motility and aggressiveness of the rats. These data show reversible changes of neuronal CCK processing by a drug, and hence they provide additional evidence that CCK is involved in the regulation of neuronal activities.",
     "FAU": [
          "Stengaard-Pedersen, K",
          "Larsson, L I",
          "Fredens, K",
          "Rehfeld, J F"
     ],
     "AU": [
          "Stengaard-Pedersen K",
          "Larsson LI",
          "Fredens K",
          "Rehfeld JF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Thiocarbamates)",
          "9011-97-6 (Cholecystokinin)",
          "99Z2744345 (Ditiocarb)",
          "J41CSQ7QDS (Zinc)",
          "M03GIQ7Z6P (Sincalide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholecystokinin/*metabolism",
          "Ditiocarb/*pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "Histocytochemistry",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sincalide/metabolism",
          "Staining and Labeling",
          "Thiocarbamates/*pharmacology",
          "Zinc/*metabolism"
     ],
     "PMC": "PMC391815",
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1984 Sep;81(18):5876-80.",
     "term": "hippocampus"
}