{
     "PMID": "6208323",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841212",
     "LR": "20151119",
     "VI": "60",
     "IP": "2",
     "DP": "1984",
     "TI": "Effects of the noradrenaline neurotoxin DSP 4 on monoamine neurons and their transmitter turnover in rat CNS.",
     "PG": "89-102",
     "AB": "Regional effects of DSP 4 on monoamine neurons have been analyzed by chemical assay of endogenous monoamines and their metabolites in rat CNS. The results confirmed that the neurotoxic action of DSP 4 is predominantly on noradrenaline nerve terminal projections originating from locus coeruleus, with the most marked effects on terminal fields localized most distant from the noradrenaline perikarya. DSP 4 treatment (10 days) caused no alteration of the regional DA levels, except in cingulate cortex, where a moderate increase (+40%) was observed, possibly at least partially related to a sprouting of dopamine nerve terminals following the noradrenaline denervation. 5-hydroxytryptamine levels were generally unaltered after DSP 4, except for an about 10-25% reduction in cerebral cortex and hippocampus. There was with time a certain noradrenaline recovery, most likely related to regeneration of noradrenaline nerve terminals, although this process was relatively slow (months). Analysis of catecholamine decline after tyrosine hydroxylase inhibition and metabolite/monoamine ratios, as indices for transmitter utilization rate, indicated an increased noradrenaline turnover in terminals spared by DSP 4, while dopamine turnover appeared to be reduced in many regions (i.a. cerebral cortex, striatum, accumbens, olfactory tubercle and spinal cord), most pronounced in cingulate cortex. The results indicate that noradrenaline neurons have a facilitatory action on dopamine neurons. The DSP 4 treatment did not cause any significant effect on 5-hydroxytryptamine turnover in any of the individual regions analyzed.",
     "FAU": [
          "Hallman, H",
          "Sundstrom, E",
          "Jonsson, G"
     ],
     "AU": [
          "Hallman H",
          "Sundstrom E",
          "Jonsson G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm",
     "JT": "Journal of neural transmission",
     "JID": "0337042",
     "RN": [
          "0 (Amines)",
          "0 (Benzylamines)",
          "0 (Biogenic Amines)",
          "0 (Methyltyrosines)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "658-48-0 (alpha-Methyltyrosine)",
          "PQ1P7JP5C1 (DSP 4)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/analysis",
          "Amines/*pharmacology",
          "Animals",
          "Benzylamines/*pharmacology",
          "Biogenic Amines/*analysis",
          "Central Nervous System/*analysis",
          "Dopamine/analysis",
          "Homovanillic Acid/analysis",
          "Hydroxyindoleacetic Acid/analysis",
          "Male",
          "Methyltyrosines/pharmacology",
          "Norepinephrine/analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/analysis",
          "alpha-Methyltyrosine"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm. 1984;60(2):89-102.",
     "term": "hippocampus"
}