{
     "PMID": "6214803",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821202",
     "LR": "20161123",
     "IS": "0369-9463 (Print) 0369-9463 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "1982",
     "TI": "Changes in the structure of the rat hippocampus after prolonged postnatal hypoxia.",
     "PG": "193-202",
     "AB": "The authors compare the structure of the pyramidal neurones in the CA1 region of the hippocampus in rats repeatedly exposed to aerogenic hypoxia from birth to the age of 17 days and in control animals. In preparations from 18-day-old animals impregnated by the Colgi-Cox method the length of the dendrites and the density of the spines were quantitatively evaluated together with the shape of the spines at various segments of the dendritic tree. After hypoxia the number of dendritic fibres compared with the controls was smaller in the region of the basal dendrites (P less than 0.01) and in the preterminal and terminal branches of the apical dendrites (P less than 0.05). Spine density after hypoxia was lower than in the controls on the basal dendrites (P less than 0.01) and, except for the terminal part, on the apical dendrites (P less than 0.01). The dendritic spines of experimental animals were found to be short, club-shaped and thick, while in the controls they were long, thin and sometimes branched. Prolonged postnatal hypoxia discernibly interfered with the process of formation of the microstructure of the hippocampus. Uneven restriction of the receptive field of the neurones and the suggested alteration in the transmitting characteristics of the spines might be the cause of some of the functional changes previously described in animals after hypoxia.",
     "FAU": [
          "Pokorny, J",
          "Trojan, S",
          "Fischer, J"
     ],
     "AU": [
          "Pokorny J",
          "Trojan S",
          "Fischer J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Bohemoslov",
     "JT": "Physiologia Bohemoslovaca",
     "JID": "0175317",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "*Animals, Newborn",
          "Dendrites/pathology",
          "Hippocampus/*pathology",
          "Hypoxia/*pathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Bohemoslov. 1982;31(3):193-202.",
     "term": "hippocampus"
}