{
     "PMID": "6217468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830225",
     "LR": "20091119",
     "IS": "0369-9463 (Print) 0369-9463 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "1982",
     "TI": "Stimulation induced recurrent epileptiform discharges block cortical and subcortical spreading depression in rats.",
     "PG": "385-400",
     "AB": "Blockade of the spread depression [SD] in chemically or electrically stimulated areas of the cerebral cortex was analyzed in a series of experiments performed in 40 curarized, locally anaesthetised rats. Longlasting stimulation of the cerebral cortex (0.5 to 1.7 mA, 6 Hz, 0.1 ms) elicited recurrent episodes of enhanced evoked potentials propagating to remote cortical areas [Co], the caudate nucleus [Cd], the hippocampus [Hi] and the thalamus [Th] and was accompanied by marked slow potential shifts (4-6 mV amplitude, 2-3 min duration, at 2-5 min intervals]. The projected discharge interfered with SD initiation and propagation in all the examined structures. The SD blockade was most pronounced during the episodes and almost absent in the intervals between them. The block was manifested by reduced amplitude and duration of the slow potential of SD. Pentobarbital [20 mg/kg] suppressed the recurrent discharges and eliminated the corresponding SD blockade. Recurrent excitability changes induced by Cd and Th stimulation elicited similar effects but the threshold was higher in Cd and Th than in Co. SD was less effectively blocked by the projected discharge than by stimulation of the same structure, particularly in the vicinity of the recording electrodes, where the blockade could be observed even under pentobarbital. The SD blockade outlasted stimulation by a considerably longer period of time in Th (about 10 min) than in the Cd (about 3 min). The onset of stimulation and the projected episodes sometimes elicited SD waves but SD blockade prevailed with continued stimulation. The present findings support the hypothesis that excessive neural activity increases the potassium clearance and thus prevents the autoregenerative accumulation of potassium ions, mediating SD propagation.",
     "FAU": [
          "Koroleva, V I",
          "Bures, J"
     ],
     "AU": [
          "Koroleva VI",
          "Bures J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Bohemoslov",
     "JT": "Physiologia Bohemoslovaca",
     "JID": "0175317",
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/physiology",
          "*Cortical Spreading Depression",
          "Electric Stimulation",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*physiopathology",
          "Thalamus/physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Bohemoslov. 1982;31(5):385-400.",
     "term": "hippocampus"
}