{
     "PMID": "6228915",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840224",
     "LR": "20161209",
     "IS": "0755-4982 (Print) 0755-4982 (Linking)",
     "VI": "12",
     "IP": "48",
     "DP": "1983 Dec 29",
     "TI": "[Learning, hemodynamic and metabolic attendant effects in aged animals after an acute ischemic accident].",
     "PG": "3061-5",
     "AB": "The effects of ageing in normal and pathological rats were studied. Learning (spatio-temporal test) was measured simultaneously with the local cerebral blood flow, determined by a diffusible indicator (iodoantipyrine) and with the uptake and consumption of glucose, determined by the deoxyglucose. Normal ageing disturbs the learning with a decrease in acquisition speed and an increase in the number of errors. Furthermore, normal ageing induces a decrease in glucose uptake and in glucose consumption in the brain structures such as hippocampus or corpus striatum, with only a slight decrease in local cerebral blood flow. Dihydroergotoxine partially reestablishes the performances of the rats and increases the glucose consumption in the areas involved in learning. Pathological ageing, produced by the administration of microspheres and corresponding to the multi-infarct dementia, is correlated to a large decrease in glucose consumption and local blood flow. Dihydroergotoxine treatment partially suppresses the micro-infarct effects before the reestablishment of rat performance in behavioral tests.",
     "FAU": [
          "Le Poncin-Lafitte, M",
          "Duterte, D",
          "Galiez, V",
          "Lamproglou, Y",
          "Rapin, J R"
     ],
     "AU": [
          "Le Poncin-Lafitte M",
          "Duterte D",
          "Galiez V",
          "Lamproglou Y",
          "Rapin JR"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Apprentissage et concomitances hemodynamiques et metaboliques chez l'animal age apres un accident ischemique aigu.",
     "PL": "France",
     "TA": "Presse Med",
     "JT": "Presse medicale (Paris, France : 1983)",
     "JID": "8302490",
     "RN": [
          "11032-41-0 (Dihydroergotoxine)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Aging",
          "Animals",
          "Brain/metabolism",
          "Brain Ischemia/*metabolism/physiopathology",
          "*Cerebrovascular Circulation",
          "Dihydroergotoxine/pharmacology",
          "Learning/*physiology",
          "Rats"
     ],
     "EDAT": "1983/12/29 00:00",
     "MHDA": "1983/12/29 00:01",
     "CRDT": [
          "1983/12/29 00:00"
     ],
     "PHST": [
          "1983/12/29 00:00 [pubmed]",
          "1983/12/29 00:01 [medline]",
          "1983/12/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Presse Med. 1983 Dec 29;12(48):3061-5.",
     "term": "hippocampus"
}