{
     "PMID": "6229703",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840314",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "22",
     "IP": "12A",
     "DP": "1983 Dec",
     "TI": "On the excitotoxic properties of quinolinic acid, 2,3-piperidine dicarboxylic acids and structurally related compounds.",
     "PG": "1331-42",
     "AB": "To obtain information about the receptors which mediate the neurotoxic actions of quinolinic acid, a series of pyridine dicarboxylates and piperidine dicarboxylates and structurally related compounds were tested for their neurotoxic effects following intrastriatal or intrahippocampal infusion in the rat, and for their activity in assays of binding and uptake sites for acidic amino acids. Of the compounds tested, only cis- and trans-2,3-piperidine dicarboxylates and quinolinic acid showed pronounced neurotoxic effects. At 600 nmol, 2,6- and 3,4-pyridine dicarboxylates were weakly active and the remaining compounds were inactive in both brain regions. After injection into the striatum of the adult rat, trans-2,3-piperidine dicarboxylate, quinolinic acid and cis-2,3-piperidine dicarboxylate caused axon-sparing neuronal degeneration as assessed by light microscopic and neurochemical methods, the threshold doses being 12, 24 and 120 nmol, respectively. In the striatum of the 7-day old rat, 30 nmol quinolinic acid or 600 nmol cis-2,3-piperidine dicarboxylate were inactive. Small doses of cis-2,3-piperidine dicarboxylate (60 nmol) and quinolinic acid (30 nmol) injected into the adult rat hippocampus resulted in a preferential loss of pyramidal neurons. In larger doses granule cells also degenerated. In contrast, trans-2,3-piperidine dicarboxylate was equally toxic to hippocampal neurons, regardless of the dose used. No \"distant\" neuronal damage was observed after the intracerebral application of any test compound. Equimolar amounts of (-)-2-amino-7-phosphonoheptanoic acid completely blocked the neurotoxic effects of quinolinic acid, cis- and trans-2,3-piperidine dicarboxylate after injection into the striatum or hippocampus. None of the analogs tested were good inhibitors of Cl--dependent or independent binding of L-[3H]glutamate, [3H]kainate or high-affinity, Na+-dependent uptake of L-glutamate in striatal or hippocampal tissue at 1 mM. The results indicate that the receptors mediating the neurotoxic effects of these compounds have strict structural requirements for activation. Whereas the excitotoxic characteristics of trans-2,3-piperidine dicarboxylate suggest a direct action on N-methyl-D-aspartate receptors, the properties of quinolinic acid and cis-2,3-piperidine dicarboxylate are far more complex and make categorization of their receptor-interactions difficult. Indirect mechanisms may account for the excitotoxicity of quinolinic acid and cis-2,3-piperidine dicarboxylate.",
     "FAU": [
          "Foster, A C",
          "Collins, J F",
          "Schwarcz, R"
     ],
     "AU": [
          "Foster AC",
          "Collins JF",
          "Schwarcz R"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16102/NS/NINDS NIH HHS/United States",
          "NS 16941/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Glutamates)",
          "0 (Pipecolic Acids)",
          "0 (Pyridines)",
          "0 (Quinolinic Acids)",
          "46026-75-9 (2,3-piperidinedicarboxylic acid)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/enzymology",
          "Glutamates/metabolism",
          "Hippocampus/drug effects",
          "Injections, Intraventricular",
          "Male",
          "Nervous System/*drug effects",
          "Pipecolic Acids/*toxicity",
          "Pyridines/*toxicity",
          "Quinolinic Acid",
          "Quinolinic Acids/*toxicity",
          "Rats",
          "Rats, Inbred Strains",
          "Stimulation, Chemical"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1983 Dec;22(12A):1331-42.",
     "term": "hippocampus"
}