{
     "PMID": "6234446",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840814",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1984 Jul 2",
     "TI": "Excitotoxic models for neurodegenerative disorders.",
     "PG": "19-32",
     "AB": "In recent years, considerable interest has been shown in the neurotoxin properties of excitatory amino acids and their possible relevance for the study of human neurodegenerative disorders. The term \"excitotoxin\" has been coined for a family of acidic amino acids which are neuroexcitants and produce a characteristic type of \"axon-sparing\" neuronal lesion. Intracerebral infusions of kainic and ibotenic acids, the two most commonly used excitotoxins, result in a morphological and biochemical picture in experimental animals which resembles that observed in the brains of Huntington's disease and epilepsy victims. The emergence of such animal models for neurodegenerative disorders has led to the hypothesis that endogenous excitotoxins may exist which are linked to the pathogenesis of human diseases. The most promising candidate discovered so far is quinolinic acid, a hepatic tryptophan metabolite which has recently also been found to occur in brain tissue. The particular excitotoxic properties of quinolinic acid warrant a thorough investigation of its metabolic and synaptic disposition in normal and abnormal brain function. While little is known about the mechanisms by which excitotoxins cause selective neuronal death, most current speculations propose the participation of specific synaptic receptors for acidic amino acids. The recent development of selective antagonists of such receptors has aided in the elucidation of excitotoxic mechanisms. Although a biochemical link between endogenous excitotoxins and human neurodegenerative disorders remains elusive at present, pharmacological blockade of excitotoxicity may constitute a novel therapeutic strategy for the treatment of these disease states.",
     "FAU": [
          "Schwarcz, R",
          "Foster, A C",
          "French, E D",
          "Whetsell, W O Jr",
          "Kohler, C"
     ],
     "AU": [
          "Schwarcz R",
          "Foster AC",
          "French ED",
          "Whetsell WO Jr",
          "Kohler C"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-16102/NS/NINDS NIH HHS/United States",
          "NS-16941/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neurotoxins)",
          "0 (Quinolinic Acids)",
          "2552-55-8 (Ibotenic Acid)",
          "F6F0HK1URN (Quinolinic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/pharmacology",
          "Animals",
          "Axons/drug effects",
          "Dendrites/drug effects",
          "Epilepsy, Temporal Lobe/etiology",
          "Hippocampus/drug effects",
          "Humans",
          "Ibotenic Acid/pharmacology",
          "Kainic Acid/pharmacology",
          "*Models, Neurological",
          "Nervous System Diseases/*etiology",
          "Neurons/drug effects/physiology",
          "Neurotoxins/*pharmacology",
          "Quinolinic Acid",
          "Quinolinic Acids/pharmacology",
          "Rats"
     ],
     "EDAT": "1984/07/02 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1984/07/02 00:00"
     ],
     "PHST": [
          "1984/07/02 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1984/07/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1984 Jul 2;35(1):19-32.",
     "term": "hippocampus"
}