{
     "PMID": "6237924",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841212",
     "LR": "20151119",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "103",
     "IP": "3-4",
     "DP": "1984 Aug 17",
     "TI": "Pharmacological modifications of the neurotoxic action of the noradrenaline neurotoxin DSP4 on central noradrenaline neurons.",
     "PG": "269-78",
     "AB": "Systemic treatment with the noradrenaline neurotoxin DSP4 (N-[2-chloroethyl]-N-ethyl-2-bromobenzylamine; 7 days) led to a marked and quantitatively similar reduction (-80%) of endogenous noradrenaline, [3H]noradrenaline uptake in vitro and [3H]desipramine binding in the frontal cortex of adult rats. Inhibition of monoamine oxidase, and/or 1-dopa administration 1 week after DSP4 produced very small changes in brain noradrenaline and dopamine levels. These results are all consistent with the view that DSP4 produces an acute and selective degeneration of central noradrenaline nerve terminals. Pretreatment with the noradrenaline uptake blocker desipramine prevented the action of DSP4 almost completely, while treatment after DSP4 had minute effects on DSP4-induced reduction of endogenous noradrenaline and [3H]noradrenaline uptake. The data suggest that the irreversible neurotoxic actions of DSP4 are very rapid and largely complete within 0.5 h after DSP4 administration. Measurement of catecholamine turnover using monoamine oxidase inhibition by pargyline indicated an increased noradrenaline turnover in the remaining nerve terminals innervating cerebral cortex and hippocampus after DSP4, while dopamine turnover appeared to be decreased. Pretreatment with d-amphetamine and clonidine or subsequent treatment with oxotremorine were without effect on the DSP4-induced reductions of the regional brain noradrenaline levels. Morphine pretreatment was also ineffective, while repeated morphine administration after DSP4 produced a significant potentiation of the DSP4-induced noradrenaline depletion in the frontal cortex, cerebellum and the spinal cord. Pretreatment with the monoamine oxidase inhibitor pargyline led to a very pronounced counteraction of the DSP4-induced noradrenaline depletion in all brain regions analysed, in particular in the occipital cortex. The data suggest that morphine can potentiate the neurotoxic action of DSP4 while pargyline can counteract it.",
     "FAU": [
          "Hallman, H",
          "Jonsson, G"
     ],
     "AU": [
          "Hallman H",
          "Jonsson G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Amines)",
          "0 (Benzylamines)",
          "0 (Catecholamines)",
          "0 (Neurotransmitter Uptake Inhibitors)",
          "46627O600J (Levodopa)",
          "9MV14S8G3E (Pargyline)",
          "PQ1P7JP5C1 (DSP 4)",
          "TG537D343B (Desipramine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amines/*toxicity",
          "Animals",
          "Benzylamines/antagonists & inhibitors/*toxicity",
          "Catecholamines/metabolism",
          "Central Nervous System/metabolism",
          "Desipramine/metabolism",
          "Female",
          "In Vitro Techniques",
          "Levodopa/pharmacology",
          "Male",
          "Neurons/*drug effects",
          "Neurotransmitter Uptake Inhibitors/antagonists & inhibitors/*toxicity",
          "Norepinephrine/metabolism/*physiology",
          "Pargyline/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1984/08/17 00:00",
     "MHDA": "1984/08/17 00:01",
     "CRDT": [
          "1984/08/17 00:00"
     ],
     "PHST": [
          "1984/08/17 00:00 [pubmed]",
          "1984/08/17 00:01 [medline]",
          "1984/08/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1984 Aug 17;103(3-4):269-78.",
     "term": "hippocampus"
}