{
     "PMID": "6238553",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841127",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "1984 Nov",
     "TI": "Effects of sufentanil on regional cerebral glucose utilization in rats.",
     "PG": "564-8",
     "AB": "Sufentanil, a narcotic five to ten times more potent than fentanyl, reduces cortical cerebral blood flow and oxygen consumption in rats, with seizure activity occurring in some animals. However, the effects of sufentanil on blood flow and metabolism in subcortical structures have not been defined clearly. The present study examines the effects of intravenous sufentanil (40 or 160 micrograms/kg) on regional cerebral glucose utilization (r-CMRgl) in paralyzed, mechanically ventilated rats using 2-deoxy-D-[14C]glucose and autoradiography. Regional cerebral glucose utilization was decreased in all cortical areas examined in rats receiving either dose of sufentanil; the larger dose of sufentanil (160 micrograms/kg) decreased r-CMRgl in cortical structures 20-45% below control values. Two subcortical structures, the caudate nucleus and the ventral thalamic nucleus, manifested a 39-54% decrease in r-CMRgl at each dose of sufentanil. Limbic system structures responded differently. Sufentanil 40 micrograms/kg produced focal areas of markedly increased r-CMRgl in the amygdala of two of six rats; sufentanil 160 micrograms/kg produced marked increases in r-CMRgl in focal areas of hippocampus (four of eight rats) and amygdala (seven of eight rats). EEG activation suggestive of seizure activity was evident in the two low-dose sufentanil and six of the seven high-dose sufentanil rats that had focally increased r-CMRgl in the amygdala. Sufentanil causes a selective increase in r-CMRgl in subcortical limbic nuclei, particularly the amygdala, in the rat. EEG patterns of seizure activity may reflect subcortical, rather than cortical activation.",
     "FAU": [
          "Young, M L",
          "Smith, D S",
          "Greenberg, J",
          "Reivich, M",
          "Harp, J R"
     ],
     "AU": [
          "Young ML",
          "Smith DS",
          "Greenberg J",
          "Reivich M",
          "Harp JR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 29664/GM/NIGMS NIH HHS/United States",
          "NS 07838/NS/NINDS NIH HHS/United States",
          "S07-RR-05415-21/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics)",
          "9G2MP84A8W (Deoxyglucose)",
          "AFE2YW0IIZ (Sufentanil)",
          "IY9XDZ35W2 (Glucose)",
          "UF599785JZ (Fentanyl)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics/*pharmacology",
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Densitometry",
          "Deoxyglucose/metabolism",
          "Dose-Response Relationship, Drug",
          "Electroencephalography",
          "Fentanyl/*analogs & derivatives/pharmacology",
          "Glucose/*metabolism",
          "Limbic System/drug effects",
          "Male",
          "Oxygen Consumption/drug effects",
          "Rats",
          "Sufentanil"
     ],
     "EDAT": "1984/11/01 00:00",
     "MHDA": "1984/11/01 00:01",
     "CRDT": [
          "1984/11/01 00:00"
     ],
     "PHST": [
          "1984/11/01 00:00 [pubmed]",
          "1984/11/01 00:01 [medline]",
          "1984/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1984 Nov;61(5):564-8.",
     "term": "hippocampus"
}