{
     "PMID": "6246536",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800712",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "77",
     "IP": "4",
     "DP": "1980 Apr",
     "TI": "Regulation of hippocampal glutamate receptors: evidence for the involvement of a calcium-activated protease.",
     "PG": "2298-302",
     "AB": "Specific [3H]glutamate binding to rat hippocampal membranes and the calcium-induced increase in this binding are markedly temperature-sensitive and are inhibited by alkylating or reducing agents as well as by various protease inhibitors. N-Ethylmaleimide, chloromethyl ketone derivatives of lysine and phenylalanine, and tosylarginine methyl ester decrease the maximum number of [3H]glutamate binding sites without changing their affinity for glutamate. Preincubation of the membranes with glutamate does not protect the glutamate \"receptors\" from the suppressive effects of these agents. The proteases trypsin and alpha-chymotrypsin increase the maximum number of [3H]glutamate binding sites. The effects of calcium on glutamate binding are different across brain regions. Cerebellar membranes are almost insensitive whereas hippocampal and striatal membranes exhibit a strong increase in the number of binding sites after exposure to even low concentrations of calcium. These results suggest that an endogenous membrane-associated thiol protease regulates the number of [3H]glutamate-associated thiol protease regulates the number of [3H]glutamate binding sites in hippocampal membranes and that this is the mechanism by which calcium stimulates glutamate binding. The possibility is discussed that the postulated mechanisms participate in synaptic physiology and in particular may be related to the long-term potentiation of transmission found in hippocampus under certain conditions.",
     "FAU": [
          "Baudry, M",
          "Lynch, G"
     ],
     "AU": [
          "Baudry M",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Alkylating Agents)",
          "0 (Protease Inhibitors)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "EC 3.4.- (Peptide Hydrolases)",
          "O3C74ACM9V (Ethylmaleimide)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Alkylating Agents/pharmacology",
          "Animals",
          "Brain/metabolism",
          "Calcium/*pharmacology",
          "Ethylmaleimide/pharmacology",
          "Hippocampus/*metabolism",
          "Peptide Hydrolases/metabolism",
          "Protease Inhibitors/pharmacology",
          "Rats",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/drug effects/*metabolism",
          "Temperature"
     ],
     "PMC": "PMC348701",
     "EDAT": "1980/04/01 00:00",
     "MHDA": "1980/04/01 00:01",
     "CRDT": [
          "1980/04/01 00:00"
     ],
     "PHST": [
          "1980/04/01 00:00 [pubmed]",
          "1980/04/01 00:01 [medline]",
          "1980/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1980 Apr;77(4):2298-302.",
     "term": "hippocampus"
}