{
     "PMID": "6247005",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800815",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "69",
     "IP": "1",
     "DP": "1980 May",
     "TI": "Adenine nucleotides and synaptic transmission in the in vitro rat hippocampus.",
     "PG": "59-68",
     "AB": "1 The effects of adenosine and various derivatives were examined in the in vitro hippocampal slice preparation from rat.2 The amplitudes of extracellularly recorded field potentials from the CA1 region were depressed by adenosine, and this effect could be antagonized by methylxanthines. Because presynaptic field potentials were unaffected by adenosine, while the field e.p.s.p. was depressed, adenosine would appear to act at a synaptic site to depress transmission.3 Adenosine deaminase, which breaks down adenosine to inosine, increased the amplitude of synaptic responses, while hexobendine, which blocks reuptake of adenosine, had a depressant effect. This strongly suggests that the endogenous release of adenosine from the hippocampal slice preparation is sufficient to exert a tonic inhibitory influence on the amplitude of synaptic responses.4 Cyclic adenosine 3',5'-monophosphate (cyclic AMP) and its dibutyryl derivative had depressant effects on the amplitude of field responses which were blocked by theophylline, suggesting that they are able to act at the extracellular adenosine receptor. (-)-Isoprenaline (which raises tissue cyclic AMP levels), and the 8-p-chlorophenylthio derivative of cyclic AMP both increased the amplitude of population spike responses, and these effects were not blocked by theophylline, suggesting that the physiological effects of adenosine are not mediated via a cyclic AMP-dependent mechanism.5 Since adenosine is not the transmitter at this CA1 pyramidal cell synapse, but is apparently present in the extracellular compartment in sufficient concentrations to affect the synaptic physiology of this region, this provides strong evidence in favour of the concept of a neuromodulatory role for adenosine in the central nervous system.",
     "FAU": [
          "Dunwiddie, T V",
          "Hoffer, B J"
     ],
     "AU": [
          "Dunwiddie TV",
          "Hoffer BJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Adenine Nucleotides)",
          "E0399OZS9N (Cyclic AMP)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenine Nucleotides/*pharmacology",
          "Adenosine/antagonists & inhibitors/metabolism",
          "Animals",
          "Cyclic AMP/physiology",
          "Drug Interactions",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Synapses/*drug effects",
          "Synaptic Transmission/*drug effects",
          "Time Factors"
     ],
     "PMC": "PMC2044173",
     "EDAT": "1980/05/01 00:00",
     "MHDA": "1980/05/01 00:01",
     "CRDT": [
          "1980/05/01 00:00"
     ],
     "PHST": [
          "1980/05/01 00:00 [pubmed]",
          "1980/05/01 00:01 [medline]",
          "1980/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1980 May;69(1):59-68.",
     "term": "hippocampus"
}