{
     "PMID": "6248893",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800923",
     "LR": "20071115",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "1980 Mar",
     "TI": "Membrane Na+K+ATPase activity: changes using an experimental model of alcohol dependence and withdrawal.",
     "PG": "333-5",
     "AB": "An alcohol dependent states was induced in rats via gastric intubation. Alcohol was given three times daily for seven days in increasing doses, the final dose and concentration varying from rat to rat, being adjusted according to weight loss and state of intoxication. After seven days dosing, alcohol was withdrawn and twenty hours later an audiogenic stimulus was given to induce convulsions. Na+K+ATPase activity was measured in the hippocampus of rats during alcohol administration and during withdrawal. Animals which received twenty-one doses of alcohol showed a significant increase in Na+K+ATPase activity compared with controls. On withdrawal of alcohol, the enzyme activity fell, but remained higher than control values. In the withdrawal groups, membrane Na+K+ATPase levels were increased significantly compared to control levels in the order: no convulsion less than with convulsion less than postconvulsion. It is concluded that Na+K+ATPase activity is modified during chronic alcohol administration and during seizures induced after alcohol withdrawal by audiogenic stimulation.",
     "FAU": [
          "Cowan, C M",
          "Cardeal, J O",
          "Cavalheiro, E A"
     ],
     "AU": [
          "Cowan CM",
          "Cardeal JO",
          "Cavalheiro EA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*enzymology",
          "Animals",
          "Body Weight/drug effects",
          "Hippocampus/enzymology",
          "Humans",
          "Male",
          "Membranes/enzymology",
          "Rats",
          "Seizures/enzymology",
          "Sodium-Potassium-Exchanging ATPase/*metabolism",
          "Substance Withdrawal Syndrome/*enzymology"
     ],
     "EDAT": "1980/03/01 00:00",
     "MHDA": "1980/03/01 00:01",
     "CRDT": [
          "1980/03/01 00:00"
     ],
     "PHST": [
          "1980/03/01 00:00 [pubmed]",
          "1980/03/01 00:01 [medline]",
          "1980/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1980 Mar;12(3):333-5.",
     "term": "hippocampus"
}