{
     "PMID": "6249405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801027",
     "LR": "20170714",
     "IS": "0340-1200 (Print) 0340-1200 (Linking)",
     "VI": "37",
     "IP": "2",
     "DP": "1980",
     "TI": "Oscillatory neural networks in the rabbit hippocampus.",
     "PG": "115-24",
     "AB": "A model is described to account for damped oscillatory activity of two interacting neural populations, pyramidal cells and interneurons. This network in the hippocampus is treated as a lumped system with time delays between elements. The physiological mechanism underlying the oscillatory activity appears to involve neural population interaction and cannot be described in terms of a network composed of but two neurons, a single pyramidal cell and a single interneuron. An unusual aspect of the model is the explicit incorporation of an ongoing background input to raise the mean level of activity of the pyrammidal cell population. This model has evolved from a series of studies previously performed on cats. To test the model experiments were performed on rabbits. The data showing oscillatory activity following fornix stimulation in the rabbit indicate that the model can be applied not only to the cat but also to the rabbit. In additions, for commissural stimulation oscillatory potentials of neural populations and individual pyramidal cells were evoked as predicted by the model.",
     "FAU": [
          "Ross, D",
          "Horowitz, J M",
          "Plant, R E"
     ],
     "AU": [
          "Ross D",
          "Horowitz JM",
          "Plant RE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biol Cybern",
     "JT": "Biological cybernetics",
     "JID": "7502533",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Interneurons/*physiology",
          "*Models, Neurological",
          "Nerve Net/physiology",
          "Neural Conduction",
          "Neural Inhibition",
          "Oscillometry",
          "Pyramidal Tracts/*physiology",
          "Rabbits",
          "Synaptic Transmission"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Cybern. 1980;37(2):115-24.",
     "term": "hippocampus"
}