{
     "PMID": "6250077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801027",
     "LR": "20081121",
     "IS": "0028-0836 (Print) 0028-0836 (Linking)",
     "VI": "286",
     "IP": "5773",
     "DP": "1980 Aug 7",
     "TI": "Ethyl beta-carboline-3-carboxylate shows differential benzodiazepine receptor interaction.",
     "PG": "606-7",
     "AB": "High-affinity binding of 3H-diazepam and 3H-flunitrazepam has provided evidence for the presence of benzodiazepine receptors on brain neurones. Pharmacological evidence showing a clear correlation between receptor affinity and in vivo pharmacological potency for several benzodiazepines and a link between benzodiazepine receptors and GABA (gamma-amino-butyric acid) receptors at the molecular level, indicates that these receptors are relevant to the pharmacological and clinical effects of benzodiazepines. In searching for possible endogeneous ligands for benzodiazepine receptors we have recently isolated ethyl beta-carboline-3-carboxylate (beta-CCE) found human urine and brain, and shown that beta-CCE has a higher affinity than diazepam for brain benzodiazepine receptors. beta-CCE itself is probably not present in the brain, but may be closely related to an endogenous benzodiazepine receptor ligand. We report here that beta-CCE, in contrast to benzodiazepines, can distinguish clearly between benzodiazepine receptors in cerebellum and hippocampus. This result strongly indicates that benzodiazepine receptors are not a single class of non-interacting entities. It has not been possible to determine whether two distinct receptors are present and/or whether true negative cooperativity exists among hippocampal, but not cerebellar, benzodiazepine receptors.",
     "FAU": [
          "Nielsen, M",
          "Braestrup, C"
     ],
     "AU": [
          "Nielsen M",
          "Braestrup C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Nature",
     "JT": "Nature",
     "JID": "0410462",
     "RN": [
          "0 (Carbolines)",
          "0 (Indoles)",
          "0 (Ligands)",
          "0 (Receptors, Drug)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Neurotransmitter)",
          "12794-10-4 (Benzodiazepines)",
          "74214-62-3 (beta-carboline-3-carboxylic acid ethyl ester)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Regulation",
          "Animals",
          "Benzodiazepines/*metabolism",
          "Binding Sites",
          "Carbolines/*metabolism/urine",
          "Cerebellum/*metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "Indoles/*metabolism",
          "Ligands",
          "Rats",
          "Receptors, Drug/*metabolism",
          "Receptors, GABA-A",
          "Receptors, Neurotransmitter/*metabolism",
          "Structure-Activity Relationship"
     ],
     "EDAT": "1980/08/07 00:00",
     "MHDA": "1980/08/07 00:01",
     "CRDT": [
          "1980/08/07 00:00"
     ],
     "PHST": [
          "1980/08/07 00:00 [pubmed]",
          "1980/08/07 00:01 [medline]",
          "1980/08/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nature. 1980 Aug 7;286(5773):606-7.",
     "term": "hippocampus"
}