{
     "PMID": "6256582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810327",
     "LR": "20170826",
     "IS": "0023-2173 (Print) 0023-2173 (Linking)",
     "VI": "58",
     "IP": "19",
     "DP": "1980 Oct 1",
     "TI": "Altered cyclic AMP levels in specific cardiovascular brain centers of spontaneously hypertensive rats (SHR).",
     "PG": "1091-7",
     "AB": "The possible participation of cAMP in central regulation of arterial blood pressure was investigated in spontaneously hypertensive rats (SHR). Cyclic AMP concentrations of 36 microdissected individual brain areas-including primary and higher cardiovascular centers-were measured in adult SHR and compared with those of normotensive control rats of the same strain and age. In the adult SHR, elevated cAMP concentrations were found in brain areas which are in close connection with the central regulation of blood pressure: nucleus tractus solitarii, A1- and A2- catecholaminergic cell groups in the medulla oblongata, locus coeruleus, central grey matter (subnucleus medialis), and certain cortical areas (especially cingulate cortex and hippocampus). On the other hand, hypothalamic cell groups which have been also suggested to control blood pressure, such as paraventricular, anterior, ventromedial, dorsomedial and posterior hypothalamic nuclei, show lower concentrations of cAMP in the SHR than in normotensive controls. Cyclic AMP levels in 19 other brain areas of SHR which seem to be not involved in mechanisms of central blood pressure regulation practically do not differ from the values of normotensive rats. The results suggest that cAMP-dependent processes are involved in the regulatory mechanisms of central blood pressure control. The brain areas which show alterations of cAMP-levels are also distinguished by close neuronal connections to the baroreceptor reflex arc. It is supposed that these areas represent modulatory higher centers capable to affect baroreceptor reflex function.",
     "FAU": [
          "Schmid, G",
          "Palkovits, M",
          "Bahner, U",
          "Heidland, A"
     ],
     "AU": [
          "Schmid G",
          "Palkovits M",
          "Bahner U",
          "Heidland A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Klin Wochenschr",
     "JT": "Klinische Wochenschrift",
     "JID": "2985205R",
     "RN": [
          "E0399OZS9N (Cyclic AMP)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Brain/*metabolism",
          "*Cardiovascular Physiological Phenomena",
          "Cyclic AMP/*metabolism",
          "Hypertension/*metabolism",
          "Male",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Vasomotor System/metabolism"
     ],
     "EDAT": "1980/10/01 00:00",
     "MHDA": "1980/10/01 00:01",
     "CRDT": [
          "1980/10/01 00:00"
     ],
     "PHST": [
          "1980/10/01 00:00 [pubmed]",
          "1980/10/01 00:01 [medline]",
          "1980/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Klin Wochenschr. 1980 Oct 1;58(19):1091-7.",
     "term": "hippocampus"
}