{
     "PMID": "6256647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810317",
     "LR": "20131121",
     "IS": "0028-0836 (Print) 0028-0836 (Linking)",
     "VI": "289",
     "IP": "5793",
     "DP": "1981 Jan 1",
     "TI": "Synaptic localization of kainic acid binding sites.",
     "PG": "73-5",
     "AB": "The heterocyclic compound kainic acid (KA) is a potent excitant when applied to mammalian neurones. Lesions caused by injections of KA into the rat striatum and hippocampus cause similar patterns of damage to those seen in Huntington's chorea and status epilepticus, respectively. Although it was originally thought to be a glutamate agonist, it is now clear that KA does not act on the majority of the receptors for glutamate, and in fact seems to act on a class of receptors which are distinct from those which mediate responses to other excitatory amino acids. The potent and selective neurotoxic effects of this compound may be mediated by these same receptors. At present, the relative distribution of junctional and extrajunctional (non-synaptic) receptors is unknown and resolution of this issue would provide important insights into the action of KA on the central nervous system (CNS). We show here that KA binding sites are greatly enriched in isolated synaptic junctions from rat brain and, using an in vitro autoradiographic technique, we have found that these binding sites are concentrated specifically in terminal fields where KA acts as a potent neurotoxin.",
     "FAU": [
          "Foster, A C",
          "Mena, E E",
          "Monaghan, D T",
          "Cotman, C W"
     ],
     "AU": [
          "Foster AC",
          "Mena EE",
          "Monaghan DT",
          "Cotman CW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Nature",
     "JT": "Nature",
     "JID": "0410462",
     "RN": [
          "0 (Pyrrolidines)",
          "0 (Receptors, Neurotransmitter)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Mapping",
          "Hippocampus/metabolism",
          "Kainic Acid/*metabolism",
          "Pyrrolidines/*metabolism",
          "Rats",
          "Receptors, Neurotransmitter/*metabolism"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nature. 1981 Jan 1;289(5793):73-5.",
     "term": "hippocampus"
}