{
     "PMID": "6258750",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810513",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "227",
     "IP": "1",
     "DP": "1981 Jan",
     "TI": "Development of glutamate binding sites and their regulation by calcium in rat hippocampus.",
     "PG": "37-48",
     "AB": "The postnasal development of the Na-independent [3H]glutamate binding sites, which exhibit some characteristics of postsynaptic glutamate receptors, has been studied in rat hippocampal membranes. The amount of binding sites (expressed in pmol/hippocampus) represents 4% of the adult level at postnatal day (PND) 4, increases very rapidly until PND 9, and then increases at a slower rate reaching 80% of the adult value at PND 23. In contrast, the density of binding sites (expressed in pmol/mg protein) exhibits a maximum at PND 9 and slowly decreases to reach the adult value at PND 23. These changes seen to be only quantitative since the affinity (about 450nM) and Hill coefficient (about 1.0) of these binding sites remain constant throughout development. Calcium ions have been shown to markedly stimulate [3H]glutamate binding in adult hippocampal membranes. This effect appears on PND 9--10 and increases rapidly until PND 16 when it is similar to that seen in the adult rat. We also determined the minimum age at which long-term potentiation (LTP) of synaptic transmission could be detected in the CA1 field of hippocampal slice preparations following repetitive electrical stimulation of the Schaffer-commissural pathways. LTP was only rarely detected at PND 8 whereas it could be reliably obtained after PND 9. These results indicate that the postnatal development of Na-independent glutamate binding sites closely parallels synapse formation in the hippocampus, further supporting the idea that the binding sites are associated with a physiological receptor. They also show that the appearance of the stimulatory effect of calcium on glutamate binding occurs at a time when several forms of synaptic plasticity appear in the hippocampus. In particular the correlation of the development of LTP with the calcium-stimulation of glutamate binding suggests that these phenomena have similar cellular mechanisms.",
     "FAU": [
          "Baudry, M",
          "Arst, D",
          "Oliver, M",
          "Lynch, G"
     ],
     "AU": [
          "Baudry M",
          "Arst D",
          "Oliver M",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 19793-08/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Glutamate)",
          "9NEZ333N27 (Sodium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Calcium/*physiology",
          "Culture Techniques",
          "Electric Stimulation",
          "Female",
          "Glutamates/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Neural Pathways/metabolism",
          "Rats",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Glutamate",
          "Sodium/metabolism",
          "Synaptic Transmission"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1981 Jan;227(1):37-48.",
     "term": "hippocampus"
}