{
     "PMID": "6258935",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810526",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "68",
     "IP": "4",
     "DP": "1980 Dec 19",
     "TI": "Inhibitory action of adenosine on synaptic transmission in the hippocampus of the guinea pig in vitro.",
     "PG": "483-92",
     "AB": "Thin hippocampal slices were prepared from guinea pig brains. the postsynaptic field potential elicited in the pyramidal cell layer of CA3 region by mossy fiber stimulation was reversibly inhibited by application of adenosine to the perfusion medium. Among purine and pyrimidine derivatives, only adenosine and adenine nucleotides depressed the field potential with similar dose-response curves at concentrations of 10(-5).10(-3) M. In order to elucidate the mechanism of the inhibitory action of these agents, the effects of adenosine and adenine nucleotides on membrane events in pyramidal neurons were studied using intracellular recording techniques. Application of adenosine and adenine nucleotides hyperpolarized membrane potential and markedly depressed the EPSPs (excitatory postsynaptic potentials) elicited in the pyramidal cell by granular cell activation. However the spike generating mechanism of the neuron was not interfered with and membrane conductance was not increased by adenosine and adenine nucleotides. 4-Aminopyridine counteracted the inhibitory action of adenosine. These findings indicate that the mechanism of the inhibitory action of adenosine and adenine nucleotides is different from that of conventional inhibitory neurotransmitters such as gamma-aminobutyric acid and suggest a presynaptic action of adenosine and adenine nucleotides.",
     "FAU": [
          "Okada, Y",
          "Ozawa, S"
     ],
     "AU": [
          "Okada Y",
          "Ozawa S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Purine Nucleosides)",
          "0 (Purine Nucleotides)",
          "0 (Pyrimidine Nucleosides)",
          "0 (Pyrimidine Nucleotides)",
          "C137DTR5RG (Theophylline)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*pharmacology",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Guinea Pigs",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Purine Nucleosides/pharmacology",
          "Purine Nucleotides/pharmacology",
          "Pyrimidine Nucleosides/pharmacology",
          "Pyrimidine Nucleotides/pharmacology",
          "Synapses/*drug effects",
          "Synaptic Transmission/*drug effects",
          "Theophylline/pharmacology"
     ],
     "EDAT": "1980/12/19 00:00",
     "MHDA": "1980/12/19 00:01",
     "CRDT": [
          "1980/12/19 00:00"
     ],
     "PHST": [
          "1980/12/19 00:00 [pubmed]",
          "1980/12/19 00:01 [medline]",
          "1980/12/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1980 Dec 19;68(4):483-92.",
     "term": "hippocampus"
}