{
     "PMID": "6259267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810521",
     "LR": "20131121",
     "IS": "0022-0795 (Print) 0022-0795 (Linking)",
     "VI": "88",
     "IP": "2",
     "DP": "1981 Feb",
     "TI": "Brain adrenocorticotrophin after adrenalectomy and sham-operation of rats.",
     "PG": "243-53",
     "AB": "The influence of adrenalectomy on the level of immunoreactive 18-24 ACTH extracted from hypothalamus, hippocampus and pituitary gland of rats was investigated. Brain ACTH was further characterized by fractionation by gel-permeation chromatography. Porcine 1-39 ACTH was exposed to synaptic plasma membranes in vitro in order to evaluate the role of metabolic conversion in changes of brain ACTH content. Removal of the adrenals, when compared with sham-adrenalectomy, resulted in a transient depletion of ACTH content in the anterior pituitary gland and the hippocampus, but not in the hypothalamus and the neurointermediate lobe. However, sham-adrenalectomy caused a transient reduction in levels of ACTH when compared with levels before operation in all tissues studied. The effects of adrenalectomy on hippocampal ACTH content persisted in hypophysectomized rats. Treatment of adrenalectomized rats with corticosterone failed to restore the reduced ACTH content when it was administered in doses that completely suppressed the release of pituitary ACTH. Adrenal steroids, however, may exert a direct effect on the metabolism of ACTH in the brain as judged from the in-vitro studies with porcine 1-39 ACTH exposed to a synaptosomal plasma membrane fraction of hippocampal tissue. The present study suggests that control of brain ACTH occurs independently of the control of pituitary ACTH release.",
     "FAU": [
          "van Dijk, A M",
          "van Wimersma Greidanus, T B",
          "Burbach, J P",
          "de Kloet, E R",
          "de Wied, D"
     ],
     "AU": [
          "van Dijk AM",
          "van Wimersma Greidanus TB",
          "Burbach JP",
          "de Kloet ER",
          "de Wied D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Endocrinol",
     "JT": "The Journal of endocrinology",
     "JID": "0375363",
     "RN": [
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "*Adrenalectomy",
          "Adrenocorticotropic Hormone/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Chromatography, Gel",
          "Corticosterone/pharmacology",
          "Hippocampus/metabolism",
          "Hypophysectomy",
          "Hypothalamus/metabolism",
          "Male",
          "Pituitary Gland/metabolism",
          "Rats"
     ],
     "EDAT": "1981/02/01 00:00",
     "MHDA": "1981/02/01 00:01",
     "CRDT": [
          "1981/02/01 00:00"
     ],
     "PHST": [
          "1981/02/01 00:00 [pubmed]",
          "1981/02/01 00:01 [medline]",
          "1981/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Endocrinol. 1981 Feb;88(2):243-53.",
     "term": "hippocampus"
}