{
     "PMID": "6260524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810623",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "41",
     "IP": "3-4",
     "DP": "1981",
     "TI": "Ultrastructure of mossy fiber endings in in vitro hippocampal slices.",
     "PG": "247-55",
     "AB": "0.2 to 0.4 mm thick slices of guinea pig hippocampus were studied morphologically after varying periods of incubation at 36 degrees C in Krebs-Ringer solution. Prior to fixation, the slices were tested for the presence of synaptically driven discharges of CA 3 neurons following mossy fiber (mf) stimulation because tissue preservation was satisfactory only in slices in which electrical responses were obtained. The fine structure of the MF layer in slices was compared with the ultrastructure of this region in hippocampal tissue fixed by transcardial perfusion or immersion of the tissue in the fixative. In the central part of the slices many intact neuronal structures of the mf layer could be seen even after 4 h of incubation. In the outer parts of the slices, neurons were swollen and vacuolated. These alterations were not observed in hippocampal tissue fixed by transcardial perfusion or by immersion. In all parts of the slices dark neurons and processes were found. Since dark neurons were also numerous in tissue blocks immersed in the fixative but were rare in perfused material, these changes were obviously caused by damage to unfixed tissue and fixation by immersion.",
     "FAU": [
          "Frotscher, M",
          "Misgeld, U",
          "Nitsch, C"
     ],
     "AU": [
          "Frotscher M",
          "Misgeld U",
          "Nitsch C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Culture Techniques",
          "Dendrites/ultrastructure",
          "Evoked Potentials",
          "Guinea Pigs",
          "Hippocampus/*anatomy & histology/physiology",
          "Microscopy, Electron",
          "Nerve Fibers/*ultrastructure",
          "Neurons/ultrastructure",
          "Synapses/ultrastructure",
          "Synaptic Transmission"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1981;41(3-4):247-55.",
     "term": "hippocampus"
}