{
     "PMID": "6265978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810915",
     "LR": "20131121",
     "IS": "0167-0115 (Print) 0167-0115 (Linking)",
     "VI": "1",
     "IP": "2",
     "DP": "1980 Oct",
     "TI": "An iontophoretic survey of opioid peptide actions in the rat limbic system: in search of opiate epileptogenic mechanisms.",
     "PG": "127-46",
     "AB": "Iontophoretic and micropressure drug application and lesion techniques were used to investigate the cellular source of rat limbic system epileptiform responses to opioid peptides [19]. Iontophoretically applied morphine, methionine enkephalin or beta-endorphin inhibited the spontaneous or glutamate-activated firing of the great majority of single neurons in medial and lateral septum, amygdala and cingulate cortex. These inhibitions in firing were antagonized by iontophoresis of naloxone. In contrast to inhibitory effects in other limbic areas, morphine and the opioid peptides predominantly excited CA1 and CA3 pyramidal neurons in a naloxone-sensitive manner, as previously reported [36]. On rare occasions, iontophoretically applied beta-endorphin evoked repetitive waveforms similar to interictal population EPSPs or spikes. Micropressure application of opiates and peptides also excited hippocampal neurons indicating such responses were not current-induced artefacts. The possible role of the excitatory cholinergic septal hippocampal pathway in the facilitatory response of hippocampal units to the opiates was tested with iontophoretically applied atropine and scopolamine, or lesions of septal nuclei. None of these manipulations reduced the opioid-induced excitations; rather, septal lesions enhanced excitatory and epileptiform responses to the opiates. These results support the hypothesis that opiate-evoked epileptiform activity in the limbic system arises from enhanced pyramidal cell activity in the hippocampal formation, probably by a non-cholinergic mechanism.",
     "FAU": [
          "French, E D",
          "Siggins, G R"
     ],
     "AU": [
          "French ED",
          "Siggins GR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5-F32-MH-05626/MH/NIMH NIH HHS/United States",
          "NIDA (DA-01785)/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Regul Pept",
     "JT": "Regulatory peptides",
     "JID": "8100479",
     "RN": [
          "0 (Endorphins)",
          "0 (Enkephalins)",
          "58569-55-4 (Enkephalin, Methionine)",
          "60617-12-1 (beta-Endorphin)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Amygdala/drug effects",
          "Animals",
          "Endorphins/*administration & dosage",
          "Enkephalin, Methionine",
          "Enkephalins/*administration & dosage",
          "Gyrus Cinguli/drug effects",
          "Hippocampus/drug effects",
          "Iontophoresis",
          "Limbic System/*drug effects/physiology",
          "Male",
          "Morphine/*administration & dosage",
          "Neurons/drug effects",
          "Pressure",
          "Rats",
          "Seizures/chemically induced",
          "Septal Nuclei/drug effects",
          "beta-Endorphin"
     ],
     "EDAT": "1980/10/01 00:00",
     "MHDA": "1980/10/01 00:01",
     "CRDT": [
          "1980/10/01 00:00"
     ],
     "PHST": [
          "1980/10/01 00:00 [pubmed]",
          "1980/10/01 00:01 [medline]",
          "1980/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Regul Pept. 1980 Oct;1(2):127-46.",
     "term": "hippocampus"
}