{
     "PMID": "6266193",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810925",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "1981",
     "TI": "Pathology of rabies: a light- and electron-microscopical study with particular reference to the changes in cases with prolonged survival.",
     "PG": "247-51",
     "AB": "Light- and electron-microscopical studies were conducted on necropsy material from six cases of rabies encephalitis including three with the unusual feature of surviving for over 14 days as a result of intensive medical care. This included administration of antiviral agents and interferon inducers and prevention of hypoxia by intermittent positive pressure ventilation. In all these cases, typical Negri bodies were demonstrated. Inflammatory reaction was absent or minimal. Unlike the cases with short survival where Negri bodies were infrequently seen and restricted mostly to the hippocampus, in cases with prolonged survival, they were present in large number, widely distributed throughout the grey matter of the brain. The associated inflammatory reaction in these cases, however, did not keep pace with the increase in number of inclusion bodies. Peripheral neuritis was observed in two of these cases, which also showed myelitis involving the cervical region and inflammation of dorsal root ganglia. One of them showed necrosis and severe inflammation of the lower cervical sympathetic ganglion. An electron-microscopical study conducted in four cases showed three forms of the inclusion body in the cytoplasm of neurons.",
     "FAU": [
          "Sandhyamani, S",
          "Roy, S",
          "Gode, G R",
          "Kalla, G N"
     ],
     "AU": [
          "Sandhyamani S",
          "Roy S",
          "Gode GR",
          "Kalla GN"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Brain/*ultrastructure",
          "Encephalitis/pathology",
          "Hippocampus/ultrastructure",
          "Humans",
          "Inclusion Bodies/ultrastructure",
          "Microscopy, Electron",
          "Myelitis/pathology",
          "Neuritis/pathology",
          "Rabies/*pathology",
          "Survival",
          "Time Factors"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1981;54(3):247-51.",
     "term": "hippocampus"
}