{
     "PMID": "6267199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811014",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "37",
     "IP": "2",
     "DP": "1981 Aug",
     "TI": "[3H]Propyl beta-carboline-3-carboxylate as a selective radioligand for the BZ1 benzodiazepine receptor subclass.",
     "PG": "333-41",
     "AB": "Ethyl beta-carboline-3-carboxylate (beta-CCE) is a mixed-type inhibitor of [3H]flunitrazepam ([3H]FNM) binding to benzodiazepine receptors in noncerebellar regions of rat brain. These findings may represent the presence of either receptor multiplicity or negative cooperativity among benzodiazepine receptors. [3H]Propyl beta-carboline-3-carboxylate ([3H]PrCC) has previously been shown to bind specifically to benzodiazepine receptors of rat cerebellum. In the present study we found no indication of the presence of true negative cooperativity among benzodiazepine receptors when [3H]PrCC was used as radioligand. However, we observed that [3H]PrCC labelled only 57% of [3H]FNM binding sites in rat hippocampus (Bmax values) and 71% in rat cerebral cortex, whereas the number of receptors labelled by both ligands was equal in the cerebellum. Hofstee analyses of the shallow inhibition curves seen in hippocampus and cerebral cortex when [3H]FNM binding was inhibited by beta-CCE indicate that beta-CCE and some other beta-carboline-3-carboxylate derivatives interact preferentially with a subclass of receptors, and that the percentage of this subclass is equivalent to the number of receptors labelled by [3H]PrCC. We conclude that [3H]PrCC at low concentration (0.3-0.4 X 10(-9) M) labels a subclass of benzodiazepine receptors, BZ1, while another class, BZ2 receptors, are not labelled by [3H]PrCC when filtration assays are used. By parallel determinations of the proportion between [3H]FNM and [3H]PrCC binding we calculated the percentage of BZ1 receptors in several regions of rat, guinea pig and calf brain and in mouse forebrain. The values ranged from approximately 50% in hippocampus to 90% in the guinea pig pons.",
     "FAU": [
          "Braestrup, C",
          "Nielsen, M"
     ],
     "AU": [
          "Braestrup C",
          "Nielsen M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Carbolines)",
          "0 (Indoles)",
          "0 (Receptors, Drug)",
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)",
          "620X0222FQ (Flunitrazepam)",
          "76808-18-9 (propyl beta-carboline-3-carboxylate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepines/*metabolism",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Carbolines/*metabolism",
          "Cattle",
          "Cell Membrane/metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Female",
          "Flunitrazepam/metabolism",
          "Guinea Pigs",
          "Hippocampus/metabolism",
          "Indoles/*metabolism",
          "Kinetics",
          "Male",
          "Organ Specificity",
          "Rats",
          "Receptors, Drug/*metabolism",
          "Receptors, GABA-A"
     ],
     "EDAT": "1981/08/01 00:00",
     "MHDA": "1981/08/01 00:01",
     "CRDT": [
          "1981/08/01 00:00"
     ],
     "PHST": [
          "1981/08/01 00:00 [pubmed]",
          "1981/08/01 00:01 [medline]",
          "1981/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1981 Aug;37(2):333-41.",
     "term": "hippocampus"
}