{
     "PMID": "6269310",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811122",
     "LR": "20131121",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "94",
     "IP": "6",
     "DP": "1980",
     "TI": "[The effect of active substances on nerve fiber regeneration in nerve tissue cultures].",
     "PG": "1105-13",
     "AB": "Explants of the ganglion trigeminale from chick embryos and hippocampi from embryonal rats were incubated in maximowchambers with semisynthetic media. The different parts of nervous tissue were influenced experimentally by addition of biological extracts and by substances with known composition. The regeneration of nerve fibers was investigated by the index of growth. The growth index was calculated from the ratio of nerve fibre index of the test cultures to that of the influenced cultures. Under these conditions biological extracts enhanced the growth of nerve fibres. In the same way the growth of nerve fibres was statistically significantly stimulated by substances with known composition of aminoacids, orotic acid, sodium orotate and cyclic monophosphates. A stimulating effect of cyclic guanosinmonophosphate seems to exist only in CNS explants and only in young fetal rats and consists in an increased migration and proliferation of cells as well as in the formation of fibres from neuroblasts. The investigations gave strong evidence for the in vitro testing to be very useful in studies of nerve fibre regeneration. However the choice of suitable reference systems, suitable quantitative parameters, optimal concentration and periods of application of effective substances and the age of the animals are of fundamental importance for the evaluation of the results. Experiments regarding the stimulation of the differentiation of neurons and the growth of nerve fibres are of practical clinical and therapeutical interest.",
     "FAU": [
          "Lindner, G",
          "Grosse, G"
     ],
     "AU": [
          "Lindner G",
          "Grosse G"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uber die Beeinflussung der Nervenfaserregeneration in Nervengewebekulturen durch Wirkstoffe.",
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "RN": [
          "0 (Nerve Growth Factors)",
          "E0399OZS9N (Cyclic AMP)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chick Embryo",
          "Culture Techniques",
          "Cyclic AMP/pharmacology",
          "Cyclic GMP/pharmacology",
          "Hippocampus/*drug effects/embryology",
          "Nerve Growth Factors/*pharmacology",
          "Nerve Regeneration/*drug effects",
          "Rats",
          "Trigeminal Ganglion/drug effects/physiology"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1980;94(6):1105-13.",
     "term": "hippocampus"
}