{
     "PMID": "6270316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811221",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "219",
     "IP": "2",
     "DP": "1981 Nov",
     "TI": "Interaction between impulse-flow and delta 9-tetrahydrocannabinol within the septal-hippocampal cholinergic pathway of rat brain.",
     "PG": "580-4",
     "AB": "The role of the cholinergic cell bodies of the medial septum in the transsynaptic reduction of nerve activity elicited by delta 9-tetrahydrocannabinol (THC) in the septal-hippocampal cholinergic pathway was assessed by measuring the ability of delta 9-THC to reduce sodium-dependent high affinity choline uptake in rat hippocampus 2 hr after electrolytic destruction of the cholinergic cell bodies in the septum. delta 9-THC did not reduce choline uptake in rats with electrolytic lesions of the cholinergic cell bodies in the septum. Because lesioning of cholinergic cell bodies itself reduces impulse-flow in cholinergic neurons, this observation has two interpretations: either delta 9-THC acts transynaptically at the cholinergic cell bodies in the septum, or alternatively, requires impulse-flow in the septal-hippocampal cholinergic pathway in order to reduce its activity. To test if delta 9-THC required impulse-flow in order to reduce the activity or the septal-hippocampal cholinergic pathway, the ability of delta 9-THC to reduce choline uptake in hippocampus of rats with cingulate bundle transections, another surgical procedure which reduces impulse-flow iun the septal-hippocampal cholinergic pathway, was measured. In cingulate bundle-transected rats, delta 9-THC did not reduce choline uptake in hippocampus. Taken together with the effects of delta 9-THC in septal-lesioned rats, this observation favors the interpretation that delta 9-THC requires impulse-flow in the septal-hippocampal cholinergic pathway in order to reduce the activity of this pathway.",
     "FAU": [
          "Lindamood, C 3rd",
          "Colasanti, B K"
     ],
     "AU": [
          "Lindamood C 3rd",
          "Colasanti BK"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5-T 32 GM 07039/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "7J8897W37S (Dronabinol)",
          "9NEZ333N27 (Sodium)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects",
          "Choline/metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Dronabinol/*pharmacology",
          "Gyrus Cinguli",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Neural Pathways/drug effects",
          "Parasympathetic Nervous System/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium/physiology"
     ],
     "EDAT": "1981/11/01 00:00",
     "MHDA": "1981/11/01 00:01",
     "CRDT": [
          "1981/11/01 00:00"
     ],
     "PHST": [
          "1981/11/01 00:00 [pubmed]",
          "1981/11/01 00:01 [medline]",
          "1981/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1981 Nov;219(2):580-4.",
     "term": "hippocampus"
}