{
     "PMID": "6272945",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820212",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "254",
     "IP": "4",
     "DP": "1981 Nov",
     "TI": "Development of rabbit hippocampus: physiology.",
     "PG": "469-86",
     "AB": "The postnatal development of the CA1 region of rabbit hippocampus was studied using intracellular techniques in the in vitro slice preparation. Recordings from immature hippocampal neurons revealed spiking activity and functional synaptic contacts, even in the newborn animal. Resting potentials and time constants in such cells were similar to those of mature cells; input resistance was higher and action potential duration longer in the immature rabbits. These cell properties reach adult values by 2-3 weeks. Presumed calcium spikes, as well as sodium spikes, were elicited in animals as young as 1 day, so that it was not possible to determine whether calcium or sodium spikes occur earlier. Synaptic potentials recorded in immature CA1 neurons were long duration depolarizing events associated with a large conductance increase. The postsynaptic potentials (PSPs) were shown to be predominantly excitatory in nature, and could be potentiated by repetitive stimulation at slow rates and low intensities. Such stimulation in many cases could trigger seizure-like activity. Inhibitory PSPs in CA1 neurons were rare in animals less than 1-2 weeks old. Increased occurrence of hyperpolarizing inhibitory PSPs was correlated in time with the appearance of interneuron cell types in physiological recordings. These data reinforce the indication from morphological studies that inhibition is late in developing in rabbit hippocampus.",
     "FAU": [
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Schwartzkroin PA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 04053/NS/NINDS NIH HHS/United States",
          "NS 15317/NS/NINDS NIH HHS/United States",
          "NS00413/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Culture Techniques",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Interneurons/physiology",
          "Neural Inhibition",
          "Neurons/physiology",
          "Rabbits",
          "Seizures/psychology",
          "Synapses/physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1981/11/01 00:00",
     "MHDA": "1981/11/01 00:01",
     "CRDT": [
          "1981/11/01 00:00"
     ],
     "PHST": [
          "1981/11/01 00:00 [pubmed]",
          "1981/11/01 00:01 [medline]",
          "1981/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1981 Nov;254(4):469-86.",
     "term": "hippocampus"
}