{
     "PMID": "6272144",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820120",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "2",
     "IP": "2",
     "DP": "1981 Summer",
     "TI": "Benzodiazepine receptor binding in young, mature and senescent rat brain and kidney.",
     "PG": "83-8",
     "AB": "Clinical reports have described age-altered pharmacological effects of anxiolytic drugs especially an increased susceptibility to their sedative actions. In order to test whether such changes may be due to age-related alterations in central benzodiazepine receptors, 3H-flunitrazepam binding was assayed in the frontal cortex and cerebellum of young, mature and senescent rats. The numbers of 3H-flunitrazepam binding sites and their affinity was determined by Scatchard analysis of saturation isotherms and the relative abundance of type I and type II benzodiazepine receptors was assessed by drug-inhibition studies using diazepam and the triazolopyridazine, CL 218,872. In addition, age related changes in the kidney and hippocampus of the Ro5-4864-sensitive benzodiazepine receptor were studied using 3H-Ro5-4864. No age-related alterations were noted in the binding characteristics of 3H-flunitrazepam. Furthermore, drug-inhibition of 3H-flunitrazepam binding by diazepam and CL 218,872 was nearly identical in young, mature and senescent rats, indicating that also the ratio of type I and type II receptors does not change with age. Binding of 3H-Ro5-4864 to membranes from rat hippocampus was not age-related. However, a significant decrease in 3H-Ro5-4864 binding to kidney membranes was demonstrated. Hence, central benzodiazepine receptors appear unaltered in the senescent rat model of aging. The clinical findings of an increased susceptibility to the sedative effects of benzodiazepines in the elderly may therefore be attributed to pharmacokinetic variables, or to events occurring secondarily to receptor activation.",
     "FAU": [
          "Pedigo, N W",
          "Schoemaker, H",
          "Morelli, M",
          "McDougal, J N",
          "Malick, J B",
          "Burks, T F",
          "Yamamura, H I"
     ],
     "AU": [
          "Pedigo NW",
          "Schoemaker H",
          "Morelli M",
          "McDougal JN",
          "Malick JB",
          "Burks TF",
          "Yamamura HI"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 02189/AG/NIA NIH HHS/United States",
          "NS 06217/NS/NINDS NIH HHS/United States",
          "NS 15420/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Receptors, Drug)",
          "0 (Receptors, GABA-A)",
          "620X0222FQ (Flunitrazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aging",
          "Animals",
          "Brain/*metabolism",
          "Flunitrazepam/metabolism",
          "Kidney/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Drug/*metabolism",
          "Receptors, GABA-A"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1981 Summer;2(2):83-8.",
     "term": "hippocampus"
}