{
     "PMID": "6273939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820212",
     "LR": "20171116",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "1981 Nov",
     "TI": "Dopamine induced changes in L-fucose incorporation into proteins of rat hippocampus and corpus striatum during postnatal development.",
     "PG": "705-9",
     "AB": "In 60 day old (adult) male Wistar rats dopamine caused a dose-dependent increase of L-fucose incorporation into total proteins of both hippocampus and corpus striatum slices up to +47.8 +/- 6.0% (n=6) and +53.2 +/- 8.5% (n=20), respectively, when compared to corresponding controls. Under these conditions the dopamine concentration leading to a maximum stimulation of fucose incorporation was 5 X 10(-4) M in hippocampus and 1 X 10(-3) M in corpus striatum. In the latter tissue the range of dopamine concentrations causing a significant elevation in incorporation rates was larger than in hippocampal tissue. In the corpus striatum of 9 day old rats dopamine was ineffective, but by 30 days the transmitter stimulated fucose incorporation rate reached the maximum observed for any age studied. This developmental pattern seems to be related to the ontogenesis of dopamine receptor sites or dopamine sensitive adenylate cyclase formation in this brain structure. In the hippocampus the postnatal development of dopamine induced augmentation of glycoprotein synthesis showed a longer latency, but the maximum effect was also seen in 30 day old animals. These results support our assumption that at the end of the postnatal differentiation period the glycoprotein synthesis in brain tissue may be controlled (at least to some extent) by the state of dopaminergic receptors and/or of dopamine sensitive adenylate cyclase.",
     "FAU": [
          "Lossner, B",
          "Jork, R",
          "Matthies, H"
     ],
     "AU": [
          "Lossner B",
          "Jork R",
          "Matthies H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "28RYY2IV3F (Fucose)",
          "63X7MBT2LQ (Bucladesine)",
          "E0399OZS9N (Cyclic AMP)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bucladesine/pharmacology",
          "Corpus Striatum/*metabolism",
          "Cyclic AMP/pharmacology",
          "Dopamine/*pharmacology",
          "Fucose/*metabolism",
          "Glycoproteins/metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1981/11/01 00:00",
     "MHDA": "1981/11/01 00:01",
     "CRDT": [
          "1981/11/01 00:00"
     ],
     "PHST": [
          "1981/11/01 00:00 [pubmed]",
          "1981/11/01 00:01 [medline]",
          "1981/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1981 Nov;15(5):705-9.",
     "term": "hippocampus"
}