{
     "PMID": "6277752",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820527",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "78",
     "IP": "6",
     "DP": "1981 Dec",
     "TI": "[Effects of anesthesia on the levels of cyclic nucleotides in rat brain regions (author's transl)].",
     "PG": "579-87",
     "AB": "The following 4 Wistar rat groups were sacrificed by microwave irradiation: 1) hypothermia-rebreathing anesthesia (kept 3 hr at 4 degrees C in a 4 1 box), 2) pentobarbital anesthesia (50 mg/kg, s.c., 1 hr after), 3) reserpinized rats (5 mg/kg/day, s.c. for 3 days), and 4) nontreated control rats. Cyclic nucleotides and noradrenaline were analyzed in seven brain regions: cerebellum, pons and medulla oblongata, hypothalamus, mid brain, striatum, hippocampus, and cerebral cortex. In most part of the brain regions, the levels of cyclic AMP, cycli GMP and noradrenaline had a tendency to decrease after the treatment by hypothermia-rebreathing or pentobarbital as compared with control animals. The levels of cyclic AMP in the cerebellum and cyclic GMP in the hypothalamus were not affected by these anesthesia. After reserpinization, the level of cyclic GMP markedly elevated in all regions of the brain except in the cerebellum. In all brain regions of the control and the hypothermia-rebreathing groups, the coefficients of correlation between cyclic AMP and noradrenaline, cyclic GMP and nonadrenaline, cyclic AMP and cyclic GMP were positive, negative and negative, respectively. The cyclic AMP/cyclic GMP ratio in most of the brain regions decreased in the reserpinized group, and increased in the hypothermia-rebreathing group as compared to the control and the pentobarbital groups. From these results, it is postulated that some other neurons, not only monoaminergic neuron, regulate the level of cyclic nucleotides, and that the different sensitivity of these neurons to the anesthesia brings about various effects on the metabolism of cyclic nucleotides in each brain region.",
     "FAU": [
          "Murakami, M",
          "Tominaga, S",
          "Watanabe, K"
     ],
     "AU": [
          "Murakami M",
          "Tominaga S",
          "Watanabe K"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "E0399OZS9N (Cyclic AMP)",
          "H2D2X058MU (Cyclic GMP)",
          "I4744080IR (Pentobarbital)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "*Anesthesia, General",
          "Animals",
          "*Brain Chemistry",
          "Cyclic AMP/*analysis",
          "Cyclic GMP/*analysis",
          "Hypothermia, Induced",
          "Male",
          "Norepinephrine/analysis",
          "Pentobarbital/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1981/12/01 00:00",
     "MHDA": "1981/12/01 00:01",
     "CRDT": [
          "1981/12/01 00:00"
     ],
     "PHST": [
          "1981/12/01 00:00 [pubmed]",
          "1981/12/01 00:01 [medline]",
          "1981/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1981 Dec;78(6):579-87.",
     "term": "hippocampus"
}