{
     "PMID": "6277439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820512",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "257",
     "IP": "1",
     "DP": "1982 Mar",
     "TI": "Behavior during hippocampal microinfusions. I. Norepinephrine and diversive exploration.",
     "PG": "79-103",
     "AB": "Adult male Sprague-Dawley rats were surgically implanted with guide cannulas in the anterodorsal hippocampal formation. After recovery from surgery they were administered bilateral infusions into the dentate gyrus of D,L-norepinephrone (NE) at the rate of 0.025 microliter/min throughout a 40-min session in a holeboard/activity apparatus. The computerized holeboard system measured the animals' locomotor activity, stimulus responsivity, and response to novelty, and permitted the reconstruction and analysis of their sequential patterns of movement. The NE infusions failed to affect overall locomotion or holepoking, although group means were slightly elevated. Rearing frequency and duration were significantly increased, as were the number of different holes poked per 5-min epoch and the amount of time in and number of entries into the center region of the holeboard. The novel object reaction of NE-infused rats, measured as the increase in poke duration into holes with novel stimuli, was indistinguishable from that of saline-infused rats. The NE-infused rats exhibited more varied, widespread spatial distributions of sequential patterns of locomotor activity. A dose of the beta-adrenergic antagonist propranolol that was minimally effective when infused by itself blocked all of NE's affects when co-infused in the same solution. Infusions of the noradrenergic releasing agent tyramine mimicked NE's actions, whereas infusions of NE's relatively inactive stereoisomer D-NE or infusions into the overlying lateral ventrical failed to do so. Histological examination of dye-infused brains and microspectrofluorimetry of NE-infused brains treated using the Falck-Hillarp technique for the formaldehyde-induced fluorescence of monoamines indicated that spread of the infusate was confined to the dentate gyrus of the anterodorsal hippocampal formation. The behavioral profile of the NE-infused rats suggests a role for the noradrenergic input to the hippocampal formation in spontaneous environmental reconnaissance and the diversification of stimulus sampling-'diversive' exploration, as opposed to the inspection or 'specific' exploration of unfamiliar stimuli.",
     "FAU": [
          "Flicker, C",
          "Geyer, M A"
     ],
     "AU": [
          "Flicker C",
          "Geyer MA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 00265/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Receptors, Adrenergic, beta)",
          "9Y8NXQ24VQ (Propranolol)",
          "X4W3ENH1CV (Norepinephrine)",
          "X8ZC7V0OX3 (Tyramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Exploratory Behavior/*drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Microscopy, Fluorescence",
          "Motor Activity/drug effects",
          "Norepinephrine/*pharmacology",
          "Propranolol/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, beta/drug effects",
          "Stereoisomerism",
          "Tyramine/pharmacology"
     ],
     "EDAT": "1982/03/01 00:00",
     "MHDA": "1982/03/01 00:01",
     "CRDT": [
          "1982/03/01 00:00"
     ],
     "PHST": [
          "1982/03/01 00:00 [pubmed]",
          "1982/03/01 00:01 [medline]",
          "1982/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1982 Mar;257(1):79-103.",
     "term": "hippocampus"
}