{
     "PMID": "6278789",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820521",
     "LR": "20131121",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "95",
     "IP": "6",
     "DP": "1981",
     "TI": "[Electron microscopic investigations about the influence of the cyclic N6-monobutyryladenosine-3':5'-monophosphate (mb-cAMP) on the neuron differentiation in the explantate cultures of the hippocampus (author's transl)].",
     "PG": "998-1010",
     "AB": "1. The influence of the cyclic N6-monobutyryladenosine-3':5'-monophosphate (mb-cAMP) on the neurogenesis was investigated by means of electron microscopic and morphometric methods at the explantate cultures of the fetal hippocampus of the rats in vitro. 2. After three days of the in vitro cultivation the neuroblasts of the treated cultures show not significantly changes of the total number of ribosomes in comparison to the controls. 3. After 7 and 14 days of the in vitro cultivation the neurogenesis is significantly stimulated under the influence of the mb-cAMP. The drug produces a significant increase of the free ribosomes and polysomes in company with a higher degree of differentiation of the granular endoplasmatic reticulum. Under the influence of the mb-cAMP the total number of ribosomes significantly increases by 32% (after 7 days) respectively 20% (after 14 days). 4. The results might suggest, that mb-cAMP might stimulate the protein synthesis in connection with an increased nerve fibre growth in vitro.",
     "FAU": [
          "Wenzel, M",
          "Wenzel, J",
          "Grosse, G"
     ],
     "AU": [
          "Wenzel M",
          "Wenzel J",
          "Grosse G"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektronenmikroskopische Untersuchungen uber den Einfluss von cyclishchem N6-Monobutyryladenosin-3':5'-monophosphat (mb-cAMP) auf die Neurondifferenzierung in Hippocampus-Explantatkulturen in vitro.",
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "RN": [
          "13117-60-7 (monobutyryl cyclic AMP)",
          "63X7MBT2LQ (Bucladesine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bucladesine/*analogs & derivatives/pharmacology",
          "Cell Differentiation",
          "Culture Techniques",
          "Endoplasmic Reticulum/ultrastructure",
          "Hippocampus/*cytology/drug effects",
          "Microscopy, Electron",
          "Neurons/*cytology",
          "Polyribosomes/ultrastructure",
          "Rats",
          "Ribosomes/ultrastructure"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1981;95(6):998-1010.",
     "term": "hippocampus"
}