{
     "PMID": "6279798",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820624",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "1982 Apr",
     "TI": "Pseudopodial interdigitations between abutted nerve terminals: diffusion traps which occur in several nuclei of the rat limbic system.",
     "PG": "463-9",
     "AB": "Stimulation of the Torpedine ray electric organ can cause the loss of synaptic vesicles and the growth of pseudopodia from the nerve terminals (Boyne, A. F., and S. McLeod (1979) Neuroscience 4: 615-624). The latter embed themselves in corresponding indentations in abutted terminals. The geometry of these pseudopodial indentations (PSIs) can vary: (i) in length, (ii) in the extent of constriction of the base, and (iii) through a compound interaction between different pseudopodia extending in opposite directions. Examination of six rat brain nuclei in the limbic system has shown that their neuropil can be categorized according to the prevalence of either (i) nerve terminals indented by nerve terminal outgrowths (i.e. PSIs) or (ii) nerve terminals indented by dendritic outgrowths: these have been previously termed spinules. Clusters of simple PSIs were seen in the central nucleus of the amygdala, while base-constricted and compound forms were found in the globus pallidus and substantia nigra. Dendritic spinules were prevalent in the nucleus accumbens and the molecular layer of the hippocampus. In the CA4 hilar region of the hippocampus, large nerve terminals containing PSIs were found. The caudate neuropil appeared to be of mixed character in that the small terminals often had spinules but occasionally showed PSIs. Spinules have been recognized for many years and the possibility of their plasticity has been raised previously (Tarrant, S. B, and A. Routtenberg (1977) Tissue Cell 9: 461-473). The present report appears to be first detailed description of an alternative form of invasion which is known to be plastic in the elasmobranch electric organ. It is suggested that the extracellular space between the partners of a PSI could act as variable diffusion traps. If the involved boutons carry action potentials, then nonsynaptic release and accumulation of substances such as potassium, amino acids, and nucleotides may be expected during stimulation. Consequent direct or receptor-mediated effects on the membrane potential could influence transmission through adjacent synapses.",
     "FAU": [
          "Boyne, A F",
          "Tarrant, S B"
     ],
     "AU": [
          "Boyne AF",
          "Tarrant SB"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS13043/NS/NINDS NIH HHS/United States",
          "NS16167/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Amygdala/ultrastructure",
          "Animals",
          "Dendrites/ultrastructure",
          "Globus Pallidus/ultrastructure",
          "Limbic System/physiology/*ultrastructure",
          "Male",
          "Nerve Endings/physiology/*ultrastructure",
          "Neurons/physiology/ultrastructure",
          "Nucleus Accumbens/ultrastructure",
          "Pseudopodia/physiology/*ultrastructure",
          "Rats",
          "Synaptic Transmission",
          "Torpedo"
     ],
     "EDAT": "1982/04/01 00:00",
     "MHDA": "1982/04/01 00:01",
     "CRDT": [
          "1982/04/01 00:00"
     ],
     "PHST": [
          "1982/04/01 00:00 [pubmed]",
          "1982/04/01 00:01 [medline]",
          "1982/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1982 Apr;2(4):463-9.",
     "term": "hippocampus"
}