{
     "PMID": "6279784",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820614",
     "LR": "20131121",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "1982 Apr",
     "TI": "Effect of anisomycin on stimulation-induced changes in dendritic spines of the dentate granule cells.",
     "PG": "183-210",
     "AB": "Tetanic stimulation of the entorhinal area induces significant enlargement of the average dendritic spine area and perimeter in the middle and distal thirds of the dentate molecular layer 4 and 90 min following stimulation. Four minutes after stimulation, the differences between the stimulated and control animals were 20% for the dendritic spine area and 9% for the perimeter in the middle third, and in the distal third 32 and 14%, respectively. Ninety minutes after stimulation the differences were 28 and 11% for the area and perimeter in the middle third, and 33 and 18% in the distal third, respectively. Anisomycin at a dose of 25 mg/kg had no significant effect on the average spine area or perimeter in the various thirds of the dentate molecular layer in the 19 and 105 min post-application intervals. This dose of anisomycin given 15 min prior to the stimulation suppresses the stimulation-induced spine changes in the 4 min interval. In the 90 min interval when the effect of anisomycin on protein synthesis is largely terminated, spine enlargement reappears, being 21% higher than the controls in the middle and distal thirds. The differential effect of anisomycin on dendritic spines in the two post-stimulation intervals is discussed in relation to the effect of anisomycin on protein synthesis. The present experiments thus demonstrate that the stimulation-induced spine enlargement in the dentate fascia can be suppressed by a protein synthesis blocking drug.",
     "FAU": [
          "Fifkova, E",
          "Anderson, C L",
          "Young, S J",
          "Van Harreveld, A"
     ],
     "AU": [
          "Fifkova E",
          "Anderson CL",
          "Young SJ",
          "Van Harreveld A"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5-S05-2207013-09/PHS HHS/United States",
          "DA 01467/DA/NIDA NIH HHS/United States",
          "MH 27240-05/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Pyrrolidines)",
          "6C74YM2NGI (Anisomycin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anisomycin/*pharmacology",
          "Dendrites/*drug effects/ultrastructure",
          "Electric Stimulation",
          "Hippocampus/anatomy & histology/*drug effects",
          "Membrane Proteins/metabolism",
          "Mice",
          "Microscopy, Electron",
          "Neurons/drug effects/ultrastructure",
          "Pyrrolidines/*pharmacology",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1982/04/01 00:00",
     "MHDA": "1982/04/01 00:01",
     "CRDT": [
          "1982/04/01 00:00"
     ],
     "PHST": [
          "1982/04/01 00:00 [pubmed]",
          "1982/04/01 00:01 [medline]",
          "1982/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1982 Apr;11(2):183-210.",
     "term": "hippocampus"
}