{
     "PMID": "6281386",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820722",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "38",
     "IP": "6",
     "DP": "1982 Jun",
     "TI": "Species differences in the brain regional distribution of receptor binding for thyrotropin-releasing hormone.",
     "PG": "1649-56",
     "AB": "A survey of the regional distribution of binding of 1 nM [3H](3-Me-His2)thyrotropin-releasing hormone ([3H]MeTRH) to TRH receptors in the brains of eight mammalian species revealed major species differences in both the absolute and relative values of TRH receptor binding in different brain regions. Several brain regions exhibited binding equal to or exceeding that in the anterior pituitary gland of the same species, including the amygdala in the guinea pig and rat, the hypothalamus in the guinea pig, the nucleus accumbens in the rabbit, and all these and other regions in the cat and dog, for which pituitary binding was exceptionally low. Species could be divided into two groups according to which brain region appeared highest in binding: rabbits, sheep, and cattle had highest binding in the nucleus accumbens/septal area, whereas guinea pigs, rats, dogs, cats, and pigs had highest binding in the amygdala/temporal cortex area. The nucleus accumbens consistently exceeded the caudate-putamen in receptor binding. For most brain regions, rabbits, rodents, and sheep tended to be higher than carnivores, cattle, or pigs. Further regions that exhibited appreciable binding in most species included the olfactory bulb and tubercle, hippocampus, and various cortical and brain stem areas. In fact, essentially all brain regions appeared to have detectable levels of TRH receptors in at least some species, but no rat peripheral tissues have yet shown detectable receptor binding. The species differences appeared to reflect largely if not entirely differences in receptor density, although this was not tested in every species.",
     "FAU": [
          "Taylor, R L",
          "Burt, D R"
     ],
     "AU": [
          "Taylor RL",
          "Burt DR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-29671/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Thyrotropin-Releasing Hormone)",
          "34367-54-9 (thyrotropin-releasing hormone, 3-Me-)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "SZB83O1W42 (Pyrrolidonecarboxylic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cattle",
          "Dogs",
          "Female",
          "Kinetics",
          "Male",
          "Pyrrolidonecarboxylic Acid/analogs & derivatives",
          "Rats",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Thyrotropin-Releasing Hormone",
          "Sheep",
          "Species Specificity",
          "Swine",
          "Thyrotropin-Releasing Hormone/analogs & derivatives/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1982/06/01 00:00",
     "MHDA": "1982/06/01 00:01",
     "CRDT": [
          "1982/06/01 00:00"
     ],
     "PHST": [
          "1982/06/01 00:00 [pubmed]",
          "1982/06/01 00:01 [medline]",
          "1982/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 Jun;38(6):1649-56.",
     "term": "hippocampus"
}