{
     "PMID": "6281602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820708",
     "LR": "20171116",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "30",
     "IP": "13",
     "DP": "1982 Mar 29",
     "TI": "Modulation of the hippocampal alpha-adrenoceptor population by lesion of the serotonergic raphe-hippocampal pathway in rats.",
     "PG": "1113-20",
     "AB": "Electrolytic lesion of the ascending serotonergic fibers in the median raphe nucleus or in both the median raphe nucleus and dorsal raphe nucleus caused after 18 days more than 80% depletion of serotonin in the hippocampus and frontal cortex, respectively, without affecting norepinephrine and acetylcholine contents. alpha 1-Adrenoceptor binding of (3H) WB-4104 was increased in the hippocampus but not in the frontal cortex. Scatchard analysis revealed that the increase in (3H) WB-4101 binding in the lesioned hippocampus was the result of an elevated density of alpha 1-adrenergic receptors of about 65%. This phenomenon began 8 days postlesion and persisted for at least 90 days postlesion. Similar qualitative and quantitative results were obtained following chemical lesion of the serotonergic cells of origin in the median raphe nucleus with 5,7-dihydroxytryptamine. Selectivity of the phenomenon was further demonstrated as or beta-adrenoceptor binding with (3H) dihydroalprenolol and cholinergic muscarinic receptor binding with (3H) dexetimide were not significantly affected in the hippocampus. By comparison, when norepinephrine in the hippocampus was depleted by more than 90% by bilateral lesion of the ascending noradrenergic fibers with 6-hydroxydopamine (18 days), the alpha 1-adrenoceptor number was significantly increased by only about 20% while the beta-adrenoceptor number was enhance by 40%. The area-selective increase in alpha 1-adrenoceptor number in the hippocampus in the presence of unchanged norepinephrine content and in the absence of serotonin probably signifies that serotonin actively participates in the modulation of the noradrenergic receptor population.",
     "FAU": [
          "Consolo, S",
          "Ladinsky, H",
          "Forloni, G L",
          "Grombi, P"
     ],
     "AU": [
          "Consolo S",
          "Ladinsky H",
          "Forloni GL",
          "Grombi P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Dioxanes)",
          "0 (Receptors, Adrenergic)",
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Serotonin)",
          "10028-17-8 (Tritium)",
          "60106-89-0 (Dihydroalprenolol)",
          "E9H51OIT2B ((2-(2',6'-dimethoxy)phenoxyethylamino)methylbenzo-1,4-dioxane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Stem/*physiology",
          "Dihydroalprenolol/metabolism",
          "Dioxanes/metabolism",
          "Female",
          "Hippocampus/*analysis/physiology",
          "Raphe Nuclei/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic/*analysis",
          "Receptors, Adrenergic, alpha/*analysis",
          "Receptors, Serotonin/*physiology",
          "Tritium"
     ],
     "EDAT": "1982/03/29 00:00",
     "MHDA": "1982/03/29 00:01",
     "CRDT": [
          "1982/03/29 00:00"
     ],
     "PHST": [
          "1982/03/29 00:00 [pubmed]",
          "1982/03/29 00:01 [medline]",
          "1982/03/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1982 Mar 29;30(13):1113-20.",
     "term": "hippocampus"
}