{
     "PMID": "6284291",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820924",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "76",
     "IP": "2",
     "DP": "1982 Jun",
     "TI": "Regional rat brain benzodiazepine receptor number and gamma-aminobutyric acid concentration following a convulsion.",
     "PG": "291-8",
     "AB": "1 Following administration to rats of an electroconvulsive shock (ECS) which resulted in a major tonic-clonic seizure, no changes in [3H]-diazepam binding characteristics were observed in cortex or hippocampus with either a well washed membrane preparation or a crude synaptosomal preparation. 2 No changes were observed in [3H]-diazepam binding in any other brain region examined 30 min after an ECS. 3 Thirty min following an ECS, regional brain gamma-aminobutyric acid (GABA) concentrations increased in hippocampus, cortex and hypothalamus. Only in the hippocampus did the increase occur within 5 min of the seizure. 4 Similar increases in GABA concentration were seen after a bicuculline-induced seizure but not after seizure induced by flurothyl; both treatments produced a tonic-clonic seizure. 5 Pretreatment of the rats with (+)-propranolol 5 min before the ECS abolished the tonic extension and prevented the brain GABA concentration changes that occur 30 min after the seizure. 6 No increase in GABA concentration was seen in hippocampus, cortex and hypothalamus 30 min after the final ECS of a course of 10 ECS given once daily for 10 days. In contrast a marked increase in striatal GABA concentration was observed. 7 These changes in GABA biochemistry following a seizure are discussed in relation to the post-ictal rise in seizure threshold that is occurring at the same time.",
     "FAU": [
          "Bowdler, J M",
          "Green, A R"
     ],
     "AU": [
          "Bowdler JM",
          "Green AR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, Drug)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9Y8NXQ24VQ (Propranolol)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Bicuculline/pharmacology",
          "Brain/*metabolism",
          "Electroshock",
          "Male",
          "Nerve Tissue Proteins/metabolism",
          "Propranolol/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Drug/*metabolism",
          "Receptors, GABA-A",
          "Seizures/chemically induced/*metabolism",
          "Synaptosomes/metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "PMC": "PMC2071793",
     "EDAT": "1982/06/01 00:00",
     "MHDA": "1982/06/01 00:01",
     "CRDT": [
          "1982/06/01 00:00"
     ],
     "PHST": [
          "1982/06/01 00:00 [pubmed]",
          "1982/06/01 00:01 [medline]",
          "1982/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1982 Jun;76(2):291-8.",
     "term": "hippocampus"
}