{
     "PMID": "6286944",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821021",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "325",
     "DP": "1982 Apr",
     "TI": "Reduced ATP concentration as a basis for synaptic transmission failure during hypoxia in the in vitro guinea-pig hippocampus.",
     "PG": "51-65",
     "AB": "1. Experiments were performed to determine whether a decrease in tissue ATP contributes to the rapid failure of cerebral synaptic transmission during hypoxia. Transmission between the perforant path and the dentate granule cells in the in vitro hippocampus was studied.2. Hippocampal slice ATP is decreased by approximately 15% at the time that the evoked response begins to diminish in standard Krebs bicarbonate buffer. This is about 2 min after the onset of hypoxia.3. When transmission failure is accelerated by increasing extracellular K(+) from 4.4 to 13.4 mM, the evoked response begins to decay about 30 sec after exposure to hypoxia. There is no decrease in hippocampal slice ATP at this time.4. However, ATP in the molecular layer (the synaptic region of the tissue) is decreased by approximately 15% at the time the evoked response begins to decay in the slices exposed to elevated K(+) concentration.5. Exposing the hippocampal slice to 25 mM-creatine for 3 hr elevates molecular layer phosphocreatine fourfold. Synaptic transmission during hypoxia survives three times as long as it does in the absence of creatine.6. In the creatine fortified medium, molecular layer ATP no longer declines within 30 sec of hypoxia. However the molecular layer ATP does decline within 90 sec of hypoxia, the time at which the evoked response begins to decay in this creatine-fortified buffer.7. The results establish that ATP in the region of the active synapses is lowered when the first signs of electrophysiological failure appear during hypoxia. They also show that maintaining ATP for longer than normal during hypoxia is associated with a prolonged maintenance of the evoked response. They thus suggest that a decline in ATP is one factor causing hypoxic block of synaptic transmission.8. It is further suggested that the very rapid failure of the electroencephalogram during anoxia may also result from a decline in ATP.",
     "FAU": [
          "Lipton, P",
          "Whittingham, T S"
     ],
     "AU": [
          "Lipton P",
          "Whittingham TS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15878/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "020IUV4N33 (Phosphocreatine)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/*metabolism",
          "Animals",
          "Evoked Potentials",
          "Guinea Pigs",
          "Hippocampus/metabolism/*physiology",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Oxygen/*physiology",
          "Phosphocreatine/metabolism",
          "Synapses/physiology",
          "*Synaptic Transmission"
     ],
     "PMC": "PMC1251379",
     "EDAT": "1982/04/01 00:00",
     "MHDA": "1982/04/01 00:01",
     "CRDT": [
          "1982/04/01 00:00"
     ],
     "PHST": [
          "1982/04/01 00:00 [pubmed]",
          "1982/04/01 00:01 [medline]",
          "1982/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1982 Apr;325:51-65.",
     "term": "hippocampus"
}