{
     "PMID": "6286477",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821029",
     "LR": "20160726",
     "IS": "0194-911X (Print) 0194-911X (Linking)",
     "VI": "4",
     "IP": "5",
     "DP": "1982 Sep-Oct",
     "TI": "Modulation of brain angiotensin-converting enzyme by dietary sodium and chronic intravenous and intracerebroventricular fusion of angiotensin II.",
     "PG": "590-6",
     "AB": "Angiotensin-converting enzyme (ACE) in rat brain closely resembled that in lung in its kinetics with the substrate Hip-His Leu, the inhibitors SQ 20,881 and SQ 14,225, and iun its Cl- activation profile. Modification of dietary NaCl intake was associated with marked changes in brain ACE activity. Sodium-loaded rats had lower activity of ACE in hypothalamus, striatum, and midbrain, and higher activity in spinal cord compared to controls. In sodium-restricted rats, ACE was elevated in pituitary and depressed in spinal cord. Chronic intravenous infusion of angiotensin (AII) was associated with a pattern of changes partly resembling sodium loading: ACE was depressed in hypothalamus and striatum but elevated in midbrain. After chronic intracerebroventricular infusion of AII, ACE was elevated in striatum and hippocampus, and depressed in spinal cord; a pattern of changes quite different from those associated with intravenous AII. These results show that ACE in several brain regions is sensitive to dietary sodium intake and support the hypothesis that angiotensin-containing neurons in these areas might be responsive to NaCl status of the animal. The observed changes in brain ACE do not seem to be explained in any simple manner by changes in circulating or central angiotensin II.",
     "FAU": [
          "Mendelsohn, F A",
          "Csicsmann, J",
          "Hutchinson, J S",
          "DiNicolantonio, R",
          "Takata, Y"
     ],
     "AU": [
          "Mendelsohn FA",
          "Csicsmann J",
          "Hutchinson JS",
          "DiNicolantonio R",
          "Takata Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Hypertension",
     "JT": "Hypertension (Dallas, Tex. : 1979)",
     "JID": "7906255",
     "RN": [
          "11128-99-7 (Angiotensin II)",
          "451W47IQ8X (Sodium Chloride)",
          "EC 3.4.15.1 (Peptidyl-Dipeptidase A)"
     ],
     "SB": "IM",
     "MH": [
          "Angiotensin II/administration & dosage/*pharmacology",
          "Animals",
          "Brain/*enzymology",
          "Diet",
          "Diet, Sodium-Restricted",
          "Infusions, Parenteral",
          "Injections, Intraventricular",
          "Male",
          "Peptidyl-Dipeptidase A/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Renin-Angiotensin System",
          "Sodium Chloride/administration & dosage/*pharmacology"
     ],
     "EDAT": "1982/09/01 00:00",
     "MHDA": "1982/09/01 00:01",
     "CRDT": [
          "1982/09/01 00:00"
     ],
     "PHST": [
          "1982/09/01 00:00 [pubmed]",
          "1982/09/01 00:01 [medline]",
          "1982/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hypertension. 1982 Sep-Oct;4(5):590-6.",
     "term": "hippocampus"
}