{
     "PMID": "6288435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821202",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "47",
     "IP": "1",
     "DP": "1982",
     "TI": "An electrophysiological analysis of chronic ethanol neurotoxicity in the dentate gyrus: distribution of entorhinal afferents.",
     "PG": "61-8",
     "AB": "This study investigated the persistent effects of chronic ethanol consumption on the distribution of entorhinal afferents to stratum moleculare of the dentate gyrus. Rats were maintained on ethanol, or sucrose-containing liquid diets, for a period of 20 weeks but were withdrawn from the special diet for at least 8 weeks prior to acute electrophysiologic recordings. One-dimensional laminar analyses were obtained by stepping a microelectrode in 25 microns increments across both the dorsal and ventral blades of the dentate gyrus and sampling the field potentials at each point. Current-source density (CSD) was calculated from the field potential data. Electrical stimulation of the angular bundle elicited a short-latency, negative field potential covering the outer 2/3 of the molecular layer. CSD analysis revealed a major current sink in stratum moleculare bounded by a major current source, localized to the hilus, granule cell layer, and proximal stratum moleculare, and a minor current source localized to the outer molecular layer. Chronic ethanol treatment resulted in (1) a significant shrinkage of the spatial extent of the current sink in stratum moleculare, (2) a significant reduction in the distance from the peak inward synaptic current to the granule cell layer and (3) no change in the distance from the proximal inversion point to the granule cell layer. Taken together, these results indicate a loss of entorhinal afferents in the outer molecular layer. Coupled with available anatomical evidence, these results suggest that chronic ethanol treatment produces a preferential loss of lateral entorhinal afferents to the dentate gyrus.",
     "FAU": [
          "Abraham, W C",
          "Hunter, B E"
     ],
     "AU": [
          "Abraham WC",
          "Hunter BE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-00200/AA/NIAAA NIH HHS/United States",
          "AA-05153/AA/NIAAA NIH HHS/United States",
          "NS-10229/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/drug effects",
          "Alcohol Drinking",
          "Animals",
          "Dendrites/drug effects",
          "Electric Stimulation",
          "Ethanol/*adverse effects",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Muridae",
          "Neurons/drug effects",
          "Synapses/drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1982;47(1):61-8.",
     "term": "hippocampus"
}