{
     "PMID": "6289153",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821202",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "1982 May-Jun",
     "TI": "Complete cerebral ischaemia in the rat: an ultrastructural and stereological analysis of the distal stratum radiatum in the hippocampal CA-1 region.",
     "PG": "197-215",
     "AB": "An ultrastructural study and a stereological analysis of the distal stratum radiatum in the hippocampal CA-1 region of the rat were performed after 10 min of complete cerebral ischaemia followed by 10, 20 and 60 min of blood reflow periods. Post-ischaemic changes were mainly limited to the region of synaptic terminals which showed either clumping or dispersion of the synaptic vesicle pools and damage to synaptic membranes. Presynaptic terminals and astrocytes were swollen after 10 and 20 min of reflow, but this abated after 60 min. Mitochondria in neurons showed varying degrees of swelling, but in astrocytes their structure was normal. There were no changes in capillaries. After 20 and 60 min of blood reflow, disruption of cell membranes was observed, mainly in the vicinity of the synaptic terminals. The size of the extracellular space diminished by approximately 30% in all three ischaemic groups. The data show that synaptic terminals are a primary and early target in the development of postischaemic nerve cell damage.",
     "FAU": [
          "Ekstrom von Lubitz, D K",
          "Diemer, N H"
     ],
     "AU": [
          "Ekstrom von Lubitz DK",
          "Diemer NH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/ultrastructure",
          "Axons/ultrastructure",
          "Brain Ischemia/*pathology",
          "Dendrites/ultrastructure",
          "Hippocampus/*pathology",
          "Male",
          "Neurons/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/ultrastructure",
          "Synaptic Membranes/ultrastructure",
          "Synaptic Transmission"
     ],
     "EDAT": "1982/05/01 00:00",
     "MHDA": "1982/05/01 00:01",
     "CRDT": [
          "1982/05/01 00:00"
     ],
     "PHST": [
          "1982/05/01 00:00 [pubmed]",
          "1982/05/01 00:01 [medline]",
          "1982/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1982 May-Jun;8(3):197-215.",
     "term": "hippocampus"
}