{
     "PMID": "6290636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821216",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "223",
     "IP": "2",
     "DP": "1982 Nov",
     "TI": "Effects of phenoxybenzamine or N-methyl chlorpromazine on regional cerebral blood flow: comparison of central and peripheral alpha adrenergic receptor antagonism.",
     "PG": "322-6",
     "AB": "A comparison of the central and peripheral effects of alpha adrenergic receptor antagonism on regional cerebral blood flow was examined utilizing N-methyl chlorpromazine, an alpha adrenergic receptor antagonist which does not cross the blood-brain barrier, or phenoxybenzamine, an alpha adrenergic receptor antagonist which does enter the brain when injected systemically. Regional cerebral blood flow was monitored in 17 brain regions of 16 pentobarbital-anesthetized New Zealand White rabbits using radioactively tagged microspheres (15 +/- 3 micrometer in diameter). There was a significant overall difference in regional cerebral blood flow distribution in the control state. Although phenoxybenzamine had no significant effect on average global cerebral blood flow, this agent significantly redistributed flow among the various regions. Flow was significantly decreased in some cortical regions, the hippocampus and cerebellum, whereas flow was increased in the pons and substantia nigra. There were no significant effects of N-methyl chloropromazine on average global cerebral blood flow or its regional distribution. Central alpha adrenergic receptor blockade probably decreased regional cerebral blood flow in brain regions rich in neuronal alpha adrenoreceptors by decreasing regional metabolic and/or neuronal activity, while increasing metabolic and/or neuronal activity in the pons and substantia nigra via a positive feedback mechanism causing an increased flow rate in these regions. Peripheral alpha adrenergic receptor blockade appears to have little or no effect on regional cerebral blood flow.",
     "FAU": [
          "Buchweitz, E",
          "Weiss, H R"
     ],
     "AU": [
          "Buchweitz E",
          "Weiss HR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HL06219/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Adrenergic)",
          "0 (Receptors, Adrenergic, alpha)",
          "0TTZ664R7Z (Phenoxybenzamine)",
          "142M471B3J (Carbon Dioxide)",
          "19077-31-7 (methochlorpromazine)",
          "S88TT14065 (Oxygen)",
          "U42B7VYA4P (Chlorpromazine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/drug effects",
          "Brain/*blood supply/drug effects",
          "Carbon Dioxide/blood",
          "Chlorpromazine/*analogs & derivatives/pharmacology",
          "Female",
          "Heart Rate/drug effects",
          "Male",
          "Oxygen/blood",
          "Phenoxybenzamine/*pharmacology",
          "Rabbits",
          "Receptors, Adrenergic/*physiology",
          "Receptors, Adrenergic, alpha/drug effects/*physiology",
          "Regional Blood Flow/drug effects"
     ],
     "EDAT": "1982/11/01 00:00",
     "MHDA": "1982/11/01 00:01",
     "CRDT": [
          "1982/11/01 00:00"
     ],
     "PHST": [
          "1982/11/01 00:00 [pubmed]",
          "1982/11/01 00:01 [medline]",
          "1982/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1982 Nov;223(2):322-6.",
     "term": "hippocampus"
}