{
     "PMID": "6290918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821221",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "1982 Summer",
     "TI": "Changes in neurotransmitter actions in the aged rat hippocampus.",
     "PG": "121-4",
     "AB": "Intracellular activity was recorded from pyramidal cells in region CA1 of young and aged rat hippocampal slices. There were no apparent differences between the two age groups in the passive or active membrane properties tested. These included resting membrane potential, input resistance, spike size and overshoot, after potentials, and EPSP's. There were marked differences between the two age groups in reactivity to chemical stimulation. The response to acetylcholine (ACh) in young rat hippocampal cells consisted of an initial hyperpolarization followed by a late, slow depolarization. These were accompanied by a decrease in reactivity of the recorded cell to afferent stimulation. In the old cells the initial hyperpolarization and late depolarization were markedly reduced, yet the decreased reactivity to afferent stimulation was maintained. Both young and old cells were depolarized by GABA to the same magnitude, yet the recovery was slower in the old cells. 5-HT evoked a smaller response in old compared to young cells. These data indicate that some specific physiological processes which are not paralleled by reported biochemical changes are affected by aging. The mechanisms underlying these changes are subject to further investigations.",
     "FAU": [
          "Segal, M"
     ],
     "AU": [
          "Segal M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/pharmacology",
          "Action Potentials/drug effects",
          "Aging",
          "Animals",
          "Hippocampus/drug effects/*growth & development",
          "Neurons/drug effects/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/pharmacology",
          "*Synaptic Transmission/drug effects",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1982 Summer;3(2):121-4.",
     "term": "hippocampus"
}