{
     "PMID": "6290635",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821216",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "223",
     "IP": "2",
     "DP": "1982 Nov",
     "TI": "Baclofen selectively inhibits transmission at synapses made by axons of CA3 pyramidal cells in the hippocampal slice.",
     "PG": "291-7",
     "AB": "The effects of baclofen, an antispastic drug, on excitatory transmission were tested by bath application to the hippocampal slice preparation. (+/-)-Baclofen (20 microM) strongly depressed extracellularly recorded synaptic responses to stimulation of projections that originate from CA3 hippocampal pyramidal cells. Responses to stimulation of four other excitatory pathways were little affected and the amplitudes of presynaptic fiber potentials and antidromic responses were unaltered. When tested on the Schaffer collateral-commissural-CA1 pyramidal cell synapse. (-)-baclofen depressed the amplitude of the extracellular excitatory postsynaptic potential with an IC50 of 3.7 microM and was 180 times more potent than (+)-baclofen. gamma-Aminobutyric acid, 3-aminopropanesulfonic acid and imidazole-4-acetic acid also inhibited transmission at this site. Baclofen could suppress the response completely, and its action was unaffected by bicuculline. In contrast, imidazole-4-acetic acid could suppress the response by a maximum of only 75%, and its action was highly sensitive to bicuculline. gamma-Aminobutyric acid and 3-aminopropanesulfonic acid could suppress the response completely, and their actions were relatively weakly antagonized by bicuculline. These results are consistent with the hypothesis that baclofen inhibits excitatory transmission by interacting with a bicuculline-insensitive gamma-aminobutyric acid receptor. These receptors may be located on one type of glutamatergic/aspartergic synaptic terminal, exemplified by axon terminals of CA3 hippocampal pyramidal cells. Synapses made by these axons may therefore serve as models for studying the mechanism of action of baclofen.",
     "FAU": [
          "Ault, B",
          "Nadler, J V"
     ],
     "AU": [
          "Ault B",
          "Nadler JV"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 00447/NS/NINDS NIH HHS/United States",
          "NS 16064/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "4368-28-9 (Tetrodotoxin)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Axons/drug effects/*physiology",
          "Baclofen/*pharmacology",
          "Electric Stimulation",
          "Female",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Pyramidal Tracts/*physiology",
          "Rats",
          "Synapses/drug effects/*physiology",
          "Synaptic Transmission/*drug effects",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1982/11/01 00:00",
     "MHDA": "1982/11/01 00:01",
     "CRDT": [
          "1982/11/01 00:00"
     ],
     "PHST": [
          "1982/11/01 00:00 [pubmed]",
          "1982/11/01 00:01 [medline]",
          "1982/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1982 Nov;223(2):291-7.",
     "term": "hippocampus"
}