{
     "PMID": "6291012",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821218",
     "LR": "20161123",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1982 Jul-Aug",
     "TI": "Characteristics of thyrotropin releasing hormone (TRH) receptors in rat brain.",
     "PG": "669-77",
     "AB": "Characteristics of TRH-receptors were studied in the rat central nervous system (CNS). Ion species, pH and temperature importantly influenced TRH-receptor binding. Subcellular distribution of TRH-receptor binding revealed that synaptic membranes had the greatest percentage of total sites. Scatchard analysis suggested that the rat CNS had two distinct TRH binding sites with apparent dissociation constants (Kd) of 5 X 10(09) M and 13 X 10(-8) M. Receptor activity is sensitive to trypsin and phospholipase A digestion, suggesting that protein and phospholipid moieties are essential for the binding of [3H]TRH. Thiol reagents reduced the binding activity of the receptor, suggesting that an intrachain disulfide bond may form an important constituent of the binding site for TRH. The TRH-receptor in the rat brain was successfully solubilized with non-ionic detergent Triton X-100. On gel chromatography with Sepharose 6B column, the solubilized TRH-receptor molecule eluted at the fraction corresponding to an apparent molecular weight of 300,000 daltons, with Stokes' radius of 5.8 nm. The regional distribution of TRH-receptor binding was examined to clarify the site of TRH action. The highest level of binding was in the hypothalamus, cerebral cortex and hippocampus, indicating that TRH affects the CNS function mainly through the limbic system, cerebral cortex and hypothalamus. Moreover, tricyclic anti-depressants and Li+ decreased the binding of [3H]TRH. These findings suggest that endogenous TRH and TRH receptor may play the role of a neurotransmission modulator in the brain to control emotional and mental functions.",
     "FAU": [
          "Ogawa, N",
          "Yamawaki, Y",
          "Kuroda, H",
          "Nukina, I",
          "Ota, Z",
          "Fujino, M",
          "Yanaihara, N"
     ],
     "AU": [
          "Ogawa N",
          "Yamawaki Y",
          "Kuroda H",
          "Nukina I",
          "Ota Z",
          "Fujino M",
          "Yanaihara N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Thyrotropin-Releasing Hormone)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "9FN79X2M3F (Lithium)",
          "EC 3.1.1.32 (Phospholipases A)",
          "EC 3.4.21.4 (Trypsin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Hydrogen-Ion Concentration",
          "Lithium/pharmacology",
          "Male",
          "Molecular Weight",
          "Phospholipases A/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/drug effects/*metabolism",
          "Receptors, Thyrotropin-Releasing Hormone",
          "Synaptic Membranes/metabolism",
          "Thyrotropin-Releasing Hormone/metabolism",
          "Tissue Distribution",
          "Trypsin/pharmacology"
     ],
     "EDAT": "1982/07/01 00:00",
     "MHDA": "1982/07/01 00:01",
     "CRDT": [
          "1982/07/01 00:00"
     ],
     "PHST": [
          "1982/07/01 00:00 [pubmed]",
          "1982/07/01 00:01 [medline]",
          "1982/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1982 Jul-Aug;3(4):669-77.",
     "term": "hippocampus"
}