{
     "PMID": "6292408",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830107",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "329",
     "DP": "1982 Aug",
     "TI": "Long-term potentiation of excitatory synaptic transmission in the rat hippocampus: the role of inhibitory processes.",
     "PG": "541-52",
     "AB": "1. The possibility that changes in inhibitory processes are responsible for long-term potentiation (l.t.p.) was examined using the rat hippocampal slice preparation.2. Inhibitory pathways were characterized using both extra- and intracellular recordings from the CA1 pyramidal cell layer. Stimulating electrodes were placed in either stratum radiatum or the alveus to allow orthodromic or antidromic activation of the pyramidal cells.3. Using extracellular recordings, inhibition was studied by applying paired pulses at interstimulus intervals of 20-500 msec through either the same or different stimulating electrodes, and quantifying the reduction in the population spike. An antidromic conditioning pulse was least effective in influencing the test response, while paired stimuli delivered through separate stimulators in stratum radiatum revealed the longest duration effects. Inhibition was either reduced or enhanced, depending upon the stimulation paradigm, with increasing stimulus intensity.4. With l.t.p., alterations in paired-pulse inhibition were observed corresponding to the changes in conditioning pulse amplitude. Reducing stimulus intensity to restore the initial conditioning pulse amplitude eliminated these effects.5. Using intracellular recordings, the effects of l.t.p. on inhibition were studied by examining changes in e.p.s.p.-i.p.s.p. sequences, i.p.s.p.s evoked by antidromic stimulation, and spontaneous depolarizing i.p.s.p.s observed with KCl-filled electrodes.6. Following l.t.p. enhanced e.p.s.p.s and slightly reduced, but prolonged, i.p.s.p.s were observed in response to orthodromic stimulation. Antidromically evoked, as well as spontaneous, i.p.s.p.s were unaffected.7 It is concluded that alterations in inhibitory processes are not responsible for l.t.p. in hippocampal subfield CA1. However, changes in the strength of inhibitory synapses as a consequence of long-term potentiation may modify the functional character of the hippocampal connexions.",
     "FAU": [
          "Haas, H L",
          "Rose, G"
     ],
     "AU": [
          "Haas HL",
          "Rose G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Neural Inhibition",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology",
          "*Synaptic Transmission",
          "Time Factors"
     ],
     "PMC": "PMC1224795",
     "EDAT": "1982/08/01 00:00",
     "MHDA": "1982/08/01 00:01",
     "CRDT": [
          "1982/08/01 00:00"
     ],
     "PHST": [
          "1982/08/01 00:00 [pubmed]",
          "1982/08/01 00:01 [medline]",
          "1982/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1982 Aug;329:541-52.",
     "term": "hippocampus"
}