{
     "PMID": "6296376",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830317",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "332",
     "DP": "1982 Nov",
     "TI": "Mechanisms involved in irreversible anoxic damage to the in vitro rat hippocampal slice.",
     "PG": "459-72",
     "AB": "1. We have studied the effects of anoxia on the recovery of neural transmission between the perforant path and the dentate granule cells in the in vitro rat hippocampal slice. There is almost no recovery of the evoked population spike following 10 min of anoxia in slices from adult rats.2. A 2 h exposure of slices to creatine markedly improves the recovery of the population spike (80% vs. 5%). The creatine pre-incubation builds up phosphocreatine levels in the slice and prevents the large fall in ATP during anoxia; ATP falls to 7.9 rather than 3.6 nM/mg protein. The intracellular pH of both groups falls to the same level during anoxia.3. If calcium concentration in the medium is reduced to 0 while magnesium concentration is raised to 10 mM during anoxia the evoked response recovers to about 65%.4. The data suggest that an attenuation of the fall in ATP or entry of calcium during anoxia protects the tissue against irreversible transmission damage. Thus both of these factors participate in the generation of this damage. It is not yet clear if they act independently or if one acts by altering the other.5. In the post-anoxic recovery period the intracellular concentration of potassium is reduced by about 25%. However, it is still much higher than in slices that show only partial block of the evoked response when treated with ouabain. Therefore a fall in intracellular potassium 1 h after anoxia cannot explain the lack of recovery of the evoked response in adult tissue.6. ATP levels in the post-anoxic recovery period are reduced from their pre-anoxic levels (9.7 vs. 13.9 nM/mg protein). However when azide or antimycin A are used to directly reduce ATP to the level found 1 h after anoxia the evoked response is reduced by only about 45%. Thus the reduced post-anoxic ATP levels are not sufficient to explain the loss of the evoked response in adult tissue.7. The data show that the irreversible loss of transmission is not due to decreased cell ATP or to decreased cell K/Na levels 1 h after the anoxic period.8. Since creatine pre-incubation protects against irreversible transmission loss this compound or one closely related to it may prove useful in attenuating irreversible brain damage in situ.",
     "FAU": [
          "Kass, I S",
          "Lipton, P"
     ],
     "AU": [
          "Kass IS",
          "Lipton P"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5F32 NS06316/NS/NINDS NIH HHS/United States",
          "NS-15878/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "8L70Q75FXE (Adenosine Triphosphate)",
          "AYI8EX34EU (Creatinine)",
          "S88TT14065 (Oxygen)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Calcium/pharmacology",
          "Creatinine/pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*physiology",
          "Hydrogen-Ion Concentration",
          "In Vitro Techniques",
          "Male",
          "Oxygen/*pharmacology",
          "Rats",
          "Synaptic Transmission/*drug effects",
          "Time Factors"
     ],
     "PMC": "PMC1197409",
     "EDAT": "1982/11/01 00:00",
     "MHDA": "1982/11/01 00:01",
     "CRDT": [
          "1982/11/01 00:00"
     ],
     "PHST": [
          "1982/11/01 00:00 [pubmed]",
          "1982/11/01 00:01 [medline]",
          "1982/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1982 Nov;332:459-72.",
     "term": "hippocampus"
}