{
     "PMID": "6298526",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830421",
     "LR": "20141120",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "31",
     "IP": "20-21",
     "DP": "1982 Nov 15-22",
     "TI": "Multiple opiate receptors on neurons of the mammalian central nervous system. In vivo and in vitro studies.",
     "PG": "2343-6",
     "AB": "Experiments were performed in rat spinal cord cells in vivo and on hippocampal pyramidal cells in vitro. These investigations suggest that acute and chronic treatment renders the neurons subsensitive to opiate alkaloids without altering their sensitivity to opioid peptides. The experiments performed in the dorsal horn of the spinal cord provide evidence that in this structure mu- and delta-receptors may also be localized on the same cell. The evidence for the existence of distinct types of opiate receptors as originally proposed by (1) and suggested by the differing pattern of opiate and opioid peptide activity in various assay systems has been substantiated by investigations involving the selective development of tolerance and the protection of a particular receptor subtype by chemical manipulation. Furthermore, they have been characterized by the use of low concentrations of radiolabelled agonists and antagonists and through the ability of GTP to influence differentially their binding to the opiate receptor (for refs. see: 2). Recently autoradiographic techniques were able to provide direct evidence by mu- and delta-receptors in the mammalian brain (3; 4; 5; 6; and cits. therein). The presence of multiple opiate receptors located on the same cell is suggested by the present study.",
     "FAU": [
          "Zieglgansberger, W",
          "French, E D",
          "Mercuri, N",
          "Pelayo, F",
          "Williams, J T"
     ],
     "AU": [
          "Zieglgansberger W",
          "French ED",
          "Mercuri N",
          "Pelayo F",
          "Williams JT"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Receptors, Opioid)",
          "36B82AMQ7N (Naloxone)",
          "58569-55-4 (Enkephalin, Methionine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Electric Stimulation",
          "Enkephalin, Methionine/*pharmacology",
          "Hippocampus/physiology",
          "In Vitro Techniques",
          "Male",
          "Naloxone/*pharmacology",
          "Neurons/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Opioid/drug effects/*physiology",
          "Spinal Cord/*physiology"
     ],
     "EDAT": "1982/11/15 00:00",
     "MHDA": "1982/11/15 00:01",
     "CRDT": [
          "1982/11/15 00:00"
     ],
     "PHST": [
          "1982/11/15 00:00 [pubmed]",
          "1982/11/15 00:01 [medline]",
          "1982/11/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1982 Nov 15-22;31(20-21):2343-6.",
     "term": "hippocampus"
}