{
     "PMID": "6299756",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830527",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "86",
     "IP": "3-4",
     "DP": "1983 Jan 21",
     "TI": "Autoradiographic localization of high-affinity [3H]kainic acid binding sites in the rat forebrain.",
     "PG": "361-71",
     "AB": "Utilizing in vitro autoradiographic techniques, we have studied the distribution of high affinity [3H]kainic acid ([3H]KA) binding sites in intact sections of the rat forebrain. These sites have the same kinetic and pharmacological characteristics as the [3H]KA site described in tissue homogenates. Moderate to high levels of specific binding were observed in several discrete brain regions. These include lamina I, V and VI of the neo- and cingulate cortex, superficial layers of the pyriform cortex, striatum, external plexiform and granule cell layers of the olfactory bulb, olfactory tubercle, the stratum lucidum of CA3 of the hippocampus, molecular layer of the dentate gyrus, reticular nucleus of the thalamus, the hypothalamic median eminence, and the granule cell layer of the cerebellum. Low levels of specific binding were associated with other discrete regions such as the lateral septum, bed nucleus of the stria terminalis, medial geniculate, superficial layers of the superior colliculus, nuclei of the central grey, interpeduncular nucleus and the molecular layer of the cerebellum. Moderate uniform levels of specific binding were observed over the hypothalamus, zona incerta and the amygdala. One of the important factors in KA neurotoxicity seems to be the presence of KA receptors, and regions that are susceptible to the toxic effects of KA after local administration, such as the striatum, hippocampus, amygdala and pyriform cortex, have moderate to high levels of binding. Thus, these data provide a useful map for studying the relationship between receptor-mediated and seizure-induced neuronal damage following KA administration.",
     "FAU": [
          "Unnerstall, J R",
          "Wamsley, J K"
     ],
     "AU": [
          "Unnerstall JR",
          "Wamsley JK"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00053/MH/NIMH NIH HHS/United States",
          "MH25951/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Pyrrolidines)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Kainic Acid)",
          "10028-17-8 (Tritium)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding Sites",
          "Brain/*metabolism",
          "In Vitro Techniques",
          "Kainic Acid/*metabolism/pharmacology",
          "Kinetics",
          "Male",
          "Pyrrolidines/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/*analysis",
          "Receptors, Kainic Acid",
          "Tritium"
     ],
     "EDAT": "1983/01/21 00:00",
     "MHDA": "1983/01/21 00:01",
     "CRDT": [
          "1983/01/21 00:00"
     ],
     "PHST": [
          "1983/01/21 00:00 [pubmed]",
          "1983/01/21 00:01 [medline]",
          "1983/01/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1983 Jan 21;86(3-4):361-71.",
     "term": "hippocampus"
}