{
     "PMID": "6300721",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830527",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "1983 Feb",
     "TI": "Blockade of morphine dependence-related enhancement of secretory protein synthesis in the pons-medulla and striatum-septum by naltrexone.",
     "PG": "183-9",
     "AB": "The effects of several schedules of multiple morphine pellet implantation on body weight and dependence development in rats were studied. One schedule designated 6/7 (total number of pellets implanted per total number of treatment days), consisting of 1 pellet on day 0, 2 pellets on day 2 and 3 pellets on day 4 and a total treatment period of 7 days, produced high levels of dependence without affecting either body weight or rates of protein synthesis in whole brain or liver. The components of this schedule, 1/2 (one pellet on day 0 and a total treatment period of 2 days), 3/4 (one pellet on day 0 and two pellets on day 2 and a total treatment period of 4 days) and 6/7 (see above), produced a linear increase in the degree of dependence as measured by loss of body weight following naloxone-precipitated withdrawal. Hence, they were used to investigate the relationship between the degree of dependence and the rate of translation in vivo on free and membrane-bound polysomes in seven brain regions (cerebrum, cerebellum, mesencephalon, pons-medulla, striatum-septum, hippocampus-amygdala and thalamus-hypothalamus) following a 6 min pulse with a pool expansion dose of [3H]leucine. The rate of translation on free and membrane-bound polysomes was unaffected except on the bound polysomes of the pons-medulla and striatum-septum, where increased rates of translation were found to be closely correlated with degrees of dependence, measured as loss of body weight. Concomitant administration of naltrexone prevented both the stimulation of protein synthesis and the development of dependence, whereas administration of naltrexone alone did not affect translation rates in either polysome compartment of any region. Thus, it is concluded that the mechanisms underlying opiate dependence involve the stimulation of secretory protein synthesis in the pons-medulla and striatum-septum, presumably by the interaction between morphine and opiate receptors.",
     "FAU": [
          "Retz, K C",
          "Steele, W J"
     ],
     "AU": [
          "Retz KC",
          "Steele WJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00710/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, Opioid)",
          "36B82AMQ7N (Naloxone)",
          "5S6W795CQM (Naltrexone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Body Weight/drug effects",
          "Brain/*metabolism",
          "Corpus Striatum/metabolism",
          "Humans",
          "Male",
          "Medulla Oblongata/metabolism",
          "Morphine Dependence/*metabolism",
          "Naloxone/*analogs & derivatives",
          "Naltrexone/*pharmacology",
          "Nerve Tissue Proteins/*biosynthesis",
          "Pons/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Opioid/drug effects"
     ],
     "EDAT": "1983/02/01 00:00",
     "MHDA": "1983/02/01 00:01",
     "CRDT": [
          "1983/02/01 00:00"
     ],
     "PHST": [
          "1983/02/01 00:00 [pubmed]",
          "1983/02/01 00:01 [medline]",
          "1983/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1983 Feb;22(2):183-9.",
     "term": "hippocampus"
}