{
     "PMID": "6302549",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830610",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "1983 Mar",
     "TI": "Interaction between mianserin, an antidepressant drug, and central H1- and H2-histamine-receptors: in vitro and in vivo studies and radioreceptor assay.",
     "PG": "259-66",
     "AB": "Mianserin bimodally inhibited the stimulation of cyclic AMP accumulation mediated by histamine H1- and H2-receptors in slices from guinea-pig hippocampus with Ki values of 0.003 and 4 microM, respectively. Various treatments with mianserin were undertaken to determine whether the drug significantly interacted with cerebral histamine receptors in vivo in such a way that the response of the slice preparation could be modified. In hippocampal slices from animals treated with mianserin, the H2-receptor-mediated effect was estimated by constructing concentration-response curves to impromidine, a highly selective agonist, and that mediated by H1-receptors was measured by use of 0.5 mM 2-thiazolylethylamine (a predominantly H1-receptor agonist) in the presence of a maximal concentration of impromidine. After an acute treatment (10 mg/kg), the response mediated by H1-receptors was abolished whereas the response to impromidine in increasing concentrations was unchanged. After 1 week of drug administration (10 mg/kg twice daily), a 44% reduction in the response to 2-thiazolylethylamine was observed with no change in the response mediated by H2-receptors. When a dose of mianserin equivalent to a clinical dose (1 mg/kg, twice daily) was administered for 21 days, a partial but not significant decrease of the responsiveness to the H1-receptor agonist was accompanied by a significant increase of the maximal response to impromidine. Plasma levels of mianserin were estimated by a sensitive radioreceptor assay based upon inhibition of [3H]mepyramine binding. A good correlation was found between the concentration of mianserin in plasma and the tentative estimation of an equivalent concentration of mianserin in slices.",
     "FAU": [
          "Nowak, J Z",
          "Arrang, J M",
          "Schwartz, J C",
          "Garbarg, M"
     ],
     "AU": [
          "Nowak JZ",
          "Arrang JM",
          "Schwartz JC",
          "Garbarg M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Dibenzazepines)",
          "0 (Receptors, Histamine)",
          "0 (Receptors, Histamine H1)",
          "0 (Receptors, Histamine H2)",
          "250PJI13LM (Mianserin)",
          "E0399OZS9N (Cyclic AMP)",
          "HPE317O9TL (Pyrilamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Cyclic AMP/metabolism",
          "Dibenzazepines/*pharmacology",
          "Guinea Pigs",
          "Kinetics",
          "Male",
          "Mianserin/blood/*pharmacology",
          "Pyrilamine/metabolism",
          "Radioligand Assay",
          "Receptors, Histamine/*drug effects",
          "Receptors, Histamine H1/*drug effects",
          "Receptors, Histamine H2/*drug effects"
     ],
     "EDAT": "1983/03/01 00:00",
     "MHDA": "1983/03/01 00:01",
     "CRDT": [
          "1983/03/01 00:00"
     ],
     "PHST": [
          "1983/03/01 00:00 [pubmed]",
          "1983/03/01 00:01 [medline]",
          "1983/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1983 Mar;22(3):259-66.",
     "term": "hippocampus"
}