{
     "PMID": "6302024",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830610",
     "LR": "20031114",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "18",
     "IP": "1-2",
     "DP": "1983",
     "TI": "Electrophysiological evidence of concurrent dorsal raphe input to caudate, septum, habenula, thalamus hippocampus, cerebellum and olfactory bulb.",
     "PG": "107-15",
     "AB": "Field potentials evoked by electrical stimulation of the dorsal raphe nucleus (DR) were recorded in eight forebrain structures in the rat. The areas were chosen chiefly for their anatomical connections to the DR and included the olfactory bulb (OB), caudate nucleus (CN), lateral septum (Spt), lateral habenula (Hb), parafascicularis (PF), ventral thalamus (VT), hippocampus-CA1 (Hipp), and cerebellum (CB). DR stimulation evoked an initial biphasic positive-negative wave form at similar latencies in each of the eight structures. A later positive-negative-positive wave was evoked in only six structures: CN, Spt, Hb, PF, VT, and Hipp. The amplitudes and latencies of the peaks of the later wave forms varied among structures. A depth profile recording procedure created by moving the DR stimulating electrode showed that the responses in the remote structures occurred only when the stimulating electrode was located in the DR. Bursting the DR at 20 Hz for 5-20 min caused a decrease in all components of the response. The evoked potential amplitude returned to baseline levels 5-30 min after cessation of stimulation. The results indicates that the dorsal raphe has a concurrent input to many areas of the brain receiving 5HT afferents and that DR stimulation can modulate the neuronal activity in these regions.",
     "FAU": [
          "Andersen, E",
          "Rigor, B",
          "Dafny, N"
     ],
     "AU": [
          "Andersen E",
          "Rigor B",
          "Dafny N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Brain Stem/*physiology",
          "Caudate Nucleus/physiology",
          "Cerebellum/physiology",
          "Female",
          "Hippocampus/physiology",
          "Olfactory Bulb/physiology",
          "Raphe Nuclei/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septal Nuclei/physiology",
          "*Synaptic Transmission",
          "Thalamus/physiology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1983;18(1-2):107-15.",
     "term": "hippocampus"
}