{
     "PMID": "6304563",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830708",
     "LR": "20151119",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "22",
     "IP": "4",
     "DP": "1983 Apr",
     "TI": "Characteristics of [3H]fentanyl binding to the opiate receptor.",
     "PG": "447-52",
     "AB": "The present study characterises the binding of the highly lipophilic opiate agonist [3H]fentanyl to homogenates of the rat central nervous system. At 25 degrees C, association of [3H]fentanyl with its binding site was rapid (t1/2 = 2.5 min). Dissociation from the binding site was biphasic (t1/2's = 4.0 and 100 min) suggesting the existence of high and low affinity binding sites. Scatchard plots of saturation isotherms were curvilinear, confirming the presence of high (KD = 0.46 nM) and low KD = 4.26 nM) affinity binding sites. Increasing temperature and the concentration of sodium ion decreased the [3H]fentanyl binding. Opiate agonists, antagonists and mixed agonist-antagonists were all potent (IC50's less than 20 nM) in displacing [3H]fentanyl and displacement by levorphanol and dextrorphan indicated that [3H]fentanyl binding was stereospecific. The mu and delta selective peptides, morphiceptin and [D-Ala2,D-Leu5]enkephalin, had IC50 values of 87 and 9.2 nM respectively. The regional distribution of [3H]fentanyl binding was in the rank order striatum approximately equal to midbrain greater than hypothalamus greater than cortex greater than hippocampus greater than brainstem greater than spinal cord greater than cerebellum. Comparison of [3H]fentanyl, [3H]naloxone and [3H-D-Ala2,D-Leu5]enkephalin binding in the hypothalamus-thalamus (mu-enriched) compared with the frontal cortex-striatum (delta-enriched) indicated that the pattern of [3H]fentanyl labelling was similar to that obtained with [3H]naloxone, but differed from that obtained with [3H-D-Ala2,D-Leu5]enkephalin. These characteristics suggest that [3H]fentanyl binds to the mu-opiate receptor. These findings are discussed in relation to the high lipid solubility of fentanyl as compared with morphine.",
     "FAU": [
          "Villiger, J W",
          "Ray, L J",
          "Taylor, K M"
     ],
     "AU": [
          "Villiger JW",
          "Ray LJ",
          "Taylor KM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Endorphins)",
          "0 (Receptors, Opioid)",
          "10028-17-8 (Tritium)",
          "C3S5FRP6JW (Dihydromorphine)",
          "EC 3.4.21.4 (Trypsin)",
          "UF599785JZ (Fentanyl)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Dihydromorphine/metabolism",
          "Endorphins/metabolism",
          "Fentanyl/*metabolism",
          "Hydrogen-Ion Concentration",
          "In Vitro Techniques",
          "Male",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Opioid/analysis/*metabolism",
          "Temperature",
          "Tritium",
          "Trypsin/pharmacology"
     ],
     "EDAT": "1983/04/01 00:00",
     "MHDA": "1983/04/01 00:01",
     "CRDT": [
          "1983/04/01 00:00"
     ],
     "PHST": [
          "1983/04/01 00:00 [pubmed]",
          "1983/04/01 00:01 [medline]",
          "1983/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1983 Apr;22(4):447-52.",
     "term": "hippocampus"
}