{
     "PMID": "6304248",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830708",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "40",
     "IP": "6",
     "DP": "1983 Jun",
     "TI": "Selective alterations of opiate receptor subtypes in monosodium glutamate-treated rats.",
     "PG": "1558-64",
     "AB": "Neonatal treatment of rats with monosodium glutamate (MSG) has been demonstrated to destroy cell bodies of neurons in the arcuate nucleus including the brain beta-endorphin (B-END) system. The effects on opiate receptors of the loss of B-END is unknown. Neonatal rats were treated with MSG as previously described. After reaching maturity (7-9 months), MSG-treated rats and litter-matched untreated control rats were decapitated and brains dissected into brain regions. Opiate receptor assays were run with [3H]morphine (mu receptor ligand) and [3H]D-alanine2-D-leucine5 (DADL) enkephalin (delta receptor ligand) for each brain region for both MSG and control rats simultaneously. Scatchard plot analyses showed a selective increase in delta receptors in the thalamus only. No corresponding change in mu receptors in the thalamus was found. The cross-competition IC50 data supported this conclusion, showing a loss in the potency of morphine in displacing [3H]DADL enkephalin in the thalamus of MSG-treated rats. This shift in delta receptors produced an IC50 displacement pattern in thalamus, ordinarily a mu-rich area, similar to that of striatum or cortex, delta-rich areas, again indicating an increase in delta receptors. Similar changes in delta receptors in other brain regions were not found. These results represent one of the few examples of a selective and localized shift in delta with no change in mu sites. Furthermore, the delta increase may reflect an up-regulation of the receptors in thalamus after chronic loss of the endogenous opioid B-END.",
     "FAU": [
          "Young, E",
          "Olney, J",
          "Akil, H"
     ],
     "AU": [
          "Young E",
          "Olney J",
          "Akil H"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00259/DA/NIDA NIH HHS/United States",
          "DA02265/DA/NIDA NIH HHS/United States",
          "MH 38894/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Opioid)",
          "76I7G6D29C (Morphine)",
          "W81N5U6R6U (Sodium Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/drug effects/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Glutamates/*pharmacology",
          "Hippocampus/metabolism",
          "Kinetics",
          "Mesencephalon/metabolism",
          "Morphine/metabolism",
          "Organ Specificity",
          "Rats",
          "Receptors, Opioid/drug effects/*metabolism",
          "Sodium Glutamate/*pharmacology",
          "Thalamus/metabolism"
     ],
     "EDAT": "1983/06/01 00:00",
     "MHDA": "1983/06/01 00:01",
     "CRDT": [
          "1983/06/01 00:00"
     ],
     "PHST": [
          "1983/06/01 00:00 [pubmed]",
          "1983/06/01 00:01 [medline]",
          "1983/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1983 Jun;40(6):1558-64.",
     "term": "hippocampus"
}