{
     "PMID": "6306175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830811",
     "LR": "20031114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "3",
     "IP": "7",
     "DP": "1983 Jul",
     "TI": "Cooperativity among afferents for the induction of long-term potentiation in the CA1 region of the hippocampus.",
     "PG": "1369-72",
     "AB": "Long-term potentiation of synaptic responses in the hippocampus is a unique form of physiological plasticity which can be induced by brief episodes of repetitive afferent activity and which can persist for days or months. The present study describes cooperative (or associative) interactions among afferents to the stratum radiatum of CA1 for the induction and maintenance of this phenomenon. A greater degree of long-term potentiation was obtained when adjacent afferents to the stratum radiatum were co-actively conditioned, as compared to that observed with activation of a single pathway alone. This cooperativity was not the result of increased postsynaptic discharge during conditioning, as shown by the absence of greater long-term potentiation following orthodromic and antidromic co-activation of the postsynaptic CA1 pyramidal cells.",
     "FAU": [
          "Lee, K S"
     ],
     "AU": [
          "Lee KS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Hippocampus/*physiology",
          "Rats",
          "Synapses/*physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1983 Jul;3(7):1369-72.",
     "term": "hippocampus"
}