{
     "PMID": "6306230",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830811",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "334",
     "DP": "1983 Jan",
     "TI": "Excitatory amino acids in synaptic transmission in the Schaffer collateral-commissural pathway of the rat hippocampus.",
     "PG": "33-46",
     "AB": "1. The effects of excitatory amino acids and some antagonists applied by ionophoresis to stratum radiatum in the CA1 region of rat hippocampal slices were examined on the locally recorded field e.p.s.p. evoked by stimulation of the Schaffer collateral-commissural projection. 2. L-glutamate, L-aspartate and the more potent and selective excitatory amino acids quisqualate, kainate and N-methyl-DL-aspartate (NMA) depressed the e.p.s.p., presumably through depolarization and/or a change in membrane conductance. 3. The depression induced by kainate considerably outlasted the period of ejection whereas NMA depressions were rapidly reversible and were often followed by a potentiation of the e.p.s.p. In higher doses NMA also depressed the presynaptic fibre volley. The possible involvement of these effects in neurotoxicity and synaptic plasticity is raised. 4. The selective NMA antagonist, DL-2-amino-5-phosphonovalerate (APV) applied in doses which abolished responses to NMA, had no effect on the e.p.s.p. but prevented long term potentiation (l.t.p.) of synaptic transmission evoked by high frequency stimulation of the Schaffer collateral-commissural pathway. Other antagonists which had little or no effect on normal synaptic transmission included D-alpha-aminoadipate (DAA), the optical isomers of 2-amino-4-phosphonobutyrate (APB) and L-glutamate diethylester (GDEE). 5. In contrast, gamma-D-glutamylglycine (DGG), applied in amounts which affected quisqualate and kainate actions as well as those of NMA, was an effective synaptic antagonist whilst having no effect on the presynaptic fibre volley. 6. These results indicate that the synaptic receptor in the Schaffer collateral-commissural pathway may be of the kainate or quisqualate type. Although NMA receptors do not appear to be involved in normal synaptic transmission in this pathway they may play a role in synaptic plasticity. The interaction of L-glutamate and L-aspartate with these receptors is discussed.",
     "FAU": [
          "Collingridge, G L",
          "Kehl, S J",
          "McLennan, H"
     ],
     "AU": [
          "Collingridge GL",
          "Kehl SJ",
          "McLennan H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Amino Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Amino Acids/antagonists & inhibitors/*pharmacology",
          "Animals",
          "Electric Conductivity",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neural Pathways/physiology",
          "Rats",
          "Synapses/*physiology",
          "Synaptic Transmission/*drug effects"
     ],
     "PMC": "PMC1197298",
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1983 Jan;334:33-46.",
     "term": "hippocampus"
}