{
     "PMID": "6307004",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830826",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "42",
     "IP": "6",
     "DP": "1982",
     "TI": "Transmission in the ventrobasal complex of thalamus during rapid sleep and wakefulness in the homolaterally neodecorticated rat.",
     "PG": "443-55",
     "AB": "The thalamic input was assessed from the amplitude of field evoked potential induced antidromically in the lemniscus medialis by ventrobasal complex stimulation. In the control rats, the amplitude of the antidromic response was greater during waking with theta activity in the dorsal hippocampus, i.e., in the attentive and/or psychomotor active animal, than during waking without theta rhythm. During rapid sleep, the antidromic response also transiently increased in amplitude during the bursts of rapid eye movements. After homolateral neodecortication, the difference between the two waking states disappeared in terms of the magnitude of the evoked response, while during rapid sleep the enhanced response during periods of eye movement bursts was still present. The thalamic output was studied by measuring the amplitude of postsynaptic field evoked potential induced by lemniscal stimulation. In control rats, the responsiveness level was higher during waking without theta as related to waking with theta and during rapid sleep as compared to rapid sleep periods with eye movement bursts. Homolateral decortication did not affect the characteristic modulations of thalamic output both during waking and rapid sleep. Results show that ventrobasal complex transmission is modulated: (i) during waking with theta by both corticofugal presynaptic and extracortical postsynaptic processes, (ii) during eye movement bursts of rapid sleep by an extracortical presynaptic control.",
     "FAU": [
          "Gandolfo, G",
          "Gottesmann, C"
     ],
     "AU": [
          "Gandolfo G",
          "Gottesmann C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Cerebral Cortex/*physiology",
          "Dominance, Cerebral/*physiology",
          "Evoked Potentials",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep, REM/*physiology",
          "*Synaptic Transmission",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1982;42(6):443-55.",
     "term": "hippocampus"
}