{
     "PMID": "6310613",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831028",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "80",
     "IP": "19",
     "DP": "1983 Oct",
     "TI": "Renal mineralocorticoid receptors and hippocampal corticosterone-binding species have identical intrinsic steroid specificity.",
     "PG": "6056-60",
     "AB": "There is current evidence for two classes of hippocampal glucocorticoid receptors (GR)--one classical, [3H]dexamethasone [( 3H]Dex)-binding sites in glial cells, and the other [3H]corticosterone-preferring sites in neuronal cells. In the presence of 1 microM of the synthetic glucocorticoid RU26988 (11 beta, 17 beta-dihydroxy-17 alpha-propynylandrost-1,4,6,-trien-3-one) to exclude tracer from [3H]Dex sites, hippocampal cytosol from adrenalectomized/ovariectomized Sprague-Dawley rats binds [3H]Dex to sites (Kd at 4 degrees C, 0.77 X 10(-9) M; 65 fmol/mg of protein) with the following order of specificity: aldosterone (Aldo) = 9 alpha-fluorocortisol (9 alpha F-cortisol) = deoxycorticosterone (DOC) = corticosterone greater than cortisol much greater than Dex; [3H]Aldo, [3H]DOC, and [3H]corticosterone binding show identical specificity in the presence of RU26988. Addition of 1% adrenalectomized/ovariectomized rat plasma (but not plasma heated at 56 degrees C for 30 min) alters the specificity to: 9 alpha F-cortisol greater than or equal to Aldo greater than or equal to DOC much greater than Dex greater than or equal to corticosterone greater than or equal to cortisol, consistent with sequestration of DOC, corticosterone, and cortisol by transcortin and similar to classical mineralocorticoid receptor (MR) binding of [3H]Aldo in renal cytosol (9 alpha F-cortisol greater than or equal to Aldo greater than or equal to DOC much greater than corticosterone greater than or equal to cortisol greater than or equal to Dex). Separation of other renal binders from transcortin by hydroxylapatite adsorption established the intrinsic specificity of [3H]Aldo binding to MR as: DOC greater than or equal to Aldo greater than or equal to 9 alpha F-cortisol greater than or equal to corticosterone greater than cortisol much greater than Dex, parallel to that of the [3H]corticosterone-binding sites in hippocampus. These studies suggest (i) that hippocampal [3H]corticosterone-binding sites and renal MR may have identical intrinsic specificity for steroids, with apparent specificity differences the result of tissue-specific sequestration of naturally occurring steroids other than Aldo and (ii) that an identical steroid-binding species may thus be occupied under physiological conditions by a mineralocorticoid in one tissue (kidney) and a glucocorticoid in another (hippocampus).",
     "FAU": [
          "Krozowski, Z S",
          "Funder, J W"
     ],
     "AU": [
          "Krozowski ZS",
          "Funder JW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Mineralocorticoids)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Steroid)",
          "0 (corticosterone receptor)",
          "40GP35YQ49 (Desoxycorticosterone)",
          "4964P6T9RB (Aldosterone)",
          "7S5I7G3JQL (Dexamethasone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Aldosterone/metabolism",
          "Animals",
          "Corticosterone/*metabolism",
          "Desoxycorticosterone/metabolism",
          "Dexamethasone/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Kidney/*metabolism",
          "Kinetics",
          "Mineralocorticoids/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/*metabolism",
          "Receptors, Mineralocorticoid",
          "Receptors, Steroid/*metabolism",
          "Structure-Activity Relationship",
          "Substrate Specificity"
     ],
     "PMC": "PMC534359",
     "EDAT": "1983/10/01 00:00",
     "MHDA": "1983/10/01 00:01",
     "CRDT": [
          "1983/10/01 00:00"
     ],
     "PHST": [
          "1983/10/01 00:00 [pubmed]",
          "1983/10/01 00:01 [medline]",
          "1983/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1983 Oct;80(19):6056-60.",
     "term": "hippocampus"
}