{
     "PMID": "6310364",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831028",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "1983 Sep",
     "TI": "Classification and properties of acidic amino acid receptors in hippocampus. II. Biochemical studies using a sodium efflux assay.",
     "PG": "222-8",
     "AB": "The properties of excitatory amino acid receptors in hippocampal slices were analyzed using agonist-induced stimulation of 22Na efflux rate. Several amino acids (L- and D-glutamate, N-methylaspartate) produce progressively smaller responses upon successive applications, whereas D,L-homocysteate does not. Several lines of evidence suggest that depletion of an intracellular pool of 22Na is not responsible for the apparent desensitization. Addition of the amino acids in the presence of an antagonist does not affect the response of the slices to subsequent applications, indicating that desensitization is dependent upon the interaction of the agonist with its receptor. The antagonist D-alpha-aminoadipate discriminates between various excitatory amino acids, completely blocking the responses to N-methylaspartate, D-glutamate, and D,L-homocysteate; partially antagonizing those of quisqualate and kainate; and being without effect on L-glutamate. The order of potency of several excitatory amino acids on the stimulation of 22Na efflux rate in hippocampal slices is highly correlated with their relative effects measured with electrophysiological techniques, but does not correlate with their relative potencies to inhibit [3H]glutamate binding to hippocampal membranes. The similarities in the properties of excitatory amino acid receptors evidenced with the 22Na efflux assay or with the electrophysiological approach in the in vitro hippocampal slice preparation indicate that the same receptors are sampled by the two techniques. The results are discussed in terms of a classification of these receptors into four different groups: a synaptic receptor, activated by D,L-homocysteate (tentatively defined as a G1 receptor), an extrasynaptic glutamate receptor (defined as a G2 receptor), an N-methylaspartate receptor, and a kainate receptor.",
     "FAU": [
          "Baudry, M",
          "Kramer, K",
          "Fagni, L",
          "Recasens, M",
          "Lynch, G"
     ],
     "AU": [
          "Baudry M",
          "Kramer K",
          "Fagni L",
          "Recasens M",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 19793-11/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Amino Acids)",
          "0 (Receptors, Amino Acid)",
          "0 (Receptors, Cell Surface)",
          "1K7B1OED4N (2-Aminoadipic Acid)",
          "9NEZ333N27 (Sodium)"
     ],
     "SB": "IM",
     "MH": [
          "2-Aminoadipic Acid/pharmacology",
          "Amino Acids/pharmacology",
          "Animals",
          "Hippocampus/*metabolism",
          "Hydrogen-Ion Concentration",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Amino Acid",
          "Receptors, Cell Surface/classification/*isolation & purification",
          "Sodium/*metabolism"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1983 Sep;24(2):222-8.",
     "term": "hippocampus"
}