{
     "PMID": "6311587",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "91",
     "IP": "4",
     "DP": "1983 Aug 5",
     "TI": "Temperature-sensitive reversible loss of [3H]imipramine binding sites: evidence suggesting different conformational states.",
     "PG": "383-9",
     "AB": "Previous studies have indicated that the tertiary tricyclic antidepressant imipramine binds with high affinity to a site related to the serotonin uptake mechanism. We have further characterized this site with regards to the effects of temperature, pH and calcium ions on both rat cerebral cortex homogenates and outdated human platelets. The binding of [3H]imipramine to these sites is maximal at 4 degrees C. When the assay temperature is increased to 23 degrees C, there is approximately a 50% decrease in the maximal number of binding sites (Bmax) with no apparent change in the affinity for the ligand. On further raising the temperature to 37 degrees C there is no further decrease in Bmax but there is an increase in the dissociation constant (KD). These temperature related changes are reversed when the assay temperature is again lowered to 4 degrees C. Decreasing the pH of the incubation mixture from 7.5 to 7 (which is the pH change also observed upon changing the temperature of the incubation mixture from 4 to 37 degrees C) decreased [3H]imipramine binding by 10-20%, an amount which does not account for the changes observed. Similarly, neither calcium nor EDTA altered these reversible changes. Irreversible loss of binding sites was observed on prolonged incubation at 23 or 37 degrees C. After 20 h preincubation at 23 or 37 degrees C, 15 or 30% of the binding respectively could not be restored by lowering the temperature to 4 degrees C. This permanent loss was enhanced by calcium and inhibited by EDTA. These results suggest that reversible conformational changes in the [3H]imipramine binding site can be observed.",
     "FAU": [
          "Dumbrille-Ross, A",
          "Morris, J",
          "Davis, A",
          "Tang, S W"
     ],
     "AU": [
          "Dumbrille-Ross A",
          "Morris J",
          "Davis A",
          "Tang SW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Receptors, Drug)",
          "0 (Receptors, Neurotransmitter)",
          "0 (imipramine receptor)",
          "OGG85SX4E4 (Imipramine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Platelets/metabolism",
          "Calcium/pharmacology",
          "*Carrier Proteins",
          "Cerebral Cortex/metabolism",
          "Hippocampus/metabolism",
          "Hydrogen-Ion Concentration",
          "Imipramine/*metabolism",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Protein Conformation",
          "Rats",
          "Rats, Inbred Strains",
          "*Receptors, Drug",
          "Receptors, Neurotransmitter/*metabolism",
          "Temperature"
     ],
     "EDAT": "1983/08/05 00:00",
     "MHDA": "1983/08/05 00:01",
     "CRDT": [
          "1983/08/05 00:00"
     ],
     "PHST": [
          "1983/08/05 00:00 [pubmed]",
          "1983/08/05 00:01 [medline]",
          "1983/08/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1983 Aug 5;91(4):383-9.",
     "term": "hippocampus"
}