{
     "PMID": "6311231",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "97",
     "IP": "4",
     "DP": "1983 Aug",
     "TI": "Intact selective attention in rats with lesions of the dorsal noradrenergic bundle.",
     "PG": "519-29",
     "AB": "Mason's hypothesis (1980) was tested that lesions of the dorsal noradrenergic bundle (DNB), which induce depletion of forebrain noradrenaline, alter performance of discrimination tasks because they retard habituation to naturally attractive, but instrumentally irrelevant, stimuli. In Experiment 1, groups of rats with either vehicle or 6-hydroxydopamine injections into the DNB were assigned to five different discrimination tasks in a cross-maze with black and white goal arms. The tasks were acquisition and reversal of position, visual, or turn discrimination, and acquisition of visual or turn discrimination followed by a shift to the alternative discrimination. In spite of evidence that the rats preferred to attend more to the visual stimuli of the goal arms than to directions of turns, lesions of the DNB did not impair acquisition and reversal of turn discrimination with visual stimuli irrelevant, and did not facilitate performance of turn-to-visual shift. In fact, the lesions did not alter performance of any tasks. In Experiment 2, control and noradrenaline-depleted rats were trained in a task of light-dark discrimination followed by shift to position discrimination in a Y-maze. At the onset of training, the rats of both groups reliably avoided the bright goal arm and responded to the dark goal arm, thus demonstrating predominant attention for the relevant brightness stimuli rather than the irrelevant position stimuli. The DNB lesions impaired acquisition of brightness discrimination only when the positive stimulus was the illuminated goal arm, and they did not alter shift performance. These results do not support the hypothesis at test. On the other hand, they indicate that DNB lesions in the rat can impair habituation of light avoidance.",
     "FAU": [
          "Pisa, M",
          "Fibiger, H C"
     ],
     "AU": [
          "Pisa M",
          "Fibiger HC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Receptors, Adrenergic)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Avoidance Learning/physiology",
          "Cerebral Cortex/physiology",
          "Corpus Striatum/physiology",
          "Discrimination Learning/physiology",
          "Dopamine/metabolism",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Locus Coeruleus/*physiology",
          "Male",
          "Norepinephrine/*physiology",
          "Orientation/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic/physiology",
          "Reversal Learning/physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1983/08/01 00:00",
     "MHDA": "1983/08/01 00:01",
     "CRDT": [
          "1983/08/01 00:00"
     ],
     "PHST": [
          "1983/08/01 00:00 [pubmed]",
          "1983/08/01 00:01 [medline]",
          "1983/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1983 Aug;97(4):519-29.",
     "term": "hippocampus"
}