{
     "PMID": "6314986",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831220",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1983 Jul",
     "TI": "Partial kindling and emotional bias in the cat: lasting aftereffects of partial kindling of the ventral hippocampus. II. Physiological changes.",
     "PG": "223-39",
     "AB": "The first study revealed that evocation of repeated afterdischarges (ADs) in the perforant path-dentate system of the ventral hippocampus of cats induced a lasting increase in defensive sensitivity to species-characteristic threats. This study examined interictally maintained changes in physiological properties of two limbic pathways which covaried with the behavioral changes. It was found that ADs which spread to the amygdala and ventromedial hypothalamus induced a lasting (30-60 days) increase in evoked transmission of excitatory activity from the amygdala to the ventromedial hypothalamus. This change is consistent with the role of the amygdalo-hypothalamic pathway in defensive behavior in the cat. Lasting increases in the EPSP component of the dentate field potential induced by perforant path stimulation were found, as well. Countering this increase in hippocampal excitability were long-lasting increases in recurrent inhibition. The increase in recurrent inhibition in the hippocampus was interpreted to mean that the ability of the hippocampus to transmit neural activity at high rates was lastingly impaired. This finding is also consistent with the proposed role of the ventral hippocampus in modulating predatory aggression and defense. It was concluded that interictally maintained changes in defensiveness were dependent on a form of lasting synaptic potentiation of excitatory activity from the amygdala to the ventromedial hypothalamus, and an equally lasting attenuation of function due to increased recurrent inhibition in the ventral hippocampus.",
     "FAU": [
          "Adamec, R E",
          "Stark-Adamec, C"
     ],
     "AU": [
          "Adamec RE",
          "Stark-Adamec C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Aggression/physiology",
          "Amygdala/physiology",
          "Animals",
          "Arousal/physiology",
          "Cats",
          "Emotions/*physiology",
          "Evoked Potentials",
          "Female",
          "Hippocampus/*physiology",
          "Humans",
          "*Kindling, Neurologic",
          "Limbic System/physiology",
          "Male",
          "Motor Activity/physiology",
          "Neural Inhibition",
          "Neural Pathways/physiology",
          "Predatory Behavior/physiology",
          "*Synaptic Transmission",
          "Ventromedial Hypothalamic Nucleus/physiology"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1983 Jul;38(2):223-39.",
     "term": "hippocampus"
}