{
     "PMID": "6314987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831220",
     "LR": "20060516",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1983 Jul",
     "TI": "Facilitation of memory consolidation by post-training electrical stimulation of the medial septal nucleus: is it mediated by changes in rhythmic slow activity?",
     "PG": "240-50",
     "AB": "Sinusoidal (100 Hz) electrical stimulation was applied at a weak intensity (7.5 muA peak to peak) through bipolar electrodes located in the medial septal nucleus after partial acquisition of an appetitive operant conditioning task in a Skinner box. Analysis of performance in a retention test 24 hr later showed that (i) the presence of stimulation electrodes by itself impaired retention-test performance, and (ii) electrical stimulation applied 30 sec after the end of the acquisition session improves retention; this facilitatory effect disappeared when the treatment was delayed 15 min. Both impairment and facilitation were found to vary (considerably) among subjects. Electrodes located in the center of the medial septal nucleus led to both a greater impairment in unstimulated subjects and a greater facilitation in stimulated subjects than more anterior placements in the vicinity of the diagonal band. Finally, spectral analysis of hippocampal EEG showed that stimulation had no effect on rhythmic slow activity (RSA). These results are discussed in relation to studies showing that RSA is associated with memory-storage processes and our own hypothesis which underlines the importance of activation of septo-hippocampal cholinergic neurons in the early stages of these mnemonic processes.",
     "FAU": [
          "Galey, D",
          "Jeantet, Y",
          "Destrade, C",
          "Jaffard, R"
     ],
     "AU": [
          "Galey D",
          "Jeantet Y",
          "Destrade C",
          "Jaffard R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Operant/*physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/physiology",
          "Male",
          "Memory/*physiology",
          "Mice",
          "Mice, Inbred BALB C",
          "Retention (Psychology)/*physiology",
          "Septal Nuclei/*physiology",
          "*Synaptic Transmission"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1983 Jul;38(2):240-50.",
     "term": "hippocampus"
}