{
     "PMID": "6315469",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "50",
     "IP": "2-3",
     "DP": "1983",
     "TI": "GABAergic cells in the dentate gyrus appear to be local circuit and projection neurons.",
     "PG": "173-82",
     "AB": "Immunocytochemical results indicate that GAD-positive neurons are found in the molecular and granule cell layers of the dentate gyrus as well as in the hilar region. GAD-positive cells in the molecular and granule cell layers are identified as various types of local circuit neurons. Most of the GAD-positive puncta found throughout the molecular layer and within the granule cell layer are interpreted as axon terminals of these neurons, including five types of basket cells. This interpretation is based on data that indicate the axons of basket cells form synapses with the somata and proximal dendrites of granule cells. The results in the hilus show that 60% of the hilar neurons are GAD-positive. Since previous studies have indicated that 80% of hilar neurons give rise to both associational and commissural pathways, many GABAergic neurons in the hilus are probably projection neurons. This finding is consistent with recent physiological data which suggest that commissural pathway stimulation directly inhibits granule cells. Therefore, GABAergic cells in the dentate gyrus appear to be both projection and local circuit neurons.",
     "FAU": [
          "Seress, L",
          "Ribak, C E"
     ],
     "AU": [
          "Seress L",
          "Ribak CE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 18858/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glutamate Decarboxylase/metabolism",
          "Hippocampus/*cytology/enzymology/physiology",
          "Neural Inhibition",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptic Transmission",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1983;50(2-3):173-82.",
     "term": "hippocampus"
}