{
     "PMID": "6316999",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840214",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "97",
     "IP": "6",
     "DP": "1983 Dec",
     "TI": "Fornix lesions, plasma ACTH levels, and shuttle box avoidance in rats.",
     "PG": "897-907",
     "AB": "Male hooded rats served as subjects for the two experiments conducted in this study. In Experiment 1, the consequences of fornix lesions for partial acquisition, and performance at three postacquisition time intervals, of shuttle box avoidance were tested. Fornix-damaged rats achieved criterion performance more rapidly than controls. The performance of control rats was depressed when they were tested 1 hr after acquisition (\"Kamin effect\"), but the performance of fornix-damaged rats was not impaired. The possibility that fornix lesions altered plasma ACTH concentrations at the intervals after avoidance training used in Experiment 1 was examined in Experiment 2. Plasma ACTH concentrations were elevated in rats with fornix lesions, compared with those in unoperated and sham-operated controls, both immediately after and 1 hr after avoidance training. Plasma ACTH levels were not elevated in fornix-damaged rats following either stress alone or 24 hr after avoidance training. These results are interpreted to indicate that fornix lesions cause elevated ACTH levels in rats after avoidance training and that the elevated plasma ACTH concentrations in these rats are responsible for elimination of the Kamin effect. In addition, these data support the contention that enhanced acquisition of two-way active avoidance by rats with fornix or hippocampal damage might be attributable to increased plasma ACTH levels.",
     "FAU": [
          "Woodruff, M L",
          "Kantor, H M"
     ],
     "AU": [
          "Woodruff ML",
          "Kantor HM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "9002-60-2 (Adrenocorticotropic Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/*blood",
          "Animals",
          "Arousal/physiology",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Efferent Pathways/physiology",
          "Hippocampus/*physiology",
          "Hypothalamo-Hypophyseal System/*physiology",
          "Male",
          "Mental Recall/physiology",
          "Muridae"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1983 Dec;97(6):897-907.",
     "term": "hippocampus"
}