{
     "PMID": "6316152",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20071114",
     "IS": "0028-0836 (Print) 0028-0836 (Linking)",
     "VI": "306",
     "IP": "5941",
     "DP": "1983 Nov 24-30",
     "TI": "Single neurones can initiate synchronized population discharge in the hippocampus.",
     "PG": "371-3",
     "AB": "The synchronized firing of neuronal populations is frequently observed in the mammalian central nervous system. The generation of motor activities such as locomotion and respiration requires the simultaneous activation of many neurones and synchronous firing also underlies the cortical alpha rhythm and the hippocampal theta rhythm. However the influence that single neurones may have on such neuronal population discharges is not clear. We have examined this question using small isolated segments of the CA3 region of the guinea pig hippocampus. We report here that in the presence of picrotoxin, a gamma-aminobutyric acid (GABA) antagonist, these segments spontaneously generate synchronized rhythmic bursts comparable with the interictal epileptiform discharges observed in the hippocampus and neocortex in the presence of penicillin. The activation of some individual neurones by intracellular current injection can partially entrain and reset the rhythm. The probability that a synchronized burst will follow stimulation of a single cell increases with time after a spontaneous synchronized discharge, suggesting that each population discharge is followed by a period of relative population refractoriness. A delay of 40-200 ms elapses between the activation of a single neurone and the synchronized discharge. We suggest that during this time activity elicited in one neurone spreads to other neurones through multisynaptic excitatory pathways and leads eventually to the participation of the whole population in a synchronous burst.",
     "FAU": [
          "Miles, R",
          "Wong, R K"
     ],
     "AU": [
          "Miles R",
          "Wong RK"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "18464/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Nature",
     "JT": "Nature",
     "JID": "0410462",
     "RN": [
          "124-87-8 (Picrotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Picrotoxin/pharmacology",
          "Synapses/physiology",
          "*Synaptic Transmission"
     ],
     "EDAT": "1983/11/24 00:00",
     "MHDA": "1983/11/24 00:01",
     "CRDT": [
          "1983/11/24 00:00"
     ],
     "PHST": [
          "1983/11/24 00:00 [pubmed]",
          "1983/11/24 00:01 [medline]",
          "1983/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nature. 1983 Nov 24-30;306(5941):371-3.",
     "term": "hippocampus"
}