{
     "PMID": "6316187",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20151119",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1983 Sep-Oct",
     "TI": "Neurotoxicity of vincristine after the osmotic opening of the blood-brain barrier.",
     "PG": "345-54",
     "AB": "The direct effect of intravascularly injected vincristine on the rat brain was investigated after the osmotic opening of the blood-brain barrier. This was opened unilaterally by injecting 2.5 ml of 1.4 molal mannitol solution into the right carotid artery through a cannula inserted in the external carotid artery in retrograde fashion. Vincristine (0.75 mg/kg) was then injected into either the carotid artery or into a vein. Animals, thus treated, developed left hemiparesis and choreo-athetoid head motion within several days. Microscopical analysis revealed 1 intracytoplasmic eosinophilic inclusions at an early period, 2 neuronal argyrophilic change and axonal thickening with spheroid formation at later times, and 3 glial mitotic arrest, a finding not reported in the previous studies with intrathecal injection of vincristine. Neuronal changes were usually confined to the selected area in the midbrain, whereas glial mitotic figures were seen in the hippocampus, midbrain and cerebellum. These changes are thought to be direct effects of the vincristine binding with cellular microtubules, including mitotic spindle tubules and neurotubules. The transient opening of the blood-brain barrier seems to be a useful technique for studying the experimental neurotoxicology of drugs to which the blood-brain barrier is impermeable.",
     "FAU": [
          "Tomiwa, K",
          "Hazama, F",
          "Mikawa, H"
     ],
     "AU": [
          "Tomiwa K",
          "Hazama F",
          "Mikawa H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "3OWL53L36A (Mannitol)",
          "5J49Q6B70F (Vincristine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/pathology",
          "Blood-Brain Barrier",
          "Brain/*pathology",
          "Brain Diseases/*chemically induced/pathology",
          "Inclusion Bodies",
          "Male",
          "Mannitol/administration & dosage",
          "Rats",
          "Rats, Inbred Strains",
          "Vincristine/administration & dosage/*toxicity"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1983 Sep-Oct;9(5):345-54.",
     "term": "hippocampus"
}