{
     "PMID": "6317811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840215",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "3",
     "IP": "12",
     "DP": "1983 Dec",
     "TI": "Activators of cyclic adenosine 3':5'-monophosphate accumulation in rat hippocampal slices: action of vasoactive intestinal peptide (VIP).",
     "PG": "2487-93",
     "AB": "The present experiments tested the ability of putative neurotransmitters and neuromodulators to regulate cyclic adenosine 3':5'-monophosphate (cAMP) levels in rat hippocampal slices. Slices from ovariectomized adult female rats were equilibrated for 1 hr and incubated for 20 min with various test compounds, and cAMP was extracted and quantified using a competitive protein-binding assay. Norepinephrine, adenosine, histamine, and prostaglandins E1 and E2 alpha, induced moderate (1.5- to 5-fold) increases in cellular cAMP, whereas dopamine, serotonin, prostaglandin F2 alpha, and glutamate were relatively ineffective. Most striking was the observation that vasoactive intestinal peptide (VIP) produced marked elevation (approximately 80-fold at 6 microM) of hippocampal slice cAMP content. In contrast, other peptides produced only 2-fold increased (glucagon, somatostatin) or no change in cellular cAMP levels (enkephalins, LHRH, ACTH analogue, arginine vasopressin). Significant elevations in cAMP were seen with VIP concentrations as low as 20 nM; the cAMP response was half-maximal at 1 microM VIP and maximized between 10 and 20 microM. At maximally effective concentrations, VIP was 86% as effective in increasing cAMP as maximal concentrations of forskolin, a compound which activates adenylate cyclase in most cell types. The cAMP response to 10 microM VIP was pronounced after a 1-min incubation (16-fold elevations) and was maximal at 30 min (140-fold elevation). When slices from other brain areas were compared, it was found that regions known to contain high levels of VIP (cerebral cortex) also responded to VIP treatment with 30- to 50-fold elevations in cAMP.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Etgen, A M",
          "Browning, E T"
     ],
     "AU": [
          "Etgen AM",
          "Browning ET"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 36041/MH/NIMH NIH HHS/United States",
          "RR 07058/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Diterpenes)",
          "1F7A44V6OU (Colforsin)",
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "4368-28-9 (Tetrodotoxin)",
          "E0399OZS9N (Cyclic AMP)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Castration",
          "Colforsin",
          "Cyclic AMP/*metabolism",
          "Diterpenes/pharmacology",
          "Dose-Response Relationship, Drug",
          "Female",
          "Hippocampus/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Stimulation, Chemical",
          "Tetrodotoxin/pharmacology",
          "Vasoactive Intestinal Peptide/*physiology"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1983 Dec;3(12):2487-93.",
     "term": "hippocampus"
}