{
     "PMID": "6317552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840214",
     "LR": "20160726",
     "IS": "0194-911X (Print) 0194-911X (Linking)",
     "VI": "5",
     "IP": "6",
     "DP": "1983 Nov-Dec",
     "TI": "Influence of captopril treatment on angiotensin II receptors and angiotensinogen in the brain of spontaneously hypertensive rats.",
     "PG": "935-42",
     "AB": "The brain renin-angiotensin system (RAS) has been suggested as contributing to the pathogenesis of spontaneous hypertension in rats. Brain angiotensinogen- and angiotensin II (AII)-sensitive neurons were therefore investigated in stroke-prone spontaneously hypertensive rats (SHR-sp) and in Wistar-Kyoto (WKY) rats with and without treatment by captopril (CAP). Angiotensinogen was decreased in the anterior hypothalamus but increased in the cortex, the hippocampus, and cerebellum of SHR-sp. There were no differences between SHR-sp and WKY rats concerning the angiotensinogen content of posterior hypothalamus, brain stem, and septum. The sensitivity of the septal neurons to microiontophoretically applied AII was elevated, however, in SHR-sp as compared to WKY rats with regard to threshold and maximal response for AII-evoked neuronal discharges. The excitation characteristics did not change with the age of animals in both WKY rats and SHR-sp. The treatment of SHR-sp with CAP (50 mg/kg/day per os) starting in weanlings kept animals normotensive and reduced the high sensitivity of septal neurons to AII. Simultaneously angiotensinogen content was increased in the anterior hypothalamus and suppressed in the hippocampus. The same treatment of WKY rats reduced blood pressure somewhat and increased the angiotensinogen content in the anterior hypothalamus without affecting the neuronal sensitivity to AII. Thus, malfunction of the brain RAS may participate in the hypertension of SHR-sp, since converting enzyme blockade with CAP inhibited the blood pressure rise, augmented the angiotensinogen content of the anterior hypothalamus, and decreased the sensitivity of AII receptors in the brains of these rats.",
     "FAU": [
          "Schelling, P",
          "Felix, D"
     ],
     "AU": [
          "Schelling P",
          "Felix D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Hypertension",
     "JT": "Hypertension (Dallas, Tex. : 1979)",
     "JID": "7906255",
     "RN": [
          "0 (Angiotensins)",
          "0 (Receptors, Angiotensin)",
          "0 (Receptors, Cell Surface)",
          "11002-13-4 (Angiotensinogen)",
          "11128-99-7 (Angiotensin II)",
          "9DLQ4CIU6V (Proline)",
          "9G64RSX1XD (Captopril)"
     ],
     "SB": "IM",
     "MH": [
          "Angiotensin II/*metabolism",
          "Angiotensinogen/*metabolism",
          "Angiotensins/*metabolism",
          "Animals",
          "Blood Pressure",
          "Brain/drug effects/*metabolism",
          "Captopril/*pharmacology",
          "Hypertension/*drug therapy/metabolism",
          "Male",
          "Neurons/metabolism",
          "Proline/*analogs & derivatives",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Angiotensin/*drug effects/metabolism",
          "Receptors, Cell Surface/*drug effects",
          "Renin-Angiotensin System/*drug effects"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hypertension. 1983 Nov-Dec;5(6):935-42.",
     "term": "hippocampus"
}