{
     "PMID": "6317145",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840224",
     "LR": "20031114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "312",
     "IP": "2",
     "DP": "1983 Nov",
     "TI": "Comparison of neuronal activity in septal and hippocampal grafts developing in the anterior eye chamber of the rat.",
     "PG": "279-86",
     "AB": "Septal and hippocampal tissue of the rat embryos (17-18 days of gestation) was transplanted into the anterior eye chamber of adult rats. Four to six months later the grafts with the piece of iris were transferred into an incubating chamber, and extracellular registration of neuronal activity was performed. Septal grafts (SG) were characterised by the presence of a greater number (70%) of spontaneously-active units, than the hippocampal grafts (HG, 41%). The level of activity in SG units was higher (mean 2.2 spikes X s-1, maximal 24 spikes X s-1), than in HG (mean 1.0 spikes X s-1, maximal 3.0 spikes X s-1). Among spontaneously active HG units, the cells with 'complex spikes' constituted the majority; in SG, besides the units with irregular single spike activity, the neurons with regular pacemaker-like and rhythmic burst (0.5-5 per s) activity were present. Stimulation of interface between iris and a graft evoked a single-spike or short burst responses in HG units. In SG, responses were tonic with gradual increase of discharge frequency or with repetitive bursts; in some cases suppression of the activity was observed. Responses of HG units followed repetitive stimulation up to 30-50 Hz and were characterized by prominent frequency potentiation. This was not observed in the SG units. These data show that embryonal nervous tissue differentiating in the anterior eye chamber develops some organotypic features of spontaneous and evoked activity similar to the activity of corresponding structures in normal conditions and in slices of adult brain.",
     "FAU": [
          "Bragin, A G",
          "Vinogradova, O S"
     ],
     "AU": [
          "Bragin AG",
          "Vinogradova OS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anterior Chamber/innervation",
          "Evoked Potentials",
          "Hippocampus/physiology/*transplantation",
          "*Nerve Regeneration",
          "Neurons/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/physiology/*transplantation",
          "*Synaptic Transmission"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1983 Nov;312(2):279-86.",
     "term": "hippocampus"
}