{
     "PMID": "6317113",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840214",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "79",
     "IP": "2",
     "DP": "1983 Jun",
     "TI": "Nicotinamide adenine dinucleotide depresses synaptic transmission in the hippocampus and has specific binding sites on the synaptic membranes.",
     "PG": "553-64",
     "AB": "The electrical activity of transverse slices of hippocampus was used as a bioassay in which extracts of fresh brain tissue were screened for biological activity. A factor that depressed synaptic transmission was identified as nicotinamide adenine dinucleotide (NAD). This depressant action of NAD could be observed at concentrations in the range 1-10 microM and the degree of depression was monotonically related to the concentration of NAD in the bathing medium. NAD did not affect the antidromic invasion of the granule cells nor did it alter the relationship between the electrically evoked excitatory postsynaptic field potential (e.p.s.p.) and the population discharge of the granule cells (population spike). These results suggest that NAD did not affect the electrical excitability of the neuronal membranes. NAD had little effect on the sensitivity of granule cells to iontophoretically applied L-glutamate, the putative excitatory transmitter for the perforant path-granule cell pathway. Pure synaptosomal membranes, free of mitochondria, had two binding sites for NAD: a high affinity site with a Kd of 1 microM and a low affinity site with a Kd of 17 microM. These sites were similar in affinity to those of mitochondria, although the density of the high affinity sites was 5 X greater in the synaptosomal membranes. Adenosine had a relatively weak affinity for the NAD binding sites. It was concluded that NAD probably depressed synaptic transmission in the dentate gyrus by binding to sites on the presynaptic nerve terminal and reducing the amount of transmitter released by a nerve impulse. The physiological significance of this view is discussed.",
     "FAU": [
          "Richards, C D",
          "Snell, C R",
          "Snell, P H"
     ],
     "AU": [
          "Richards CD",
          "Snell CR",
          "Snell PH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0U46U6E8UK (NAD)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Guinea Pigs",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "NAD/metabolism/*pharmacology",
          "Synapses/*drug effects",
          "Synaptic Membranes/metabolism",
          "Synaptic Transmission/*drug effects"
     ],
     "PMC": "PMC2044860",
     "EDAT": "1983/06/01 00:00",
     "MHDA": "1983/06/01 00:01",
     "CRDT": [
          "1983/06/01 00:00"
     ],
     "PHST": [
          "1983/06/01 00:00 [pubmed]",
          "1983/06/01 00:01 [medline]",
          "1983/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1983 Jun;79(2):553-64.",
     "term": "hippocampus"
}