{
     "PMID": "6319668",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840229",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "228",
     "IP": "1",
     "DP": "1984 Jan",
     "TI": "Electroconvulsive shock treatments enhance responsiveness of forebrain neurons to serotonin.",
     "PG": "230-4",
     "AB": "Electroconvulsive therapy remains one of the most effective treatments of major depression. The effect of electroconvulsive shocks (ECSs) on the responsiveness of hippocampal pyramidal neurons to serotonin, norepinephrine, gamma-aminobutyric acid and 5-methoxydimethyltryptamine was studied in rats pretreated with one or six ECSs. Control rats were given subconvulsive shocks. Microiontophoretic experiments were conducted 36 hr after the last shock in urethane-anesthetized or low cerveau isole preparations. Responsiveness of hippocampal pyramidal neurons to microiontophoretic applications of serotonin was markedly enhanced in rats pretreated with six ECSs. Responsiveness to 5-methoxydimethyltryptamine, a postsynaptic agonist which is not an adequate substrate for the high-affinity serotonin reuptake process, was also enhanced in rats pretreated with six ECSs, indicating that the increased responsiveness to serotonin was due to a postsynaptic modification. The effects of norepinephrine and of gamma-aminobutyric acid applied on the same neurons were not modified by repeated ECS pretreatment. A single ECS failed to modify responsiveness to either serotonin or 5-methoxydimethyltryptamine. Inasmuch as long-term tricyclic antidepressant drug administration has been shown to produce a similar sensitization to serotonin, the present results suggest that enhancement of serotonergic neurotransmission might mediate the therapeutic effect of both types of treatment in major depression.",
     "FAU": [
          "de Montigny, C"
     ],
     "AU": [
          "de Montigny C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Methoxydimethyltryptamines)",
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/physiology",
          "*Electroconvulsive Therapy",
          "Hippocampus/drug effects/physiology",
          "Male",
          "Methoxydimethyltryptamines/pharmacology",
          "Neurons/*drug effects/physiology",
          "Norepinephrine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*pharmacology",
          "Synaptic Transmission/drug effects",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1984 Jan;228(1):230-4.",
     "term": "hippocampus"
}