{
     "PMID": "6320037",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840302",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "22",
     "IP": "11",
     "DP": "1983 Nov",
     "TI": "Alterations in benzodiazepine and GABA receptor binding in rat brain following systemic injection of kainic acid.",
     "PG": "1303-9",
     "AB": "The binding of gamma-aminobutyric acid (GABA) and benzodiazepine to receptors was examined in regions of rat brain at various times after subcutaneous injection of kainic acid (KA, 15 mg/kg). The animals exhibited pronounced convulsions 90 min-4 hr after this treatment. During this period (2 hr after the injection of kainic acid) no alterations in the binding of [3H]-GABA or [3H]flunitrazepam to receptors were detected in the frontal cortex, the hippocampus or the amygdala-pyriform cortex. After recovery from the acute convulsive phase, the rats appeared to be hyperexcitable, hyperactive, and displayed marked aggression and occasional clonic convulsions one to 80 days later. During this period a marked increase (80-200%) in the number of binding sites for GABA in the amygdala-pyriform cortex occurred but this was associated with a slow decrease in the number of binding sites for [3H]flunitrazepam to 70% control value at 3 weeks. Binding of the \"peripheral\"-type of benzodiazepine ligand, [3H]-Ro5-4864, was increased to 450% of control 3 weeks after injection. In addition, the ability of GABA to stimulate the binding of [3H]flunitrazepam was reduced when measured 3 days after the injection of kainic acid. It is suggested that the long-term behavioural syndrome observed in kainic acid-treated rats, as well as the reduced effectiveness of diazepam in preventing seizures in animals treated with kainic acid, (Czuczwar, Turski, Turski and Kleinrock, 1981) may be explained in part by a reduction in the number of neuronal benzodiazepine receptors and a \"desensitization\" of the GABA receptors which are coupled to benzodiazepine receptors.",
     "FAU": [
          "Kish, S J",
          "Sperk, G",
          "Hornykiewicz, O"
     ],
     "AU": [
          "Kish SJ",
          "Sperk G",
          "Hornykiewicz O"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Pyrrolidines)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, GABA-A)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/*drug effects/metabolism",
          "Injections, Intraventricular",
          "Kainic Acid/*pharmacology",
          "Kinetics",
          "Male",
          "Motor Activity/drug effects",
          "Pyrrolidines/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cell Surface/*drug effects/metabolism",
          "Receptors, GABA-A"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1983 Nov;22(11):1303-9.",
     "term": "hippocampus"
}