{
     "PMID": "6320297",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840308",
     "LR": "20131121",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "7",
     "IP": "4-6",
     "DP": "1983",
     "TI": "Antidepressant binding: implications for the mode of action and the biology of depression.",
     "PG": "457-62",
     "AB": "(3H)Imipramine binding sites in the brain are localized mainly on serotonergic nerve terminals. In the hippocampus of rats with a lesion of serotonergic nerve terminals produced by neonatal administration of 5,7-DHT, the depletion of serotonin was paralleled by a decrease in (3H)imipramine recognition sites. (3H)Imipramine recognition sites in brain tissue or platelets are associated with serotonin uptake sites. A significant correlation exists between the potency of a series of antidepressants and other compounds to displace high affinity (3H)imipramine binding and to inhibit the neuronal uptake of serotonin but not of norepinephrine. There is a significant correlation between the ability of drugs to displace (3H)desipramine binding and to inhibit norepinephrine but not serotonin reuptake. (3H)Desipramine recognition sites are located, at least in part, at noradrenergic nerve terminals since destruction of these terminals by 6-OH-DA results in parallel decrease in (3H)desipramine, but not in (3H)imipramine binding. The high affinity recognition sites of (3H)imipramine and (3H)desipramine in the brain could be physiologically and pharmacologically relevant regulatory sites associated with neuronal uptake of serotonin and norepinephrine, respectively. Treatments which clinically lead to improvement of depression (eg. antidepressants, ECT, REM sleep deprivation) were shown to \"down-regulate\" (3H)imipramine binding sites in brain of experimental animals. The density of (3H)imipramine binding sites was shown to be lower in platelets from depressive patients and in brains of suicide victims. It appears that decreased binding of (3H)imipramine to platelets of depressed patients is a promising biological marker of depression, although there is no conclusive evidence to indicate whether it is a state- or trait-dependent phenomenon.",
     "FAU": [
          "Hrdina, P D"
     ],
     "AU": [
          "Hrdina PD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Receptors, Drug)",
          "0 (Receptors, Neurotransmitter)",
          "0 (desipramine receptor)",
          "0 (imipramine receptor)",
          "333DO1RDJY (Serotonin)",
          "OGG85SX4E4 (Imipramine)",
          "TG537D343B (Desipramine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Brain/*metabolism",
          "*Carrier Proteins",
          "Cerebral Cortex/metabolism",
          "Depressive Disorder/*metabolism",
          "Desipramine/*metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Imipramine/*metabolism",
          "Kinetics",
          "Norepinephrine/metabolism",
          "Rats",
          "*Receptors, Drug",
          "Receptors, Neurotransmitter/*metabolism",
          "Serotonin/metabolism",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 1983;7(4-6):457-62.",
     "term": "hippocampus"
}