{
     "PMID": "6320843",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840425",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "98",
     "IP": "1",
     "DP": "1984 Feb",
     "TI": "Cholinergic mediation of spatial memory in the preweanling rat: application of the radial arm maze paradigm.",
     "PG": "35-43",
     "AB": "These experiments assessed spatial memory capabilities in the developing rat by the radial arm maze paradigm. Subjects were trained and tested in the maze beginning at 16 days until they were 25 days of age. Results showed that animals that received training performed significantly better than those naive to the task, and better than chance, which suggests an early capacity for this type of learning. The second experiment investigated the neural mechanism that underlies spatial memory at this age as measured by the radial arm maze. In order to distinguish between the working and the reference memory components of the task, a modification of the basic radial arm maze paradigm was used. Subjects trained from 16 days received drug injections of saline, methylscopolamine, scopolamine, or arecoline prior to testing at age 25 days. Results indicated that central cholinergic antagonism severely impairs working memory while sparing reference memory. This finding is consistent with the existing literature that suggests a role for acetylcholine in adult learning and memory, specifically in working memory. Most important, these experiments document that (a) the radial arm maze paradigm can be used effectively for the developmental study of learning and memory in the rat and (b) cholinergic system(s) mediate working memory at an early age.",
     "FAU": [
          "Rauch, S L",
          "Raskin, L A"
     ],
     "AU": [
          "Rauch SL",
          "Raskin LA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Scopolamine Derivatives)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "4ALN5933BH (Arecoline)",
          "VDR09VTQ8U (N-Methylscopolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Arecoline/pharmacology",
          "Cholinergic Fibers/drug effects/*physiology",
          "Discrimination Learning/drug effects/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall/drug effects/*physiology",
          "N-Methylscopolamine",
          "Orientation/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/physiology",
          "Scopolamine Derivatives/pharmacology",
          "Scopolamine Hydrobromide/pharmacology",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1984/02/01 00:00",
     "MHDA": "1984/02/01 00:01",
     "CRDT": [
          "1984/02/01 00:00"
     ],
     "PHST": [
          "1984/02/01 00:00 [pubmed]",
          "1984/02/01 00:01 [medline]",
          "1984/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1984 Feb;98(1):35-43.",
     "term": "hippocampus"
}