{
     "PMID": "6327351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840716",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "1984",
     "TI": "Chronic ethanol-induced decreases in the response of dentate granule cells to perforant path input in the rat.",
     "PG": "406-14",
     "AB": "The neurotoxic effects of chronic ethanol consumption were investigated in the rat hippocampus by electrophysiological analyses of synaptic function of entorhinal afferents to stratum moleculare of the dentate gyrus. Rats were maintained on ethanol- or sucrose-containing liquid diets for a period of 20 weeks and were withdrawn from the special diets for a period of 8 weeks prior to acute electrophysiological studies. Synaptic response strength (Input/Output (I/O) functions) and synaptic potentiation (paired-pulse, frequency and long-term) were evaluated in each rat. Chronic ethanol treatment failed to influence the response strength or potentiation of basic synaptic responses (EPSP). Rather, the ethanol effects were confined to the population spike (PS). Chronic ethanol treatment produced reductions in PS responses 1) in the asymptotic portions of the I/O curves, 2) in paired-pulse potentiation, 3) in response to 1 and 5 Hz low-frequency stimulation and 4) during the development of long-term potentiation. Expressing PS amplitude as a function of EPSP amplitude emphasized the independence of these actions from those of the synaptic potentials. Definitive evidence concerning the cellular alterations underlying these effects of chronic ethanol treatment are presently lacking. However, available evidence supports the hypothesis that the ethanol-induced decreases in PS responses result from a reduction in the \"excitability\" of granule cells in the dentate gyrus.",
     "FAU": [
          "Abraham, W C",
          "Rogers, C J",
          "Hunter, B E"
     ],
     "AU": [
          "Abraham WC",
          "Rogers CJ",
          "Hunter BE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-00200/AA/NIAAA NIH HHS/United States",
          "AA-05153/AA/NIAAA NIH HHS/United States",
          "MH15737/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/drug effects",
          "Alcoholism/*physiopathology",
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/*drug effects/physiopathology",
          "Humans",
          "Male",
          "Rats",
          "Synapses/physiopathology",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1984;54(3):406-14.",
     "term": "hippocampus"
}