{
     "PMID": "6327353",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840716",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "1984",
     "TI": "Ephaptic interactions contribute to paired pulse and frequency potentiation of hippocampal field potentials.",
     "PG": "567-70",
     "AB": "The contribution of ephaptic interactions to potentiation of the hippocampal CA1 extracellular population spike during paired pulse or frequency stimulation of stratum radiatum (SR) inputs was investigated using the in vitro hippocampal slice preparation. Records of the transmembrane potential revealed a depolarizing wave with an amplitude and latency that varied directly with that of the extracellular population spike. Paired pulse or repetitive stimulation of SR resulted in a potentiation of the population spike amplitude and a corresponding increase in the amplitude of the TMP depolarizing wave. Action potentials generated during the stimulus train consistently arose from the peak of the depolarizing wave. It is proposed that ephaptic interactions contribute to potentiation of the extracellular population spike through recruitment of subthreshold neurons within the population during repetitive afferent stimulation.",
     "FAU": [
          "Turner, R W",
          "Richardson, T L",
          "Miller, J J"
     ],
     "AU": [
          "Turner RW",
          "Richardson TL",
          "Miller JJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Neurons/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptic Transmission"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1984;54(3):567-70.",
     "term": "hippocampus"
}