{
     "PMID": "6340554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830505",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "166",
     "IP": "1",
     "DP": "1983",
     "TI": "Gamma-aminobutyric acid interneurons in the rat hippocampal region studied by retrograde transport of glutamic acid decarboxylase antibody after in vivo injections.",
     "PG": "53-66",
     "AB": "The retrograde axonal labeling of hippocampal GABA-ergic neurons was studied after in vivo injections of a characterized antibody against glutamic acid decarboxylase (GAD) into different parts of the hippocampal region. Small injections (50 nl) of undiluted GAD antibody into the area dentata (AD) labelled fusiform and dentate pyramidal basket cells within the AD and fusiform and multipolar cells in subfields CA2/CA3 (a and b) of Ammon's horn. The labeled cells were characterized by intense immunoreactivity of the soma and proximal parts of the dendrites, while the nucleus contained little or none. The morphological appearance and laminar positions of these cells corresponded to hippocampal GAD-positive neurons, as shown previously (Ribak et al. 1978) with immunocytochemistry. Injections of anti-GAD into the medial entorhinal area, subiculum, and CA1 region labeled cells in strata oriens, pyramidale and radiatum of CA2 and CA3a, but injections of the antibody into these latter areas failed to label cells in the medial CA1 and subiculum, thus suggesting a preferential organization of hippocampal GABA neuronal projections in a lateral to medial direction. Injections of preimmune sera or antiserum preabsorbed with the pure enzyme antigen GAD failed to label cells in a manner similar to that described for the anti-GAD injections. These observations, taken together with the finding that injections of anti-GAD into the terminal field of non-GABA-ergic pathways never resulted in retrograde axonal transport of the antibody-antigen complex, suggest that the in vivo injection of GAD antibody is a useful method to study the organization of hippocampal GABA-ergic neurons and their projections.",
     "FAU": [
          "Kohler, C",
          "Chan-Palay, V"
     ],
     "AU": [
          "Kohler C",
          "Chan-Palay V"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 14740/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Antibodies)",
          "0 (Antigen-Antibody Complex)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies",
          "Antigen-Antibody Complex/analysis",
          "Glutamate Decarboxylase/immunology",
          "Hippocampus/*cytology",
          "Histocytochemistry",
          "Immunologic Techniques",
          "Male",
          "Neurons/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1983;166(1):53-66.",
     "term": "hippocampus"
}