{
     "PMID": "6348600",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830920",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "1983 Spring",
     "TI": "Early lead exposure and the hippocampus: a review and recent advances.",
     "PG": "79-94",
     "AB": "A review of previous evidence suggests an association between early Pb exposure and hippocampal dysfunction. This report summarizes recent experiments conducted in both our laboratory and others' examining the effects of early Pb exposure on hippocampal morphological development, and behaviors characteristic of hippocampal dysfunction. Following postnatal Pb exposure marked reductions are seen in general hippocampal development and in the axonal and dendritic development of hippocampal dentate granule cells. Correlated with these neuroanatomical changes are Pb induced behavioral changes which show numerous similarities to those behavioral changes seen following damage to both the adult and developing hippocampus. These observations thus support the suggestion that the hippocampus may play a critical role in mediating many of the behavioral changes observed following early Pb exposure, as well as indicate that the hippocampus may serve as an excellent model system for further examining the neurobehavioral effects of Pb. However, as other brain areas are also clearly effected by Pb, alternative explanations for these lead induced behavioral changes are also discussed.",
     "FAU": [
          "Petit, T L",
          "Alfano, D P",
          "LeBoutillier, J C"
     ],
     "AU": [
          "Petit TL",
          "Alfano DP",
          "LeBoutillier JC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Animals, Suckling",
          "Avoidance Learning/drug effects",
          "Axons/pathology",
          "Behavior, Animal/*drug effects",
          "Conditioning, Operant/drug effects",
          "Dendrites/pathology",
          "Dose-Response Relationship, Drug",
          "Female",
          "Hippocampus/*growth & development/pathology/physiopathology",
          "Lead/*toxicity",
          "Male",
          "Motor Activity/drug effects",
          "Pregnancy",
          "Rats",
          "Seizures/chemically induced"
     ],
     "RF": "69",
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1983 Spring;4(1):79-94.",
     "term": "hippocampus"
}