{
     "PMID": "6350889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831008",
     "LR": "20041117",
     "IS": "0028-0836 (Print) 0028-0836 (Linking)",
     "VI": "304",
     "IP": "5928",
     "DP": "1983 Aug 25-31",
     "TI": "Antibodies to paired helical filaments in Alzheimer's disease do not recognize normal brain proteins.",
     "PG": "727-30",
     "AB": "During ageing of the human brain, and particularly in senile dementia of the Alzheimer type (AD), many neurones progressively accumulate abnormal cytoplasmic fibres, called paired helical filaments (PHF). Each such fibre consists of a pair of intermediate (10 nm) filaments twisted into a double helix with a periodicity of 160 nm. PHF accumulate in large perikaryal masses, called neurofibrillary tangles, and are also found in degenerating cortical neurites that form neurite plaques. The density of PHF-containing neurites and cell bodies correlates with the degree of dementia and the extent of loss of cholinergic neurotransmitter function in AD. Recently, we demonstrated that PHF from human cerebral cortex are large, rigid polymers with unusual molecular properties, including insolubility in SDS, urea and other denaturing solvents and apparent resistance to protease digestion. These properties have so far prevented complete purification and analysis of the constituents of PHF. Based on their insolubility, we have developed a new method of preparing highly enriched PHF fractions and have raised an antiserum that is highly specific for PHF. We report here that this antiserum specifically labels PHF, free of any associated normal fibrous proteins and, unexpectedly, it reacts with neither neurofilaments nor any other normal cytoskeletal protein in brain sections or on immunoblotted gels. These anti-PHF antibodies have been used for the specific detection of Alzheimer-type PHF and in the search for cross-reacting antigens in various tissues, and are suitable for immunoaffinity purification of PHF. Our results indicate that PHF contain determinants that are not shared with normal neuronal fibrous proteins.",
     "FAU": [
          "Ihara, Y",
          "Abraham, C",
          "Selkoe, D J"
     ],
     "AU": [
          "Ihara Y",
          "Abraham C",
          "Selkoe DJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Nature",
     "JT": "Nature",
     "JID": "0410462",
     "RN": [
          "0 (Antibodies)",
          "0 (Antigen-Antibody Complex)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*metabolism/pathology",
          "Antibodies",
          "Antigen-Antibody Complex",
          "Brain/*pathology",
          "Brain Chemistry",
          "Cerebral Cortex/pathology",
          "Dementia/*metabolism",
          "Hippocampus/pathology",
          "Humans",
          "Immunoenzyme Techniques",
          "Middle Aged",
          "Nerve Tissue Proteins/*analysis",
          "Protein Conformation"
     ],
     "EDAT": "1983/08/25 00:00",
     "MHDA": "1983/08/25 00:01",
     "CRDT": [
          "1983/08/25 00:00"
     ],
     "PHST": [
          "1983/08/25 00:00 [pubmed]",
          "1983/08/25 00:01 [medline]",
          "1983/08/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nature. 1983 Aug 25-31;304(5928):727-30.",
     "term": "hippocampus"
}