{
     "PMID": "6353625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20131121",
     "IS": "0191-8877 (Print) 0191-8877 (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "1983",
     "TI": "Genetic factors in drug neuroteratogenicity.",
     "PG": "19-30",
     "AB": "The exposure in humans to ethanol or barbiturates during prenatal or neonatal development is common. There are indications that the magnitude of the resulting symptoms may be genetically determined. In the present article, an animal model was established for the study of the genetic determination of the neurosensitivity to ethanol and barbiturates administered during prenatal and/or neonatal development. Inbred C57BL/10 (C57) and DBA/1 (DBA) mice were employed in the ethanol studies and these strains and the outbred HS/Ibg (HS) were used in the barbiturate studies. Early ethanol administration induced a long lasting increase in the susceptibility to audiogenic seizures in both strains but to a greater degree in C57. Neuropharmacological studies implicated the serotonergic but not the noradrenergic system as mediating the early ethanol induced changes in audiogenic seizures. Open field activity was decreased but only in C57. Male agonistic behavior and predatory behavior were greatly reduced by early ethanol administration but mainly in DBA. Long term induction of the activity of the hepatic enzymes, alcohol dehydrogenase and microsomal ethanol oxidizing system, occurred in both strains after early exposure to ethanol. After early exposure to phenobarbital HS mice had long lasting increases in the susceptibility to audiogenic seizures and in the hippocampus related behaviors, spontaneous alternations and eight arm maze performance. The hepatic microsomal drug oxidizing system was induced in adult HS mice with early phenobarbital (PhB) exposure. Early PhB exposure also caused long term decreased sensitivity to ethanol narcosis and an accelerated acquisition to barbiturate tolerance, possibly mediated via a change in the sensitivity of the post synaptic dopamine receptors. Changes in the PhB treated offspring also included a reduction in the levels thyroid hormone. Early exposure to PhB resulted in a long term deficit in the area of brain layers, number of neurons, dendritic spines and the ultrastructure. Strain comparison suggested that DBA was less neurosensitive to early PhB administration than both HS and C57. It was concluded that genotype-environment interaction exists in the effect of drugs on the developing CNS.",
     "FAU": [
          "Yanai, J"
     ],
     "AU": [
          "Yanai J"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-2365/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Subst Alcohol Actions Misuse",
     "JT": "Substance and alcohol actions/misuse",
     "JID": "8010224",
     "RN": [
          "3K9958V90M (Ethanol)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Agonistic Behavior/drug effects",
          "Animals",
          "Animals, Newborn",
          "Behavior, Animal/*drug effects",
          "Cerebellum/drug effects",
          "Disease Susceptibility",
          "Ethanol/metabolism/*toxicity",
          "Female",
          "Genotype",
          "Humans",
          "Liver/enzymology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL/*genetics",
          "Mice, Inbred DBA/*genetics",
          "Phenobarbital/metabolism/*toxicity",
          "Predatory Behavior/drug effects",
          "Pregnancy",
          "Purkinje Cells/drug effects",
          "Pyramidal Tracts/drug effects/embryology",
          "Seizures/chemically induced/genetics",
          "Sleep/drug effects"
     ],
     "RF": "90",
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Subst Alcohol Actions Misuse. 1983;4(1):19-30.",
     "term": "hippocampus"
}