{
     "PMID": "6353264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20061115",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "22",
     "IP": "8",
     "DP": "1983 Aug",
     "TI": "Correlation between the distribution of 3H-labelled enkephalin in rat brain and the anatomical regions involved in enkephalin-induced seizures.",
     "PG": "1021-8",
     "AB": "The correlation between the distribution of the intraventricularly (i.v.t.) administered delta agonist [3H](D-ala2,D-leu5)-enkephalin ([3H]DADL) and the anatomical regions involved in enkephalin-induced seizures has been studied in rat by using an autoradiographic method and recording of the electromyogram (EMG) and the electroencephalogram (EEG). The results indicate that within 10 min, the radioactivity of the intraventricularly administered drug reached all parts of the ventricular system, including the central canal of the spinal cord. However, within 2.5 min after the intraventricular administration of [3H]DADL, which corresponds to the onset of DADL-induced seizures, the substance appeared mainly in the left lateral ventricle and occasionally in the third ventricle. During the first 2.5 min the substance penetrated regularly into the surrounding periventricular tissue of the striatum, septum and hippocampus to a depth of about 100 microns. The most intensive and long-lasting epileptic discharges, exceeding 30 min were observed in the hippocampus, in contrast to the mild and short-lasting electrophysiological responses of the septum and corpus striatum. The experiments suggest that the short onset of enkephalin-induced excitatory phenomena is due to the rapid distribution and penetration of the substance in the surrounding periventricular tissue. According to these data, it is proposed that activation of delta opiate receptors, localized within the first 100 microns of the periventricular tissue, mainly in the hippocampus, is essential for the triggering of endorphin-induced seizure activity.",
     "FAU": [
          "Haffmans, J",
          "Blankwater, Y J",
          "Ukponmwan, O E",
          "Zijlstra, F J",
          "Vincent, J E",
          "Hespe, W",
          "Dzoljic, M R"
     ],
     "AU": [
          "Haffmans J",
          "Blankwater YJ",
          "Ukponmwan OE",
          "Zijlstra FJ",
          "Vincent JE",
          "Hespe W",
          "Dzoljic MR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "58822-25-6 (Enkephalin, Leucine)",
          "63631-40-3 (Enkephalin, Leucine-2-Alanine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*drug effects/metabolism",
          "Diffusion",
          "Enkephalin, Leucine/*analogs & derivatives/metabolism/pharmacology",
          "Enkephalin, Leucine-2-Alanine",
          "Evoked Potentials/drug effects",
          "Injections, Intraventricular",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced/metabolism"
     ],
     "EDAT": "1983/08/01 00:00",
     "MHDA": "1983/08/01 00:01",
     "CRDT": [
          "1983/08/01 00:00"
     ],
     "PHST": [
          "1983/08/01 00:00 [pubmed]",
          "1983/08/01 00:01 [medline]",
          "1983/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1983 Aug;22(8):1021-8.",
     "term": "hippocampus"
}