{
     "PMID": "6354221",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831217",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "35",
     "IP": "6",
     "DP": "1983 Jun",
     "TI": "[Rapid hippocampal kindling following intraamygdaloid injection of quisqualic acid in cats].",
     "PG": "569-74",
     "AB": "Quisqualic acid (QA) is a potent neuroexcitant and a heterocyclic analogue of glutamate as is kainic acid. Twenty micrograms of QA in unilateral lateral amygdaloid nucleus of cats produced a transient limbic status epilepticus lasting 20-30 hours. Over 14 days after recovery from the limbic status, the animals received daily electrical stimulation to the ipsilateral hippocampus at the intensity of afterdischarge threshold which was determined before the injection of QA. These stimulations resulted in secondarily generalized convulsive seizures in all animals within 4 to 12 days. Spontaneous secondarily generalized seizures were confirmed in two cats after completion of the hippocampal kindling. This rapid completion of the kindling process is interesting phenomenon in contrast to the report that the hippocampal kindling took nearly 60 days. This rapid completion of the kindling effect is considered to be due to the transfer effect (Goddard, 1975) established in the ipsilateral hippocampus by severe bombardments from the amygdala stimulated by the injection of QA as the primary focus. In addition, the pathological changes in the amygdala and hippocampus on the injected side might be related to the rapid kindling process of the ipsilateral hippocampus as the irritable foci.",
     "FAU": [
          "Kaijima, M",
          "Tanaka, T",
          "Ohgami, S",
          "Yonemasu, Y"
     ],
     "AU": [
          "Kaijima M",
          "Tanaka T",
          "Ohgami S",
          "Yonemasu Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Convulsants)",
          "0 (Oxadiazoles)",
          "8OC22C1B99 (Quisqualic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*drug effects",
          "Animals",
          "Cats",
          "*Convulsants",
          "Hippocampus/*physiopathology",
          "*Kindling, Neurologic",
          "Oxadiazoles/*pharmacology",
          "Quisqualic Acid",
          "Seizures/*chemically induced/physiopathology"
     ],
     "EDAT": "1983/06/01 00:00",
     "MHDA": "1983/06/01 00:01",
     "CRDT": [
          "1983/06/01 00:00"
     ],
     "PHST": [
          "1983/06/01 00:00 [pubmed]",
          "1983/06/01 00:01 [medline]",
          "1983/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1983 Jun;35(6):569-74.",
     "term": "hippocampus"
}