{
     "PMID": "6357356",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "287",
     "IP": "2",
     "DP": "1983 Oct",
     "TI": "Cellular bases of hippocampal EEG in the behaving rat.",
     "PG": "139-71",
     "AB": "Rats implanted with recording and stimulating electrodes were trained to run in an activity wheel for a water reward. Unitary discharges and slow activity were recorded by a movable tungsten microelectrode and by fixed electrodes. Single cells were classified according to their spontaneous and evoked response properties as pyramidal cells, granule cells and interneurons. Unit activity, EEG and their interrelations were studied by spectral and spike-triggered averaging methods. Gradual phase-shifts of RSA were observed both in CA1 and the dentate gyrus. Movement-related RSA was correlated with a decrease in firing rate of pyramidal cells and an increase in the firing of both interneurons and granule cells. In the CA1 region pyramidal cells and interneurons fired preferentially on the negative and positive phases of the locally derived RSA, respectively. In the dentate gyrus both granule cells and interneurons discharged mainly on the positive portion of the local RSA waves, about 90 degrees before the CA1 pyramidal cells. Fourier analysis of the spike trains of interneurons and granule cells showed high power at RSA frequency, coherent with the concurrent EEG. Phase relations between discharges of interneurons and RSA remained unchanged following urethane anesthesia. In waking rats, atropine administration resulted in a decreased discharge of interneurons at RSA frequency, and reduced coherence with RSA. Lesions of the septum or the fimbria-fornix abolished RSA and the rhythmic discharges of the interneurons. Isolation of the entorhinal cortex (EC) from its cortical inputs did not change either EEG or neuronal firing. However, in such a preparation atropine completely abolished RSA and related rhythmicity of interneurons. During drinking and immobility but not during walking, sharp waves (SPW) of about 40-100 ms duration appeared in the EEG. SPWs were invariably accompanied by synchronous discharges of several pyramidal cells and interneurons. CA3 pyramidal cells also discharged in synchronous bursts but without local SPWs. Laminar profiles of SPWs and the field potentials evoked by stimulation of Schaffer collaterals were essentially identical. The behavior-dependent occurrence of SPWs was retained following atropine administration, septal lesion or EC isolation but was lost after fimbria-fornix-neocortex lesion or following atropine administration in EC isolated rats. In addition to relations to RSA and SPWs, interneurons were phase-locked to the fast EEG pattern (25-70 Hz). This relationship was preserved following lesions of the septum or the fimbria-fornix complex.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Buzsaki, G",
          "Leung, L W",
          "Vanderwolf, C H"
     ],
     "AU": [
          "Buzsaki G",
          "Leung LW",
          "Vanderwolf CH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "3IN71E75Z5 (Urethane)",
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Behavior, Animal/physiology",
          "Electroencephalography",
          "Hippocampus/cytology/*physiology",
          "Interneurons/drug effects",
          "Limbic System/physiology",
          "Male",
          "Neurons/classification/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Urethane/pharmacology"
     ],
     "RF": "145",
     "EDAT": "1983/10/01 00:00",
     "MHDA": "1983/10/01 00:01",
     "CRDT": [
          "1983/10/01 00:00"
     ],
     "PHST": [
          "1983/10/01 00:00 [pubmed]",
          "1983/10/01 00:01 [medline]",
          "1983/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1983 Oct;287(2):139-71.",
     "term": "hippocampus"
}