{
     "PMID": "6364514",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840314",
     "LR": "20061115",
     "IS": "0303-4208 (Print) 0303-4208 (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "1983 Dec",
     "TI": "Topographical distribution of the cerebral lesions in mice infected with Plasmodium berghei.",
     "PG": "235-43",
     "AB": "In the mouse P. berghei malaria model systematic studies were carried out on the relationship between the type and the topographical distribution of the brain lesion in cerebral malaria. As previously stated for pernicious P. falciparum malaria in man, petechial haemorrhage was not the sole morphologic lesion. In addition to severe brain oedema, microthrombosis, sludging of mononuclear cells, arteriolar spasms, scattered disturbances of the microcirculation, and the occasional proliferation of gliocytes were the prevailing morphologic changes. Pronounced perivascular oedema with compression of capillaries and ischaemic demyelinisation were particular frequent in the nucleus caudatus putamen, while the adjacent regions (radiatio corporis callosi, claustrum, hippocampus, and fimbria hippocampi) were the sites of predilection of petechial haemorrhage. Arteriolar spasms were particularly frequent in branches of the posterior choroidal artery. The proliferation of gliocytes was practically restricted to the tubercula olfactoria and to the subependymal zone of the lateral wall of the lateral ventricle. The present results indicate a neurovascular component in the pathogenesis of cerebral malaria. The preponderance of a special histopathological lesion in a certain cerebral region may be the result of a particular sensitivity of cells of these areas to noxious events (pathoclisis), for instance hypoxia, and/or exaggeration of autoregulatory phenomena that exist between the cerebral parenchyma and the supplying vasculature.",
     "FAU": [
          "Polder, T",
          "Jerusalem, C",
          "Eling, W"
     ],
     "AU": [
          "Polder T",
          "Jerusalem C",
          "Eling W"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Tropenmed Parasitol",
     "JT": "Tropenmedizin und Parasitologie",
     "JID": "0423216",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/blood supply/*pathology",
          "Brain Edema/etiology",
          "Cerebral Hemorrhage/etiology",
          "Disease Models, Animal",
          "Female",
          "Intracranial Embolism and Thrombosis/etiology",
          "Malaria/complications/*pathology",
          "Mice",
          "Mice, Inbred Strains",
          "Plasmodium berghei",
          "Plasmodium falciparum"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tropenmed Parasitol. 1983 Dec;34(4):235-43.",
     "term": "hippocampus"
}