{
     "PMID": "6379328",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840827",
     "LR": "20061115",
     "IS": "0302-2137 (Print) 0302-2137 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "1984",
     "TI": "Astrocytes in smears of CNS tissues as visualized by GFA and vimentin immunofluorescence.",
     "PG": "38-48",
     "AB": "A technique is described using immunocytochemistry in which smears of fresh unfixed brain tissue combined with antibodies against glial fibrillary acidic protein (GFA) or vimentin is used to visualize astrocytes. In rats the amount of GFA-positive cells was much lower in cortex cerebri smears than in smears of other cortical regions such as the olfactory bulb, hippocampus and cerebellum. A few vimentin positive astrocytes were also seen in hippocampus and cortex cerebri smears. Smears of spinal cord white matter contained astrocytes with very long processes as visualized by GFA immunohistochemistry while grey matter astrocytes had somewhat shorter processes. Using either anti-GFA or anti-vimentin procedures, smears of neonatal rat brain showed immature star-shaped cell-like structures. In contrast, neonatal spinal cord smears contained typical spidershaped astrocytes equally well visualized with both antisera. Both GFA- and vimentin-positive astrocytes were visualized in smears of normal human brain tissue, though the number of vimentin-positive cell bodies was very low. To our knowledge, this is the first description of vimentin-positive astrocytes in normal human brain. For studies of astrocyte development and morphology the technique has several advantages. It allows inspection of separated individual cells without sectioning, and, since no tissue culture is performed there is no risk that the amounts and/or distribution of either GFA or vimentin will be changed. Thus the technique facilitates comparative studies of GFA- and vimentin-positive astrocytes in different areas of the normal CNS as well as in different experimental and pathological conditions. We conclude that GFA and vimentin immunocytochemistry of CNS smears is a rapid and useful method of visualizing individual astrocytes in animals and man.",
     "FAU": [
          "Bjorklund, H",
          "Eriksdotter-Nilsson, M",
          "Dahl, D",
          "Olson, L"
     ],
     "AU": [
          "Bjorklund H",
          "Eriksdotter-Nilsson M",
          "Dahl D",
          "Olson L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Finland",
     "TA": "Med Biol",
     "JT": "Medical biology",
     "JID": "0417300",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Intermediate Filament Proteins)",
          "0 (Vimentin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/cytology/*metabolism",
          "Brain/cytology/metabolism",
          "Female",
          "Fluorescent Antibody Technique",
          "Glial Fibrillary Acidic Protein",
          "Humans",
          "Intermediate Filament Proteins/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/cytology/metabolism",
          "Vimentin"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Biol. 1984;62(1):38-48.",
     "term": "hippocampus"
}