{
     "PMID": "6380133",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840917",
     "LR": "20131121",
     "IS": "0285-5313 (Print) 0285-5313 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "1983 Dec",
     "TI": "[Recent advances in studies of rat memory in the radial-arm maze].",
     "PG": "99-108",
     "AB": "Radial-arm maze task provides a new experimental paradigm for assessing animal memory, which is different from those of the traditional mazes such as T- and Y-mazes. Radial-arm maze consists of a central platform and multiple (usually 8) arms extending radially from the platform. The animal (the rat in the most cases) is trained for one trial a day to eat pellets placed in the end of each arm, and after trainings for 1-2 weeks, it becomes to obtain the pellets efficiently, i.e., without reentering the arms already visited in that trial. The effective performance in this task is based on the following two kinds of memory components: \"reference memory\", which includes information about the configuration of extramaze (mainly visual) stimuli, and \"working memory\", which incorporates the chosen arms in that trial. The information in the reference memory is effective across the trials, whereas that in the working memory is only in a particular trial. A series of experiments have demonstrated that the septo-hippocampal system is involved in the performance of this task, especially in the working memory component. It has also been reported that central cholinergic system plays an important role in the performance. Recently, the task is employed as a useful tool in such research areas as the experimental gerontology and the behavioral teratology.",
     "FAU": [
          "Hiraga, Y",
          "Iwasaki, T"
     ],
     "AU": [
          "Hiraga Y",
          "Iwasaki T"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Yakubutsu Seishin Kodo",
     "JT": "Yakubutsu, seishin, kodo = Japanese journal of psychopharmacology",
     "JID": "8211681",
     "RN": [
          "451IFR0GXB (Scopolamine Hydrobromide)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Female",
          "Hippocampus/physiology",
          "Humans",
          "*Memory/drug effects",
          "Parasympathetic Nervous System/physiology",
          "Pregnancy",
          "Rats/*physiology",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "RF": "67",
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakubutsu Seishin Kodo. 1983 Dec;3(3):99-108.",
     "term": "hippocampus"
}