{
     "PMID": "6382906",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841017",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "63",
     "IP": "4",
     "DP": "1984",
     "TI": "Immuno-electron-microscopic localization of complements in amyloid fibrils of senile plaques.",
     "PG": "296-300",
     "AB": "The presence of components of immunoglobulins (Ishii et al. 1975) and complements (Eikelenboom and Stam 1982) in senile plaques suggests that the immunologic mechanisms are involved in the causation of pathologic processes in the brain of patients with Alzheimer's disease. Senile plaques consists of amyloid degenerated neuritis and glia, and exact localization of complements among these tissue elements will provide an important clue to the pathogenesis of the Alzheimer brain. This report deals with light- and electron-microscopic localization of complements in amyloid fibrils of senile plaques by immunoperoxidase histochemistry. The presence of C1q, C4, and C3 is confirmed light-microscopically. At the ultrastructural level, anti-complement C1q, C4, and C3 peroxidase reaction products are exclusively localized on the amyloid fibrils, but no other tissue elements, such as normal or degenerated neurites, neurofibrillary tangles, or glia. The results indicate the presence of immune complex in amyloid fibrils of senile plaques, and little association of complements in senile plaques with neurofilament protein.",
     "FAU": [
          "Ishii, T",
          "Haga, S"
     ],
     "AU": [
          "Ishii T",
          "Haga S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid)",
          "9007-36-7 (Complement System Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/immunology/*pathology",
          "Amyloid/*metabolism",
          "Complement System Proteins/*metabolism",
          "Hippocampus/immunology/pathology",
          "Humans",
          "Immunoenzyme Techniques",
          "Microscopy, Electron",
          "Middle Aged",
          "Neurofibrils/*ultrastructure"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1984;63(4):296-300.",
     "term": "hippocampus"
}