{
     "PMID": "6383872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841105",
     "LR": "20151119",
     "IS": "0014-9446 (Print) 0014-9446 (Linking)",
     "VI": "43",
     "IP": "13",
     "DP": "1984 Oct",
     "TI": "Agonist binding to multiple muscarinic receptors.",
     "PG": "2785-90",
     "AB": "The binding of agonists to muscarinic cholinergic receptors is well described by a binding model of multiple affinity states (superhigh, high, and low) in most central and peripheral tissues. Although previous studies of the influences by divalent cations, guanine nucleotides, and sulfhydryl reagents support the concept that these regulators act through closely related sites to alter the relative proportions of muscarinic agonist affinity states, it has become apparent that muscarinic receptor subtypes (as defined with the nonclassical antagonist pirenzepine) are differentially affected by the regulators. For example, in tissues that have few high-affinity [3H]pirenzepine-binding sites (heart, ileum, cerebellum), magnesium ions promote the formation of a high agonist affinity state, whereas exposure of these tissues to the sulfhydryl reagent N-ethylmaleimide (NEM) or guanine nucleotides promotes the formation of a low agonist affinity state. Conversely, tissues rich in high-affinity [3H]pirenzepine-binding sites (cerebral cortex, corpus striatum, hippocampus) show little, if any, change in agonist binding site affinity when magnesium ions or guanine nucleotides are present. Furthermore, NEM enhances the muscarinic binding site affinity for agonists in these tissues. Taken together, these results support the concept of muscarinic receptor heterogeneity, as proposed from previous physiological studies, and indicate that the aforementioned regulators (guanine nucleotides, magnesium ions, NEM) differentially alter the agonist-binding properties of these muscarinic receptor subtypes.",
     "FAU": [
          "Vickroy, T W",
          "Watson, M",
          "Yamamura, H I",
          "Roeske, W R"
     ],
     "AU": [
          "Vickroy TW",
          "Watson M",
          "Yamamura HI",
          "Roeske WR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Fed Proc",
     "JT": "Federation proceedings",
     "JID": "0372771",
     "RN": [
          "0 (Benzodiazepinones)",
          "0 (Dioxolanes)",
          "0 (Receptors, Muscarinic)",
          "0 (Sulfhydryl Reagents)",
          "3G0285N20N (Pirenzepine)",
          "497-26-7 (2-methyldioxolane)",
          "86-01-1 (Guanosine Triphosphate)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepinones",
          "Binding, Competitive",
          "Cerebral Cortex/metabolism",
          "Dioxolanes",
          "Guanosine Triphosphate/physiology",
          "Magnesium/physiology",
          "Myocardium/metabolism",
          "Pirenzepine",
          "Receptors, Muscarinic/drug effects/*metabolism",
          "Sulfhydryl Reagents/pharmacology"
     ],
     "RF": "44",
     "EDAT": "1984/10/01 00:00",
     "MHDA": "1984/10/01 00:01",
     "CRDT": [
          "1984/10/01 00:00"
     ],
     "PHST": [
          "1984/10/01 00:00 [pubmed]",
          "1984/10/01 00:01 [medline]",
          "1984/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fed Proc. 1984 Oct;43(13):2785-90.",
     "term": "hippocampus"
}