{
     "PMID": "6383617",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841114",
     "LR": "20170811",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "237",
     "IP": "1",
     "DP": "1984",
     "TI": "Gonadotropin-releasing hormone (GnRH) neurons and pathways in the rat brain.",
     "PG": "15-29",
     "AB": "Gonadotropin-releasing hormone (GnRH) neurons and their pathways in the rat brain were localized by immunocytochemistry in 6- to 18-day-old female animals, by use of thick frozen or vibratome sections, and silver-gold intensification of the diaminobenzidine reaction product. GnRH-immunoreactive perikarya were observed in the following regions: olfactory bulb and tubercle, vertical and horizontal limbs of the diagonal band of Broca, medial septum, medial preoptic and suprachiasmatic areas, anterior and lateral hypothalamus, and different regions of the hippocampus (indusium griseum, Ammon's horn). In addition to the known GnRH-pathways (preoptico-terminal, preoptico-infundibular, periventricular), we also observed GnRH-immunopositive processes in several major tracts and areas of the brain, including the medial and cortical amygdaloid complex, stria terminalis, stria medullaris thalami, fasciculus retroflexus, medial forebrain bundle, indusium griseum, stria longitudinalis medialis and lateralis, hippocampus, periaqueductal gray of the mesencephalon, and extracerebral regions, such as the lamina cribrosa, nervus terminalis and its associated ganglia. By use of the silver-gold intensification method we present Golgi-like images of GnRH perikarya and their pathways. The possible distribution of efferents from each GnRH cell group is discussed.",
     "FAU": [
          "Merchenthaler, I",
          "Gorcs, T",
          "Setalo, G",
          "Petrusz, P",
          "Flerko, B"
     ],
     "AU": [
          "Merchenthaler I",
          "Gorcs T",
          "Setalo G",
          "Petrusz P",
          "Flerko B"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "33515-09-2 (Gonadotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*metabolism",
          "Brain Mapping",
          "Female",
          "Gonadotropin-Releasing Hormone/*metabolism",
          "Immunoenzyme Techniques",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1984;237(1):15-29.",
     "term": "hippocampus"
}