{
     "PMID": "6384954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841109",
     "LR": "20131121",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "5 Suppl 1",
     "DP": "1984",
     "TI": "Corticotropin releasing factor (CRF)-like immunoreactivity in the rat central nervous system. Extrahypothalamic distribution.",
     "PG": "53-69",
     "AB": "The distribution of CRF-immunopositive cell bodies and fibers was examined in the central nervous system of normal adult male rats and in the brains and spinal cords of animals that had been pretreated with intraventricular or local injections of colchicine, or had been hypophysectomized (HPX) 3 weeks before sacrifice. The detection of CRF immunoreactivity was also facilitated by silver-gold intensification of the diaminobenzidine end-product. CRF-immunoreactive perikarya, neuronal processes and terminals were present in all major subdivisions of the rat central nervous system. In addition to the paraventriculo-infundibular (PV-IN) system [27], cell bodies with CRF immunoreactivity were found in the following regions: olfactory bulb, olfactory tubercle, amygdala, septum, bed nuclei of the stria terminalis and anterior commissure, nucleus accumbens, supraoptic, medial preoptic and periventricular preoptic nuclei, cerebral cortex, hippocampus, periaqueductal gray of the mesencephalon and pons, raphe nuclei, lateral tegmental nucleus, parabrachial nucleus, cuneiform nuclei, locus ceruleus, medial vestibular nucleus, nucleus of the solitary tract, dorsal vagal complex and most of the central sensory nuclei. Nerve processes with CRF immunoreactivity were observed in all of the above areas as well as in the stria terminalis, thalamus, caudate-putamen, zona incerta, and the cerebellum. Scattered cell bodies were observed in the spinal cord in the marginal zone of the dorsal horn, in laminae VI, VII and X and in the sympathetic intermediolateral column. Horizontal transection of the cord revealed that the majority of the fibers formed an ascending system located in the lateral funiculus, close to the sponithalamic tract. The widespread, but selective distribution of neurons containing CRF immunoreactivity supports the neuroendocrine role of this peptide and suggests that CRF, similarly to other neuropeptides, may also function as a neuromodulator throughout the central nervous system.",
     "FAU": [
          "Merchenthaler, I"
     ],
     "AU": [
          "Merchenthaler I"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 14904/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Cerebellum/analysis",
          "Colchicine/pharmacology",
          "Corticotropin-Releasing Hormone/*analysis",
          "Diencephalon/analysis",
          "Histocytochemistry",
          "Hypophysectomy",
          "Immunoenzyme Techniques",
          "Male",
          "Medulla Oblongata/analysis",
          "Mesencephalon/analysis",
          "Neurons/analysis",
          "Pons/analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/*analysis",
          "Telencephalon/analysis",
          "Tissue Distribution"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1984;5 Suppl 1:53-69.",
     "term": "hippocampus"
}