{
     "PMID": "6398116",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850612",
     "LR": "20061115",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "13",
     "IP": "6",
     "DP": "1984 Dec",
     "TI": "The distribution of neurons containing delta sleep-inducing peptide in the hippocampal formation.",
     "PG": "833-7",
     "AB": "The distribution of neurons containing immunoreactive delta sleep-inducing peptide (IDSIP) in the hippocampal formation was investigated by immunocytochemistry. For this study, thirteen antisera to the peptide were used. Three antisera were found suitable for immunocytochemistry; the remainder gave only non-specific background staining. Neurons containing IDSIP were demonstrable in the subicular cortex immediately adjacent to CA1. No specific staining was found in other parts of the hippocampal formation including the pyramidal layer of Ammon's Horn and the dentate gyrus. These three antisera also stained cells in the cerebral cortex-primarily temporal, parietal and frontal regions--as well as in the ventral forebrain, although the number of cells in each area varied somewhat with the different antisera. The presence of IDSIP in neurons which constitute the major efferent pathway of the hippocampus, as well as in areas known to be functionally related to the hippocampus, i.e., the adjacent isocortices and ventral forebrain, suggests a possible role for the peptide in the regulation of behavior.",
     "FAU": [
          "Feldman, S C",
          "Kastin, A J"
     ],
     "AU": [
          "Feldman SC",
          "Kastin AJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "0 (Oligopeptides)",
          "0 (Peptides)",
          "69431-45-4 (Delta Sleep-Inducing Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Delta Sleep-Inducing Peptide",
          "Hippocampus/*metabolism",
          "Immunoenzyme Techniques",
          "Male",
          "Neurons/metabolism",
          "Oligopeptides/*metabolism",
          "Peptides/metabolism",
          "Rats"
     ],
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1984 Dec;13(6):833-7.",
     "term": "hippocampus"
}