{
     "PMID": "6405466",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830610",
     "LR": "20141120",
     "IS": "0091-7443 (Print) 0091-7443 (Linking)",
     "VI": "61",
     "DP": "1983",
     "TI": "Mechanisms of epileptogenesis in brain-slice model systems.",
     "PG": "29-52",
     "AB": "Studies of the mechanisms of epileptogenesis in brain-slice model systems have indicated that there are three underlying processes which interact with one another and lead to the development of interictal discharge. These include (a) intrinsic burst activity, (b) disinhibition, and (c) excitatory synaptic coupling. Intrinsic membrane excitability may be altered by neuromodulators, injury, genetic, and other factors. Disinhibition in effect releases intrinsic burst generating capacities in populations of neurons, and may become an important factor following cortical injury or repetitive activation of inhibitory circuits. Excitatory synaptic coupling is required for evoking intrinsic burst discharges, and also to synchronize populations of neurons. EPSPs also serve as one of the generators for slow depolarization shifts. The contribution of each of these factors to epileptogenesis presumably varies with a type of pathological process and the properties of the involved neuronal population.",
     "FAU": [
          "Prince, D A"
     ],
     "AU": [
          "Prince DA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 06477/NS/NINDS NIH HHS/United States",
          "NS 12151/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Res Publ Assoc Res Nerv Ment Dis",
     "JT": "Research publications - Association for Research in Nervous and Mental Disease",
     "JID": "7505942",
     "RN": [
          "0 (Convulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Convulsants/pharmacology",
          "Electrophysiology",
          "Haplorhini",
          "Hippocampus/drug effects/*physiopathology",
          "In Vitro Techniques",
          "Neural Inhibition",
          "Seizures/chemically induced/*physiopathology",
          "Synapses/physiology"
     ],
     "RF": "112",
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Res Publ Assoc Res Nerv Ment Dis. 1983;61:29-52.",
     "term": "hippocampus"
}