{
     "PMID": "6408650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830811",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1983 Apr",
     "TI": "Effects of time and experience on hippocampal neurochemistry after damage to the CA3 subfield.",
     "PG": "551-61",
     "AB": "Bilateral injections of kainic acid into the hippocampal CA3 subfield destroyed the CA 3 pyramidal cells and produced a behavioral impairment, an inability to solve spatial maze problems. The behavior recovered, however, with daily experience in a maze task, and the rate of recovery was accelerated by additional daily experience. This recovery of function could be the result of compensatory changes in the distribution or function of the various hippocampal pathways. In the present experiment, this possibility was investigated neurochemically. Five putative neurotransmitters or their synthetic enzymes were measured in dissected regions of the hippocampal formation. Both the long-term effects of the lesions and the effects of behavioral training were determined. A number of alterations in hippocampal neurochemical systems were detected. Acute changes due to the lesions included a widespread loss of glutamate, and regionally specific decreases in glutamic acid decarboxylase (GAD) activity and cholecystokinin (CCK) and norepinephrine (NE) concentrations. Long-term changes included a decline in choline acetyltransferase (ChAT) activity throughout the hippocampal formation, and increases in NE in certain regions. Behavioral testing prevented the decline of ChAT activity, and increased the concentrations of GAD and CCK. The neurochemical conditions present at the time when trained rats recovered behavioral function may indicate the crucial conditions for the occurrence of the behavior.",
     "FAU": [
          "Handelmann, G E",
          "Olton, D S",
          "O'Donohue, T L",
          "Beinfeld, M C",
          "Jacobowitz, D M",
          "Cummins, C J"
     ],
     "AU": [
          "Handelmann GE",
          "Olton DS",
          "O'Donohue TL",
          "Beinfeld MC",
          "Jacobowitz DM",
          "Cummins CJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Glutamates)",
          "0 (Nerve Tissue Proteins)",
          "9011-97-6 (Cholecystokinin)",
          "9G34HU7RV0 (Edetic Acid)",
          "SIV03811UC (Kainic Acid)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cholecystokinin/metabolism",
          "Edetic Acid/pharmacology",
          "Glutamates/metabolism",
          "Hippocampus/*metabolism",
          "Kainic Acid/pharmacology",
          "Learning/physiology",
          "Male",
          "Nerve Tissue Proteins/metabolism",
          "Norepinephrine/metabolism",
          "Pyramidal Tracts/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1983/04/01 00:00",
     "MHDA": "1983/04/01 00:01",
     "CRDT": [
          "1983/04/01 00:00"
     ],
     "PHST": [
          "1983/04/01 00:00 [pubmed]",
          "1983/04/01 00:01 [medline]",
          "1983/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1983 Apr;18(4):551-61.",
     "term": "hippocampus"
}