{
     "PMID": "6410000",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830923",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "41",
     "IP": "3",
     "DP": "1983 Sep",
     "TI": "Role of calmodulin in the effect of guanyl nucleotides on rat hippocampal adenylate cyclase: involvement of adenosine and opiates.",
     "PG": "848-59",
     "AB": "The adenylate cyclase activity of rat hippocampal plasma membranes can be stimulated by vasoactive intestinal polypeptide (VIP). Low concentrations (10(-9) to 19(-7) M) of 5'-guanylyl-imido diphosphate (GppNHp) evoke a transient inhibition of the enzyme, which is followed by stimulation with increasing GppNHp concentrations (10(-6) to 10(-4) M). Inclusion of Inclusion of ethyleneglycol-bis-(beta-aminoethylether)-N,N'-tetraacetic acid (EGTA) during incubation abolishes the GppNHp inhibition while preserving GppNHp activation. The stimulation induced by GppNHp is amplified by VIP, but the inhibition is unaffected. Adenosine analogs and opiates are inhibitory ligands in the presence of GTP, and their effects can be reversed by the appropriate receptor antagonists, 3-isobutyl-1-methylxanthine and naloxone. Treatment of membranes with trypsin abolishes the GppNHp-induced inhibition without affecting the GppNHp stimulation. The inhibition induced by GppNHp is also abolished by EGTA treatment followed by washing, which coincides with a reduction in the adenosine- and opiate-mediated, GTP-dependent inhibition. The GppNHp inhibition can be restored in EGTA-treated but not in trypsin-treated membranes by addition of calcium-calmodulin but not by Ca2+ or Mg2+. Calcium-calmodulin-depleted membranes lack calcium stimulation as well as GppNHp-induced inhibition, whereas untreated membranes and calcium-calmodulin-depleted membranes plus exogenous calcium-calmodulin showed calcium stimulation and GppNHp inhibition. These results suggest that calmodulin is involved in both Ca2+ stimulation and guanine nucleotide-mediated inhibition of rat hippocampal adenylate cyclase.",
     "FAU": [
          "Girardot, J M",
          "Kempf, J",
          "Cooper, D M"
     ],
     "AU": [
          "Girardot JM",
          "Kempf J",
          "Cooper DM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Calmodulin)",
          "0 (Guanine Nucleotides)",
          "0 (Narcotics)",
          "34273-04-6 (Guanylyl Imidodiphosphate)",
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "526U7A2651 (Egtazic Acid)",
          "EC 3.4.21.4 (Trypsin)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "K72T3FS567 (Adenosine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*pharmacology",
          "Adenylyl Cyclases/*metabolism",
          "Animals",
          "Calcium/pharmacology",
          "Calcium-Binding Proteins/*pharmacology",
          "Calmodulin/*pharmacology",
          "Egtazic Acid/pharmacology",
          "Guanine Nucleotides/*pharmacology",
          "Guanylyl Imidodiphosphate/pharmacology",
          "Hippocampus/*enzymology",
          "Kinetics",
          "Narcotics/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Trypsin/metabolism",
          "Vasoactive Intestinal Peptide/pharmacology"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1983 Sep;41(3):848-59.",
     "term": "hippocampus"
}