{
     "PMID": "6410048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830920",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "226",
     "IP": "2",
     "DP": "1983 Aug",
     "TI": "Chlordiazepoxide reduces in vivo serotonin release in the basal ganglia of encephale isole but not anesthetized cats: evidence for a dorsal raphe site of action.",
     "PG": "526-32",
     "AB": "By using a push-pull cannula technique and an isotopic method for the estimation of [3H]serotonin continuously synthetized from [3H]tryptophan, the effects of a benzodiazepine, chlordiazepoxide, were investigated on the in vivo release of [3H]serotonin in the cat basal ganglia. Chlordiazepoxide injection (10 mg/kg i.p.) decreased striatal and nigral [3H]serotonin release and enhanced the [3H]amine release in the dorsal raphe. These changes were blocked by the continuous superfusion of the dorsal raphe with Ro 15-1788 (10(-5) M), a benzodiazepine receptor antagonist. Chlordiazepoxide (10(-5) M) applied to the dorsal raphe reduced nigral [3H]serotonin release while decreasing [3H]serotonin release locally in the dorsal raphe. Furthermore, the superfusion of serotonergic nerve terminals of the substantia nigra or the caudate nucleus with chlordiazepoxide (10(-5) M) never altered the local release of [3H]serotonin. These data strongly suggest that the (inhibitory) influences exerted by chlordiazepoxide on serotonergic transmission more likely involved cell bodies and/or dendrites rather than terminals of serotonergic neurons. Chlordiazepoxide-induced changes in [3H]serotonin release were only observed in \"encephale isole\" and not in halothane-anesthetized cats. Further experiments revealed that GABAergic neurons of the dorsal raphe could participate to such a differential reactivity of serotonergic cells to chlordiazepoxide. For instance, [3H]gamma-aminobutyric acid release in the dorsal raphe was enhanced by halothane anesthesia. These findings further suggest the possibility that the influence exerted by benzodiazepines on serotonergic transmission, perhaps through a gamma-aminobutyric acid-dependent process, can significantly be involved in the pharmacological actions of these drugs.",
     "FAU": [
          "Soubrie, P",
          "Blas, C",
          "Ferron, A",
          "Glowinski, J"
     ],
     "AU": [
          "Soubrie P",
          "Blas C",
          "Ferron A",
          "Glowinski J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Benzodiazepinones)",
          "333DO1RDJY (Serotonin)",
          "40P7XK9392 (Flumazenil)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6RZ6XEZ3CR (Chlordiazepoxide)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "*Anesthesia",
          "Animals",
          "Basal Ganglia/*metabolism",
          "Benzodiazepinones/pharmacology",
          "Brain Stem/*metabolism",
          "Cats",
          "Chlordiazepoxide/*pharmacology",
          "Decerebrate State/*metabolism",
          "Female",
          "Flumazenil",
          "Halothane",
          "Hippocampus/drug effects",
          "Injections, Intraperitoneal",
          "Male",
          "Raphe Nuclei/*metabolism",
          "Serotonin/*metabolism",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1983/08/01 00:00",
     "MHDA": "1983/08/01 00:01",
     "CRDT": [
          "1983/08/01 00:00"
     ],
     "PHST": [
          "1983/08/01 00:00 [pubmed]",
          "1983/08/01 00:01 [medline]",
          "1983/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1983 Aug;226(2):526-32.",
     "term": "hippocampus"
}