{
     "PMID": "6413736",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20161123",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "1983 Jun",
     "TI": "A TRH analog (DN-1417): effects on local cerebral glucose utilization in conscious and pentobarbitalized rats determined by the autoradiographic 2-deoxy-[14C]glucose method.",
     "PG": "635-45",
     "AB": "Effects of a TRH (thyrotropin-releasing hormone) analog, DN-1417 (gamma-butyrolactone-gamma-carbonyl-L-histidyl-L-prolinamide citrate), with regard to the rate of local cerebral glucose utilization (LCGU) were assessed using the autoradiographic 2-deoxy-D-[14C]glucose method to clarify the possible sites of action in conscious and pentobarbitalized rats. DN-1417 (0.5-5 mg/kg, i.v.) significantly shortened the pentobarbital-induced sleeping time in a dose dependent manner, and this effect of DN-1417 was reduced by intracerebroventricular (i.c.v.) pretreatment with atropine methylbromide (20 micrograms). DN-1417 (5 mg/kg, i.v.) by itself slightly increased the LCGU in the thalamus dorsomedial nucleus and mammillary body and significantly increased it in the septal nucleus. Pentobarbital (30 mg/kg, i.v.) alone produced a marked and diffuse reduction in LCGU throughout the brain at a rate of about 46% of the control. DN-1417 (5 mg/kg, i.v.) markedly reversed the reduction of LCGU induced by pentobarbital. The antagonistic effect of DN-1417 in LCGU was about twice as potent as that of TRH. Locally, significant reversal effects by DN-1417 were observed in the hypothalamus, septal nucleus, hippocampus, mammillary body, thalamus dorsomedial nucleus, caudate-putamen, nucleus accumbens, pontine gray matter and so on. These actions of DN-1417 were almost completely abolished in all areas except for the visual cortex under the condition of pretreatment with atropine methylbromide (20 micrograms, i.c.v.). On the other hand, pimozide (1 mg/kg, i.p.) augmented the actions of DN-1417. Thus, DN-1417 seems to act on the level of consciousness via a reticulo-thalamo-cortical system, and reverses the LCGU reduction induced by pentobarbital via a cholinergic mechanism. The hypothalamus appears to be a crucial site in mediation of the antagonistic action of DN-1417 on pentobarbital.",
     "FAU": [
          "Nagai, Y",
          "Narumi, S",
          "Miyamoto, M",
          "Saji, Y",
          "Nagawa, Y"
     ],
     "AU": [
          "Nagai Y",
          "Narumi S",
          "Miyamoto M",
          "Saji Y",
          "Nagawa Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "9G2MP84A8W (Deoxyglucose)",
          "9JOJ59K254 (DN 1417)",
          "I4744080IR (Pentobarbital)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Deoxyglucose",
          "Glucose/*metabolism",
          "Male",
          "Pentobarbital/*antagonists & inhibitors",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep/*drug effects",
          "Thyrotropin-Releasing Hormone/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1983/06/01 00:00",
     "MHDA": "1983/06/01 00:01",
     "CRDT": [
          "1983/06/01 00:00"
     ],
     "PHST": [
          "1983/06/01 00:00 [pubmed]",
          "1983/06/01 00:01 [medline]",
          "1983/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1983 Jun;33(3):635-45.",
     "term": "hippocampus"
}