{
     "PMID": "6417711",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840127",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "81",
     "IP": "3",
     "DP": "1983",
     "TI": "Effects of intrahippocampally-injected naloxone and morphine upon behavioural responses to novelty in mice from two selectively-bred lines.",
     "PG": "232-5",
     "AB": "To examine the peptidergic regulation of behavioural responses to novelty, 5-month-old male mice from the inbred selection lines SRH (selected for rearing frequency: high) and SRL (selected for rearing frequency: low) were intrahippocampally micro-injected (0.5 microliter) with either the opiate antagonist naloxone (0.3 microgram), or the opiate agonist morphine (1.0 microgram), or saline vehicle alone, given 15 min prior to individual exposure to 20-min exploration tests in a novel environment. Naloxone exerted opposite effects upon various exploratory acts and locomotor activity in the two strains, that is, it decreased the scores in SRH and augmented them in SRL, while morphine depressed the scores in both. It is suggested that an excess of opioids in SRL, as compared to SRH, is attenuated by this dose of naloxone. In addition to previously obtained evidence of a genotype-dependent cholinergic mechanism in the mouse dorsal hippocampus controlling exploratory responses to novelty, these findings indicate that hippocampal opioid peptides are also involved in the genotype-dependent regulation of exploration.",
     "FAU": [
          "van Abeelen, J H",
          "van Nies, J H"
     ],
     "AU": [
          "van Abeelen JH",
          "van Nies JH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "36B82AMQ7N (Naloxone)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Exploratory Behavior/*drug effects",
          "Hippocampus",
          "Injections",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Morphine/*pharmacology",
          "Naloxone/*pharmacology",
          "Species Specificity"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1983;81(3):232-5.",
     "term": "hippocampus"
}