{
     "PMID": "6417707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840127",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "81",
     "IP": "3",
     "DP": "1983",
     "TI": "Regional distribution of sultopride and sulpiride in rat brain measured by radioimmunoassay.",
     "PG": "195-8",
     "AB": "Sensitive and specific radioimmunoassays for both sultopride and sulpiride were developed. Using these radioimmunoassays, the regional distributions of sultopride and sulpiride in rat brain after intraperitoneal administration were investigated. Although relatively small amounts of both drugs were detected in the brain, sultopride appears to pass the blood-brain barrier more easily than sulpiride. Relatively high concentrations of sultopride were seen in hypothalamus, striatum, the mesolimbic area and hippocampus, while sulpiride accumulated mainly in brain areas such as hypothalamus, medulla oblongata and cerebellum, where the blood-brain barrier is less effective. Both drugs seem to be concentrated by the pituitary and pineal body. These differences between sultopride and sulpiride in penetration to the brain may depend on their different lipid solubilities, since sultopride has a higher lipid solubility compared with sulpiride.",
     "FAU": [
          "Mizuchi, A",
          "Kitagawa, N",
          "Miyachi, Y"
     ],
     "AU": [
          "Mizuchi A",
          "Kitagawa N",
          "Miyachi Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "7MNE9M8287 (Sulpiride)",
          "AA0G3TW31W (sultopride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cross Reactions",
          "Half-Life",
          "Male",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains",
          "Sulpiride/*analogs & derivatives/*metabolism"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1983;81(3):195-8.",
     "term": "hippocampus"
}