{
     "PMID": "6417929",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "33",
     "IP": "5",
     "DP": "1983 Sep-Oct",
     "TI": "[Spatial organization of the electrical potentials of the brain in the rabbit during low-frequency electric stimulation of subcortical structures].",
     "PG": "911-7",
     "AB": "The influence of low-frequency (2-9 Hz) electric stimulation of some limbic system structures (mammillary bodies (MB), field CA1 of the dorsal hippocampus, subiculum), thalamus midline nuclei on spectral-correlative characteristics of potentials of the neocortex and some subcortical formations and elaboration of the defensive conditioned reflex (CR) was studied in 19 rabbits. Electric stimulation of all studied formations with the current of 0.1 mA and 2-4 Hz frequency contributed to the appearance of delta-rhythm in the neocortex, especially highly expressed when MB was stimulated at the beginning of CR elaboration. The appearance of delta-rhythm in the neocortex and other examined structures impeded CR elaboration; during MB stimulation with a frequency of 2-4 Hz, CR could not be elaborated. The most favourable conditions for maintaining the theta-rhythm and CR elaboration were established when each of the examined structures was stimulated with frequency of 7 Hz, but CR elaboration was not accelerated.",
     "FAU": [
          "Luchkova, T I"
     ],
     "AU": [
          "Luchkova TI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Prostranstvennaia organizatsiia elektricheskikh potentsialov golovnogo mozga krolika pri nizkochastotnoi elektrostimuliatsii podkorkovykh struktur.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Conditioning, Classical/*physiology",
          "Electroencephalography",
          "Geniculate Bodies/physiology",
          "Hippocampus/physiology",
          "Limbic System/*physiology",
          "Mammillary Bodies/physiology",
          "Motor Cortex/physiology",
          "Rabbits",
          "Thalamic Nuclei/*physiology",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1983 Sep-Oct;33(5):911-7.",
     "term": "hippocampus"
}