{
     "PMID": "6418183",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840214",
     "LR": "20141120",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "97",
     "IP": "6",
     "DP": "1983 Dec",
     "TI": "Differential effects of double and triple lesions of the cat's limbic system on subsequent learning behavior.",
     "PG": "908-20",
     "AB": "On the basis of recent anatomical experiments in which it was found that the anterior thalamus, the subicular cortex, and the mamillary bodies are directly and strongly interconnected, lesions were made in different combinations of two or all three of these regions in four groups of cats. These found groups and a control group were then subjected to two learning tasks: a visual reversal and an active two-way avoidance task. Compared with cats of the control group, cats with lesions of the anterior thalamus and the mamillary bodies (Group AT/MM), of the anterior thalamus and the subiculum (Group AT/SUB), or of the mamillary bodies and the subiculum (Group MM/SUB) were strongly impaired in acquiring the reversal task, whereas cats with lesions of all three structures together (Group AT/MM/SUB) were unimpaired. Similarly, in the active avoidance task, two of the three groups with double lesions (MM/SUB; AT/SUB) were imparied, but cats of Groups AT/MM and AT/MM/SUB were not, compared with the control group. Consideration is made that lesion-induced shifts possibly act upon intact cortical and/or thalamic structures that, prior to massive limbic lesions, remained inhibited or otherwise suppressed. It is assumed the influence of one of the three core regions of the modified Papez-circuit to be sufficient for inhibiting the action of such structures which following a complete lesion of the system may control essential parts of the behaviors tested.",
     "FAU": [
          "Irle, E",
          "Markowitsch, H J"
     ],
     "AU": [
          "Irle E",
          "Markowitsch HJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Cats",
          "Discrimination Learning/*physiology",
          "Female",
          "Hippocampus/physiology",
          "Limbic System/*physiology",
          "Male",
          "Mammillary Bodies/physiology",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Orientation/physiology",
          "Reversal Learning/physiology",
          "Thalamus/physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1983 Dec;97(6):908-20.",
     "term": "hippocampus"
}