{
     "PMID": "6419260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840224",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "81",
     "IP": "4",
     "DP": "1983",
     "TI": "Memory and the septo-hippocampal cholinergic system in the rat.",
     "PG": "315-20",
     "AB": "This study examined the effects of intrahippocampal injections of scopolamine (a muscarinic antagonist drug) on performance of a working-memory task (contingently reinforced T-maze alternation) and a reference-memory task (visual discrimination) by the same rats in the same maze. Rats in the first shipment were trained in delayed alternation, received bilateral implantation of cannulae aimed at the CA 3 field of the dorsal hippocampus, and were tested for retention with 1 microliter microinjections of scopolamine (35 micrograms) and saline on alternate days. These rats were then trained on visual discrimination and tested alternately under scopolamine or saline as described above. It was found that scopolamine impaired performance of delayed alternation to a greater extent than performance of visual discrimination. Data from rats in the second shipment replicated this finding, with the order of the tasks reversed, and, additionally, showed that delayed alternation, but not visual discrimination, was impaired at a dose of 12 micrograms/microliter. A dose of 4 micrograms/microliter had no effect on either task. It is concluded that performance of a working-memory task is significantly more sensitive to disruption of cholinergic mechanisms in the hippocampus than performance of a reference-memory task.",
     "FAU": [
          "Brito, G N",
          "Davis, B J",
          "Stopp, L C",
          "Stanton, M E"
     ],
     "AU": [
          "Brito GN",
          "Davis BJ",
          "Stopp LC",
          "Stanton ME"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-14577/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain/*physiology",
          "Discrimination Learning/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Parasympathetic Nervous System/*physiology",
          "Rats"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1983;81(4):315-20.",
     "term": "hippocampus"
}