{
     "PMID": "6429702",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840807",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "83",
     "IP": "1",
     "DP": "1984",
     "TI": "Amphetamine-induced perseverative behavior in a radial arm maze following DSP4 or 6-OHDA pretreatment.",
     "PG": "62-9",
     "AB": "Mice permitted to explore an 8-arm radial maze tended to visit those arms least recently entered. Treatment with D-amphetamine engendered a perseverative tendency, wherein mice repeatedly visited two arms of the maze. Administration of the norepinephrine (NE) neurotoxin, N-2-chloroethyl-N-ethyl-2-bromo-benzylamine (DSP4), appreciably reduced NE in the hippocampus and cortex, moderately reduced NE in the locus coeruleus, and had only a small effect on hypothalamic NE. The DSP4 treatment resulted in a decrease of locomotor activity among amphetamine-treated mice, coupled with an increase of stereotyped response patterns. Although the NE depletion did not affect the pattern of exploration that mice ordinarily displayed, DSP4 appreciably increased the perseverative tendency provoked by amphetamine. Reduction of dopamine (DA) and NE by intraventricular administration of the catecholamine neurotoxin, 6-hydroxydopamine (6-OHDA), antagonized the effects of amphetamine, such that the frequency of alternation responses was increased and the proportion of perseverative responses was reduced. The effectiveness of the 6-OHDA treatment in antagonizing the amphetamine-induced perseveration was not reduced among mice that were pretreated with desmethylimipramine, which resulted in partial prevention of the NE reduction by 6-OHDA administration. It is suggested that DA neuronal activity contributes to the amphetamine -provoked perseveration , whereas NE stimulation modifies the perseverative tendency by influencing exploration or habituation.",
     "FAU": [
          "Bruto, V",
          "Beauchamp, C",
          "Zacharko, R M",
          "Anisman, H"
     ],
     "AU": [
          "Bruto V",
          "Beauchamp C",
          "Zacharko RM",
          "Anisman H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Amines)",
          "0 (Benzylamines)",
          "0 (Hydroxydopamines)",
          "8HW4YBZ748 (Oxidopamine)",
          "PQ1P7JP5C1 (DSP 4)",
          "TG537D343B (Desipramine)",
          "TZ47U051FI (Dextroamphetamine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amines/*pharmacology",
          "Animals",
          "Behavior, Animal/*drug effects",
          "Benzylamines/*pharmacology",
          "Brain Chemistry/drug effects",
          "Desipramine/pharmacology",
          "Dextroamphetamine/*pharmacology",
          "Dopamine/physiology",
          "Hydroxydopamines/*pharmacology",
          "Male",
          "Mice",
          "Norepinephrine/physiology",
          "Oxidopamine"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1984;83(1):62-9.",
     "term": "hippocampus"
}