{
     "PMID": "6434729",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841113",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "354",
     "DP": "1984 Sep",
     "TI": "Control of the repetitive discharge of rat CA 1 pyramidal neurones in vitro.",
     "PG": "319-31",
     "AB": "Experiments using intracellular recording techniques were performed on rat hippocampal neurones in vitro, to study the discharge properties of these cells. When CA 1 pyramidal cells were excited by injecting long depolarizing current pulses (approximately 600-800 ms), they responded with an initial rapid action potential discharge which slowed, or accommodated, and then stopped after 200-300 ms. The train of action potentials was followed by a hyperpolarization which was due primarily to calcium-activated potassium conductance (GK(Ca]. The amplitude of this hyperpolarization increased with an increasing number of action potentials in the initial discharge. Blocking the calcium-activated potassium conductance, by injecting EGTA into the cell, by bathing the cell in cadmium, a calcium channel blocker, or by bathing the cell in calcium-free medium, reduced the after-hyperpolarization (a.h.p.) and accommodation such that the frequency of action potential discharge increased and the duration of this discharge was prolonged. Blocking the calcium-activated potassium conductance had a greater effect on discharge frequency later in the action potential train, as late interspike intervals were shortened more than early ones by the application of cadmium or of calcium-free medium. This was presumably because the calcium-activated potassium conductance was more developed later in the train. Accommodation was not completely abolished in the absence of calcium and presence of cadmium, suggesting that other factors, in addition to calcium-activated potassium conductance, contributed to this process. This remaining accommodation was reduced by low doses of carbachol, suggesting that the M-current also plays a role in accommodation. We conclude that accommodation of the action potential discharge of hippocampal pyramidal cells may be regulated by at least two potassium currents: the calcium-activated potassium current and the M-current. Both of these currents are turned on during excitation of the neurone and act in an inhibitory manner on that neurone to limit further action potential discharge.",
     "FAU": [
          "Madison, D V",
          "Nicoll, R A"
     ],
     "AU": [
          "Madison DV",
          "Nicoll RA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 00437/MH/NIMH NIH HHS/United States",
          "NS 15764/NS/NINDS NIH HHS/United States",
          "NS 16485/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "00BH33GNGH (Cadmium)",
          "526U7A2651 (Egtazic Acid)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Cadmium/pharmacology",
          "Calcium/physiology",
          "Calcium Channel Blockers/pharmacology",
          "Egtazic Acid/pharmacology",
          "Electric Conductivity",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials",
          "Neurons/drug effects/*physiology",
          "Potassium/metabolism",
          "Rats"
     ],
     "PMC": "PMC1193414",
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1984 Sep;354:319-31.",
     "term": "hippocampus"
}