{
     "PMID": "6437856",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850123",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "86",
     "IP": "3",
     "DP": "1984 Dec",
     "TI": "Electrically elicited seizures from the inferior colliculus: a potential site for the genesis of epilepsy?",
     "PG": "527-42",
     "AB": "Most electrically induced seizures involve forebrain structures, such as the amygdala or frontal cortex, but the following studies characterized a specific anatomic site in the inferior colliculus which generated seizure-like behavior after a single, low current electrical stimulation. When a bipolar electrode was implanted into the dorsomedial aspect of the inferior colliculus, low stimulation currents (120 to 200 microA, 30 Hz) produced wild running behavior which outlasted the stimulation by 4 to 10 s. This wild running behavior was directly correlated with local afterdischarge in the inferior colliculus, while no changes were found in the EEG activity in the cortex or hippocampus. Though the threshold current necessary to invoke the wild running seizures remained stable for long periods of time, the presentation of two stimulations a day for 2 weeks caused a progressive increase in the duration of poststimulus wild running. In the last days of the chronic stimulations, some forelimb tonus or myoclonic jerks followed the wild running seizures. These latter behaviors were correlated with local afterdischarges at the electrode tips in the inferior colliculus and spiking EEG activity in the frontal cortex. Pharmacologically, haloperidol, phenobarbital, carbamazepine, and ethosuximide proved ineffective in attenuating the seizures, whereas phenytoin, sodium valproate, and chlordiazepoxide attenuated the seizures. These findings are discussed in relation to the genesis of epilepsy in humans.",
     "FAU": [
          "McCown, T J",
          "Greenwood, R S",
          "Frye, G D",
          "Breese, G R"
     ],
     "AU": [
          "McCown TJ",
          "Greenwood RS",
          "Frye GD",
          "Breese GR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "1-K07-NS00724/NS/NINDS NIH HHS/United States",
          "AA-02334/AA/NIAAA NIH HHS/United States",
          "HD-03110/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "614OI1Z5WI (Valproic Acid)",
          "6158TKW0C5 (Phenytoin)",
          "6RZ6XEZ3CR (Chlordiazepoxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chlordiazepoxide/therapeutic use",
          "Electric Stimulation",
          "Electrophysiology",
          "Epilepsy/physiopathology",
          "Inferior Colliculi/*physiology",
          "Male",
          "Phenytoin/therapeutic use",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/drug therapy/*etiology/*physiopathology",
          "Valproic Acid/therapeutic use"
     ],
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1984 Dec;86(3):527-42.",
     "term": "hippocampus"
}