{
     "PMID": "6439229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850220",
     "LR": "20141120",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "98",
     "IP": "6",
     "DP": "1984 Dec",
     "TI": "On the role of hippocampal connections in the performance of place and cue tasks: comparisons with damage to hippocampus.",
     "PG": "946-54",
     "AB": "Behavioral changes following interruption of the main connections of hippocampus and closely related areas (entorhinal cortex, mammillary bodies, dentate gyrus) were determined and compared with findings of previous research that involved direct damage to hippocampus. By a within-subjects design, rats were trained to run in a radial maze with a procedure that involved two kinds of learning (place and cue) and two memory functions (working and reference memory). Rats with fimbria-fornix and entorhinal cortex lesions were impaired on both the place and the cue task. Specifically, the animals suffered a general impairment in working memory on both tasks but were impaired in reference memory only on the place task. Animals with lesions of the dentate gyrus and mammillary bodies were able to perform the complex place and cue tasks with minimal problems. In previous research it was found that direct damage to hippocampus (including all cell fields, alveus, fimbria) resulted in impaired performance only on the place task (Jarrard, 1983). Taken together, these findings indicate that interruption of hippocampal input/output pathways and/or damaging some closely related structures has a greater effect on the behaviors studied than does direct damage to hippocampus.",
     "FAU": [
          "Jarrard, L E",
          "Okaichi, H",
          "Steward, O",
          "Goldschmidt, R B"
     ],
     "AU": [
          "Jarrard LE",
          "Okaichi H",
          "Steward O",
          "Goldschmidt RB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Limbic System/physiology",
          "Male",
          "Mammillary Bodies/physiology",
          "Memory/*physiology",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/physiology"
     ],
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1984 Dec;98(6):946-54.",
     "term": "hippocampus"
}