{
     "PMID": "6440423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850221",
     "LR": "20031114",
     "IS": "0236-5391 (Print) 0236-5391 (Linking)",
     "VI": "32",
     "IP": "3-4",
     "DP": "1984",
     "TI": "Morphometric analysis of the synaptic alterations in an experimental epileptic model.",
     "PG": "187-93",
     "AB": "Methionine sulphoximine (MSO) is a potent convulsant agent used in the study of experimental epilepsy. The changes of the synaptic endings were examined in the rat cerebral and cerebellar cortex, hippocampus and brainstem during MSO provoked convulsions. The alterations were analysed by morphometric methods. MSO was administered to adult male albino rats intraperitoneally in a dose of 600 mg/kg. The animals were sacrificed and tissue samples obtained 3, 6 and 12 hours following injection of the drug. Synaptic alteration appeared after the onset of epileptic convulsions. After the development of status epilepticus the changes became more expressed. A progressive swelling of the perisynaptic astrocyte processes could be observed. The synaptic terminals were swollen and the synaptic membranes thickened. The number of synaptic vesicles decreased, the vesicles had been crushed. The differences between the alterations of S and F type synapses are discussed.",
     "FAU": [
          "Szegedy, L"
     ],
     "AU": [
          "Szegedy L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Hungary",
     "TA": "Acta Morphol Hung",
     "JT": "Acta morphologica Hungarica",
     "JID": "8307964",
     "RN": [
          "1982-67-8 (Methionine Sulfoximine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/ultrastructure",
          "Epilepsy/chemically induced/*pathology",
          "Male",
          "Methionine Sulfoximine",
          "Microscopy, Electron",
          "Rats",
          "Synapses/*ultrastructure",
          "Synaptic Vesicles/ultrastructure"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Morphol Hung. 1984;32(3-4):187-93.",
     "term": "hippocampus"
}