{
     "PMID": "6440814",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850305",
     "LR": "20131121",
     "IS": "0029-0661 (Print) 0029-0661 (Linking)",
     "VI": "60",
     "IP": "10",
     "DP": "1984 Oct 20",
     "TI": "[The physiological significance of the hippocampus on the inhibitory effects of corticosterone upon the estradiol-induced LH and FSH surges in rats].",
     "PG": "1255-68",
     "AB": "The effects of corticosterone (CS) on the gonadotropin surge induced by estradiol-benzoate (E2) were studied in adrenalectomized and ovariectomized (ADRX-OVEX) rats. The results are as follows. In ADRX-OVEX rats implanted with E2-tablets in the bilateral axillae, LH and FSH surges occurred 4 days after the implantation of E2, peaking at 17:00 h. The levels of these surges were markedly higher than those in OVEX rats similarly treated but were attenuated significantly by the subcutaneous injection of CS (25 micrograms in sesame oil) given at 12:00 h. The CS implantation (0.5 micrograms in 2 microliters sesame oil) into the dorsal hippocampus at 15:00 h significantly inhibited the levels of LH and FSH surges in ADRX-OVEX rats with E2-tablets. The effect of the CS implant in the lateral septal nucleus was also inhibitory but not statistically significant. The CS administration in the ventral part of the midbrain tegmentum did not elicit any change in the surge of LH and FSH. In animals with the dorsal fornix-section at the post-anterior-commissural level, surges of LH and FSH also occurred in the afternoon of the 4th day after the E2-tablets implantation, but the levels of LH and FSH were not significantly altered by an intravenous injection of CS (5 micrograms in saline) at 15:30 h. It was suggested the CS circulating in the blood would induce a rise of hippocampal activity which would exert a suppressive influence on the gonadotropin release.",
     "FAU": [
          "Nagase, M"
     ],
     "AU": [
          "Nagase M"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Naibunpi Gakkai Zasshi",
     "JT": "Nihon Naibunpi Gakkai zasshi",
     "JID": "0413717",
     "RN": [
          "0 (Drug Implants)",
          "4TI98Z838E (Estradiol)",
          "9002-67-9 (Luteinizing Hormone)",
          "9002-68-0 (Follicle Stimulating Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Castration",
          "Corticosterone/blood/*pharmacology",
          "Depression, Chemical",
          "Drug Implants",
          "Estradiol/administration & dosage/blood/*pharmacology",
          "Female",
          "Follicle Stimulating Hormone/*blood",
          "Hippocampus/*physiology",
          "Luteinizing Hormone/*blood",
          "Rats",
          "Rats, Inbred Strains",
          "Tegmentum Mesencephali/physiology"
     ],
     "EDAT": "1984/10/20 00:00",
     "MHDA": "1984/10/20 00:01",
     "CRDT": [
          "1984/10/20 00:00"
     ],
     "PHST": [
          "1984/10/20 00:00 [pubmed]",
          "1984/10/20 00:01 [medline]",
          "1984/10/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Naibunpi Gakkai Zasshi. 1984 Oct 20;60(10):1255-68.",
     "term": "hippocampus"
}