{
     "PMID": "6442833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850612",
     "LR": "20131121",
     "IS": "0001-3765 (Print) 0001-3765 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1984 Dec",
     "TI": "The ionic and metabolic responses associated with neuronal depression of Leao's type in cerebral cortex and in hippocampal formation.",
     "PG": "495-504",
     "AB": "No complete picture of LD has emerged from these observations, but a general outline does seem to be sketched out. The missing details can, at present, be filled only with speculation. Leao's depression is a process that can be initiated by a wide variety of violent insults, mechanical, electrical or chemical. It often is preceded by paroxysmal discharge, but the occurrence of a seizure is not a necessary condition for its initiation. If it is started at one point it slowly spreads and its propagation is possible even through zones of gray matter in which impulse generation by neurons is blocked by TTX. LD is always associated with cell swelling and with a drastic redistribution of ions, which suggest a sieve-like increase of permeability of cell membranes. In most cases of LD, neurons are depolarized to the point where all electric signalling becomes impossible, but in some instances depolarization remains incomplete, or it is not evenly distributed over the neuron's surface, enabling continued generation of potential waves even though action potentials are blocked. Strong oxidation of NADH to NAD, and the accumulation of much acid in the interstitial fluid, indicate the intense metabolic activity during and after an episode of LD, presumably as cells work to restore the normal distribution of ions and the integrity of their membranes. What starts this process in the first place? Most observations are compatible with the hypothesis first proposed by Van Harreveld, suggesting that the release from cells of an endogenous substance might initiate LD. This auto-toxin may be, but need not be, an excitant amino acid. It is also possible that more than one substance may be involved; perhaps two or more agents must cooperate to create the conditions for LD, and such a need for the simultaneous action of more than one factor could explain the unpredictability of its eruption. The curious immunity of the spinal cord to LD may be due to the absence of one of the endo-toxins required for its initiation. Elsewhere in the brain and in the retina this hypothetical agent or agents may be present in both glial and neuronal elements. Any violent insult would cause its (or their) spillage into interstitial fluid. Once released from a few cells it (they) would impair the continence of the membranes of other cells and thus cause them to release their content of ions and with it their own dose of the auto-poison.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Somjen, G G",
          "Aitken, P G"
     ],
     "AU": [
          "Somjen GG",
          "Aitken PG"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17771/NS/NINDS NIH HHS/United States",
          "NS 18670/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Brazil",
     "TA": "An Acad Bras Cienc",
     "JT": "Anais da Academia Brasileira de Ciencias",
     "JID": "7503280",
     "RN": [
          "0U46U6E8UK (NAD)",
          "142M471B3J (Carbon Dioxide)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Carbon Dioxide/metabolism",
          "Cerebral Cortex/*metabolism",
          "*Cortical Spreading Depression",
          "Evoked Potentials",
          "Hippocampus/*metabolism",
          "Hydrogen-Ion Concentration",
          "NAD/metabolism",
          "Neurons/*physiology",
          "Potassium/metabolism"
     ],
     "RF": "24",
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "An Acad Bras Cienc. 1984 Dec;56(4):495-504.",
     "term": "hippocampus"
}