{
     "PMID": "6447303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801021",
     "LR": "20031114",
     "IS": "0369-9463 (Print) 0369-9463 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "1980",
     "TI": "Cortical responses to stimulation of two functionally different thalamic nuclei in rats.",
     "PG": "223-32",
     "AB": "In acute experiments on adult rats we studied cortical responses to stimulation of two thalamic nuclei--a specific somatosensory relay nucleus (the ventral dorsomedial nucleus, VDM) and a nucleus without specific cortical projection (the lateral anterior nucleus, LA). The responses evoked from the two nuclei by various stimuli have the same basic form--an initial positive phase (inconstant in stimulation of the LA) is followed by dominant negativity and a late slow negative wave; the response ends with a rhythmic afterdischarge. Rhythmic stimulation of the thalamic nuclei produces incremental responses in the cortex and both the positive and the negative phase of the evoked potential participate in the amplitude changes. Hippocampocortical responses (which were compared with thalamocortical responses) have neither a late negative wave nor a distinct rhythmic afterdischarge; in rhythmic stimulation the amplitude of the responses seldom waxes and wanes. Study of the given cortical responses failed to explain the basic difference in the ability of the two thalamic nuclei to produce a self-sustained afterdischarge after rhythmic stimulation, when a spike-and wave rhythm was always elicited from the VDM, while in most cases a \"hippocampal\" type of self-sustained afterdischarge was evoked from the LA.",
     "FAU": [
          "Staudacherova-Maresova, D",
          "Mares, P",
          "Fischer, J"
     ],
     "AU": [
          "Staudacherova-Maresova D",
          "Mares P",
          "Fischer J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Bohemoslov",
     "JT": "Physiologia Bohemoslovaca",
     "JID": "0175317",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Dominance, Cerebral/physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/physiology",
          "Male",
          "Motor Cortex/physiology",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Occipital Lobe/physiology",
          "Parietal Lobe/physiology",
          "Rats",
          "Somatosensory Cortex/physiology",
          "Thalamic Nuclei/*physiology"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Bohemoslov. 1980;29(3):223-32.",
     "term": "hippocampus"
}