{
     "PMID": "6464670",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840920",
     "LR": "20071114",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "1984 Jun",
     "TI": "Models for studying long-term recovery following forebrain ischemia in the rat. 2. A 2-vessel occlusion model.",
     "PG": "385-401",
     "AB": "A model is described in which transient ischemia is induced in rats anaesthetized with N2O:O2 (70:30) by bilateral carotid artery clamping combined with a lowering of mean arterial blood pressure to 50 mm Hg, the latter being achieved by bleeding, or by bleeding supplemented with administration of trimetaphan or phentolamine. By the use of intubation, muscle paralysis with suxamethonium chloride, and insertion of tail arterial and venous catheters, it was possible to induce reversible ischemia for long-term recovery studies. Autoradiographic measurements of local CBF showed that the procedure reduced CBF in neocortical areas, hippocampus, and caudoputamen to near-zero values, flow rates in a number of subcortical areas being variable. Administration of trimethaphane or phentolamine did not affect ischemic and postischemic flow rates, nor did they alter recovery of EEG and sensory-evoked responses, but trimetaphan blunted the changes in plasma concentrations of adrenaline and noradrenaline. Recovery experiments showed that 10 min of ischemia gave rise to clear signs of permanent brain damage, with a small number of animals developing postischemic seizures that led to the death of the animals in status epilepticus. After 15 min of ischemia, such alterations were more pronounced, and the majority of animals died. It is concluded that the short revival times noted are explained by the fact that the model induces near-complete ischemia, and that recovery following forebrain ischemia is critically dependent on residual flow rates during the period of ischemia.",
     "FAU": [
          "Smith, M L",
          "Bendek, G",
          "Dahlgren, N",
          "Rosen, I",
          "Wieloch, T",
          "Siesjo, B K"
     ],
     "AU": [
          "Smith ML",
          "Bendek G",
          "Dahlgren N",
          "Rosen I",
          "Wieloch T",
          "Siesjo BK"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5 RO1 NS-97838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Brain/blood supply/physiopathology",
          "Brain Ischemia/*physiopathology",
          "Constriction, Pathologic",
          "*Disease Models, Animal",
          "Electroencephalography",
          "Evoked Potentials",
          "Rats",
          "Rats, Inbred Strains",
          "Regional Blood Flow",
          "Time Factors"
     ],
     "EDAT": "1984/06/01 00:00",
     "MHDA": "1984/06/01 00:01",
     "CRDT": [
          "1984/06/01 00:00"
     ],
     "PHST": [
          "1984/06/01 00:00 [pubmed]",
          "1984/06/01 00:01 [medline]",
          "1984/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1984 Jun;69(6):385-401.",
     "term": "hippocampus"
}