{
     "PMID": "6466438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841022",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "98",
     "IP": "4",
     "DP": "1984 Aug",
     "TI": "Disruption of passive avoidance learning in the rat by electrical stimulation of the hippocampus.",
     "PG": "567-83",
     "AB": "The effect of electrical stimulation to discrete regions of the dorsal hippocampus on passive avoidance was examined in five experiments. Rats stepped from a brightly lit, white compartment to a dark compartment. Following footshock in the dark compartment, step-through latencies were recorded 1 min, 24 hr, and 48 hr after footshock. When given 20 step-through trials prior to footshock, dentate-stimulated animals exhibited lack of passive avoidance with particularly short latencies at 1 min, and CA1 rats showed reduced latencies compared with latencies of cortical and nonoperated controls. In Experiment 2, rats given stimulation in the same regions performed the avoidance task without prior step-through experience. All groups showed less passive avoidance than the control group in Experiment 1, and there were no significant differences between groups. With a single step-through trial before the footshock trial, longer avoidance latencies were recorded, but again groups did not differ significantly. Dentate-implanted animals, given 20 prior exposure trials but with stimulation at different stages of the task sequence, demonstrated a passive avoidance deficit at 1 min after footshock. The results are discussed in terms of the generation of expectancy that the black compartment was a safe place and the effects of brain stimulation on the expectancy, with particular reference to Vinogradova's (1975) theory of hippocampal function.",
     "FAU": [
          "Livesey, P J",
          "Bell, J A",
          "Manyam, V"
     ],
     "AU": [
          "Livesey PJ",
          "Bell JA",
          "Manyam V"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Discrimination Learning/physiology",
          "Electric Stimulation",
          "Electroshock",
          "Hippocampus/*physiology",
          "Light",
          "Male",
          "Rats",
          "Reaction Time/physiology",
          "Retention (Psychology)/physiology",
          "Reversal Learning/physiology"
     ],
     "EDAT": "1984/08/01 00:00",
     "MHDA": "1984/08/01 00:01",
     "CRDT": [
          "1984/08/01 00:00"
     ],
     "PHST": [
          "1984/08/01 00:00 [pubmed]",
          "1984/08/01 00:01 [medline]",
          "1984/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1984 Aug;98(4):567-83.",
     "term": "hippocampus"
}