{
     "PMID": "6466830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840928",
     "LR": "20131121",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "98",
     "IP": "7",
     "DP": "1984 Jul",
     "TI": "[Pentagastrin as a factor in the selective recruitment of dorsal hippocampal neurons in the organization of goal-directed feeding behavior].",
     "PG": "5-6",
     "AB": "Single unit activity of the rabbit dorsal hippocamp in response to electric stimulation of the food centers of the lateral hypothalamus has been studied. Threshold stimulation produced food motivation and subthreshold one the orienting-research reactions. Microiontophoretic application to the neurons of the protein synthesis blocker cycloheximide induced changes in single unit activity in response to threshold stimulation in 79% of cases, whereas to subthreshold stimulation in 53% of cases. Application to these neurons of pentagastrin recovered the reactions only to threshold stimulation. It is inferred that the involvement of the majority of CA3 dorsal hippocampal neurons in food motivation requires the presence in the perineuronal space of a definite amount of pentagastrin that is likely to be synthesized, under normal conditions during motivational stimulation, in the given or adjacent neurons.",
     "FAU": [
          "Sudakov, S K",
          "Ivetich, V"
     ],
     "AU": [
          "Sudakov SK",
          "Ivetich V"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Pentagastrin--kak faktor izbiratel'nogo vovlecheniia neironov dorsal'nogo gippokampa v organizatsiiu tselenapravlennogo pishchevogo povedeniia.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "RN": [
          "EF0NX91490 (Pentagastrin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Feeding Behavior/drug effects/*physiology",
          "*Goals",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Pentagastrin/*pharmacology",
          "Rabbits"
     ],
     "EDAT": "1984/07/01 00:00",
     "MHDA": "1984/07/01 00:01",
     "CRDT": [
          "1984/07/01 00:00"
     ],
     "PHST": [
          "1984/07/01 00:00 [pubmed]",
          "1984/07/01 00:01 [medline]",
          "1984/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1984 Jul;98(7):5-6.",
     "term": "hippocampus"
}