{
     "PMID": "6469524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840928",
     "LR": "20141120",
     "IS": "0020-9996 (Print) 0020-9996 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1984 May-Jun",
     "TI": "Neurotoxic effects of water-soluble contrast agents on rat hippocampus.",
     "PG": "192-201",
     "AB": "Electrical activity in cells directly exposed to water-soluble radiographic contrast agents was investigated by intracellular and extracellular recordings from neurons in in vitro rat hippocampus slices. Measurements included extracellular field potentials, intracellular resting membrane potential and membrane conductance, postsynaptic events, action potential configurations and spontaneous electrical activity. The neurons were exposed to test solutions of an ionic contrast agent, sodium diatrizoate, and a nonionic contrast agent, metrizamide, as well as control solutions. The ionic contrast agent produces bursts of action potentials having epileptogenic characteristics which is temporally followed by a depression of all electrical activity. The nonionic contrast agent produces minimal convulsive-like electrical bursts, but does produce a consistent depression of transmembrane electrical potentials, though in a lesser degree than the ionic contrast agents. The excitatory electrical events appear to be related to large depolarizing post-synaptic events while the later electrical depression is at least partially due to hyperpolarization. The depressing effects may be related to the hyperosmolality of the test solutions; however, no excitatory changes are related to hyperosmolality. These results provide the initial data on the neurotoxicity of water-soluble contrast agents at the intraneuronal level.",
     "FAU": [
          "Hershkowitz, N",
          "Bryan, R N"
     ],
     "AU": [
          "Hershkowitz N",
          "Bryan RN"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS14907/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Invest Radiol",
     "JT": "Investigative radiology",
     "JID": "0045377",
     "RN": [
          "117-96-4 (Diatrizoate)",
          "RHH3W8F1CO (Metrizamide)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Diatrizoate/*toxicity",
          "Electric Conductivity",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Metrizamide/*toxicity",
          "Microelectrodes",
          "Osmolar Concentration",
          "Rats",
          "Synapses/*drug effects/physiology",
          "Synaptic Membranes/drug effects/physiology"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Invest Radiol. 1984 May-Jun;19(3):192-201.",
     "term": "hippocampus"
}