{
     "PMID": "6470763",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840928",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "4",
     "IP": "8",
     "DP": "1984 Aug",
     "TI": "An electron microscopic study of the development of axons and dendrites by hippocampal neurons in culture. II. Synaptic relationships.",
     "PG": "1954-65",
     "AB": "We have studied by electron microscopy the synaptic relationships which develop between hippocampal neurons in dissociated cell cultures. Neurons, obtained from fetal rats at 18 to 20 days of gestation, were plated at high cell density onto polylysine-treated coverslips and maintained in serum-free medium. After 3 to 4 weeks, the cells were interconnected by an extensive network of processes which made frequent synaptic contacts with one another. Certain of the processes could be readily identified as dendrites by their branching pattern and content of polyribosomes. Often individual dendrites could be followed for 100 to 200 microns from their cells of origin. In every instance observed, the dendrites were postsynaptic. The presynaptic processes were quite different in appearance; they lacked ribosomes, their microtubules were spaced more closely together, and they were thinner than even the distal dendrites except at synaptic sites where they formed varicosities. Because of their small diameter, the presynaptic processes could not be traced through the dense neuropil to their origins, but in all other respects they resembled the axons identified in younger cultures. There were differences in the features of the synapses present on different portions of the cell. The great majority of synapses on dendritic spines made asymmetric junctions, whereas those on cell bodies made symmetric junctions. Both types were observed on dendritic shafts, but asymmetric junctions were predominant. These results show that synapses do not form indiscriminately between the processes which develop in culture, but rather that axons and dendrites acquire distinct synaptic polarities, just as when they develop in situ.",
     "FAU": [
          "Bartlett, W P",
          "Banker, G A"
     ],
     "AU": [
          "Bartlett WP",
          "Banker GA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17112/NS/NINDS NIH HHS/United States",
          "S07RR07394-20/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*ultrastructure",
          "Cells, Cultured",
          "Dendrites/*ultrastructure",
          "Fetus",
          "Hippocampus/embryology/*physiology/ultrastructure",
          "Microscopy, Electron",
          "Neurons/physiology/*ultrastructure",
          "Rats",
          "Synapses/*physiology/ultrastructure"
     ],
     "EDAT": "1984/08/01 00:00",
     "MHDA": "1984/08/01 00:01",
     "CRDT": [
          "1984/08/01 00:00"
     ],
     "PHST": [
          "1984/08/01 00:00 [pubmed]",
          "1984/08/01 00:01 [medline]",
          "1984/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1984 Aug;4(8):1954-65.",
     "term": "hippocampus"
}