{
     "PMID": "6470762",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840928",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "4",
     "IP": "8",
     "DP": "1984 Aug",
     "TI": "An electron microscopic study of the development of axons and dendrites by hippocampal neurons in culture. I. Cells which develop without intercellular contacts.",
     "PG": "1944-53",
     "AB": "We have studied the processes which are elaborated by hippocampal neurons in dissociated cell culture. Nerve cells, which were obtained from fetal rats at 18 to 20 days of gestation, were plated at very low density onto polylysine-treated coverslips and were maintained in serum-free medium. Under such conditions, some cells develop without contacting any neighboring neurons or glial cells. Examples of such isolated cells which had developed for 1 week in culture were studied first by light microscopy, then they were sectioned parallel to the substratum so that all portions of the cell and its processes could be examined by electron microscopy. Dendrites and axons could be clearly distinguished by both light and electron microscopy. Dendrites were rather thick at the base but tapered rapidly to a minimum diameter of about 0.5 micron and contained polyribosomes throughout their length. Axons, which were several times longer than the dendrites, were thinner at the origin, tapered much less, and were essentially ribosome-free. These ultrastructural differences were particularly obvious at branch points, where cytoplasmic organelles tend to accumulate. Clusters of polyribosomes were invariably present at dendritic branch points, but they were never observed at axonal branch points. The axons most commonly arose from the proximal portion of a dendrite rather than directly from the cell body as they typically do in situ. These observations show that the fundamental differences in form and in the distribution of ribosomes between axons and dendrites can be established in cell culture. Contact with afferent fibers or with target cells during the period of process outgrowth is unnecessary for the expression of these features of axonal and dendritic differentiation.",
     "FAU": [
          "Bartlett, W P",
          "Banker, G A"
     ],
     "AU": [
          "Bartlett WP",
          "Banker GA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17112/NS/NINDS NIH HHS/United States",
          "S07RR07394-20/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*ultrastructure",
          "Cell Communication",
          "Cells, Cultured",
          "Dendrites/*ultrastructure",
          "Fetus",
          "Hippocampus/*embryology/ultrastructure",
          "Neurons/*ultrastructure",
          "Polyribosomes/ultrastructure",
          "Rats",
          "Ribosomes/ultrastructure"
     ],
     "EDAT": "1984/08/01 00:00",
     "MHDA": "1984/08/01 00:01",
     "CRDT": [
          "1984/08/01 00:00"
     ],
     "PHST": [
          "1984/08/01 00:00 [pubmed]",
          "1984/08/01 00:01 [medline]",
          "1984/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1984 Aug;4(8):1944-53.",
     "term": "hippocampus"
}