{
     "PMID": "6474245",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840924",
     "LR": "20090709",
     "IS": "0362-2436 (Print) 0362-2436 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1984 May-Jun",
     "TI": "Subcortical EEG changes in rhesus monkeys following experimental hyperextension-hyperflexion (whiplash).",
     "PG": "329-38",
     "AB": "A controlled study, involving EEG recordings from the scalp and chronically implanted electrodes in the cortex (ECoG), as well as from selected subcortical nuclei, was undertaken to investigate the neurophysiologic effects on rhesus monkeys following experimental whiplash (hyperextension of the head and neck). Sixteen animals, equally divided into four groups, were studied through the following protocol: (1) two animals within each group were whiplashed and then electrodes were implanted into the brain of one; (2) the second two animals were implanted with deep electrodes and then one was whiplashed. Weekly EEG follow-ups showed hippocampal spiking in three of the four whiplashed and then electrode-implanted animals and in one of implanted and then whiplashed animals 6 to 8 weeks postwhiplash. Several results deserve attention. (1) The \"whiplash syndrome\" owes part of its symptoms to EEG disturbances in the brain. (2) Prior to the onset of spiking, ie, 6 to 8 weeks postwhiplash, practically all scalp, cortical, and subcortical EEG recordings were normal. (3) When hippocampal EEG spiking did take place, only normal and mildly abnormal changes were seen in either the electrocorticogram (ECoG) or scalp electroencephalogram (EEG). (4) The growth and development of this trauma-induced hippocampal spiking followed the classic sequence for the spread of an epileptogenic focus. (5) This apparent subclinical form of posttraumatic epilepsy may be due to the combined effects of the whiplash plus the subcortical electrode placements further decreasing the already well-known, low-spiking threshold of the hippocampi.",
     "FAU": [
          "Liu, Y K",
          "Chandran, K B",
          "Heath, R G",
          "Unterharnscheidt, F"
     ],
     "AU": [
          "Liu YK",
          "Chandran KB",
          "Heath RG",
          "Unterharnscheidt F"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-26608/GM/NIGMS NIH HHS/United States",
          "GM-40723-05/GM/NIGMS NIH HHS/United States",
          "NS-GM-10517/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Spine (Phila Pa 1976)",
     "JT": "Spine",
     "JID": "7610646",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/pathology/*physiopathology",
          "Electrodes, Implanted",
          "*Electroencephalography",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/physiopathology",
          "Macaca mulatta",
          "Male",
          "Syndrome",
          "Whiplash Injuries/*physiopathology"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Spine (Phila Pa 1976). 1984 May-Jun;9(4):329-38.",
     "term": "hippocampus"
}