{
     "PMID": "6475501",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841025",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "64",
     "IP": "2",
     "DP": "1984",
     "TI": "Delayed neuronal death in the rat hippocampus following transient forebrain ischemia.",
     "PG": "139-47",
     "AB": "An unusual, slowly progressing neuronal damage has been reported to occur in the gerbil hippocampus following ischemia (Kirino 1982). Delayed neuronal death following ischemia has also been noticed in the rat four-vessel occlusion model (Pulsinelli et al. 1982). By light microscopy this slow neuronal injury in the rat was not different from the previously known neuronal ischemic cell change. This report lead us to the question as to whether neurons in the rat hippocampus are damaged rapidly following an initial latent period or deteriorate slowly and progressively until they display overt changes. To clarify this point, observation was done on the hippocampal CA1 sector of the rat following ischemia. Rats were subjected to four-vessel occlusion, and those which developed ischemic symptoms were perfusion-fixed. Although the change appeared very slowly and lacked microvacuolation of the cytoplasm, neuronal alteration was practically not different from classical ischemic cell change. By electron microscopy, however, the change was detectable when the neurons still appeared intact by light microscopy. An increase in the membranous organelles and deposition of dark substances were the initial manifestations. It seemed that the CA1 neurons deteriorated very slowly and progressively, and that they retained partial viability in the initial phase of the change. In spite of the difference in light-microscopic findings, the mechanisms underlying delayed neuronal death in the rat and gerbil hippocampus seemed to be identical.",
     "FAU": [
          "Kirino, T",
          "Tamura, A",
          "Sano, K"
     ],
     "AU": [
          "Kirino T",
          "Tamura A",
          "Sano K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival",
          "Gerbillinae",
          "Hippocampus/*pathology/ultrastructure",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Species Specificity"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1984;64(2):139-47.",
     "term": "hippocampus"
}