{
     "PMID": "6475504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841025",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "64",
     "IP": "2",
     "DP": "1984",
     "TI": "A study of experimental cyanide encephalopathy in the acute phase--physiological and neuropathological correlation.",
     "PG": "99-107",
     "AB": "A study was performed to elucidate the significance of various physiological factors contributing to the pathogenesis of experimental cyanide encephalopathy, such as the systemic arterial blood pressure, venous pressure, common carotid blood flow and local blood flow of the cerebral grey and white matters, and blood gas including pH. The histology and topography of the brain damage was also analysed. Twenty-one cats were divided into four groups. The animals in groups 1, 2 and 3 were subjected to continuous infusion of 0.2% sodium cyanide solution and to the ensuing hypotension below 100 mm Hg by administering a ganglion-blocking drug and by respiratory arrest. Severe damage developed in the deep cerebral white matter, corpus callosum, pallidum and substantia nigra, but the damage of the cerebral cortex and hippocampus was not remarkable. The animals in group 4 that were subjected to cyanide infusion without significant hypotension (above 100 mm Hg), but to the same degree of acidosis as that of the other groups, had similar morphological changes, but to a lesser degree. On the basis of our physiological and morphological findings, we speculated that the pathophysiological factors of tissue hypoxia and subsequent hypotension operated in cyanide leucoencephalopathy. The topographic selectivity seemed to be related to the characteristic cerebral vascular system, and the severity of the white matter lesions was related to the intensity of both hypoxia and hypotension during cyanide infusion, but not to the extent of acidosis, total dose of cyanide or duration of its infusion per se.",
     "FAU": [
          "Funata, N",
          "Song, S Y",
          "Okeda, R",
          "Funata, M",
          "Higashino, F"
     ],
     "AU": [
          "Funata N",
          "Song SY",
          "Okeda R",
          "Funata M",
          "Higashino F"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Cyanides)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Animals",
          "Blood Pressure",
          "Brain/blood supply/*pathology",
          "Brain Diseases/*chemically induced/pathology/physiopathology",
          "Carbon Monoxide Poisoning/physiopathology",
          "Cats",
          "Cyanides/*poisoning",
          "Female",
          "Male",
          "Regional Blood Flow"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1984;64(2):99-107.",
     "term": "hippocampus"
}