{
     "PMID": "6475304",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841010",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "1984 May-Jun",
     "TI": "[Effect of ethanol on the electrical activity of rat hippocampal neurons in tissue culture].",
     "PG": "520-6",
     "AB": "Unit activity of hippocampal neurones of rat tissue culture was studied before and after local application of ethanol or its adding to the nutrient medium. By means of autocorrelational analysis it was shown that activity of 52% of neurones was of a periodic character. Ethanol in a concentration of 100 mmol depressed the activity of most of sensitive neurones independently of the mode of its administration. However there were twice as many activating effects at local application of ethanol as at its adding to the medium. Changes of firing pattern under the influence of ethanol were accompanied by a complete disturbance of the initial rhythmic activity of some neurones and by an appearance of such kind of activity within the frequency range of 0,2-0,6 Hz in other nerve cells. On the ground of analysis of autocorrelograms the axcitatory processes in nerve cells are supposed to be more sensitive to ethanol than the inhibitory ones.",
     "FAU": [
          "Chubakov, A R",
          "Rudnev, Iu L"
     ],
     "AU": [
          "Chubakov AR",
          "Rudnev IuL"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie etanola n elektricheskuiu aktivnost' neironov gippokampa krys v kul'ture tkani.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Animals, Newborn",
          "Culture Techniques",
          "Depression, Chemical",
          "Ethanol/*pharmacology",
          "Hippocampus/*drug effects",
          "Periodicity/drug effects",
          "Rats"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1984 May-Jun;34(3):520-6.",
     "term": "hippocampus"
}