{
     "PMID": "6475302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841010",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "1984 May-Jun",
     "TI": "[Characteristics of memory and the functional organization of the hippocampo-reticulo-neocortical complex of the brain in the acute postoperative period].",
     "PG": "503-9",
     "AB": "In tests on dogs, rabbits and rats, it has been established that in acute postoperative period, the time of memorizing of conditioned signals (light, tone and metronome) is reduced, the time of realization of conditioned reactions increases, the excitability and the bloodflow of the midbrain reticular formation and Mg-AtPhase activity of pons Varolii raise. In the hippocampus the excitability and local bloodflow lower and the activity of Ca-Mg-ATPhase is enhanced. In the frontal cortex these processes do not change. Functional interrelations of the brain structures in the acute postoperative period are characterized by the weakening of the activating influence of the reticular formation on the frontal cortex and an increase of its suppressive action on the dorsal hippocampus. It is suggested, that the discovered damages in the higher nervous activity are stipulated by the changes in neurochemical organization of the brain.",
     "FAU": [
          "Krauz, V A",
          "Iarosh, A K",
          "Perevoznik, N V"
     ],
     "AU": [
          "Krauz VA",
          "Iarosh AK",
          "Perevoznik NV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kharakteristika pamiati i funktsional'noi organizatsii gippokampo-retikulo-neokortikal'nogo kompleksa mozga v ostrom posleoperatsionnom periode.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Conditioning, Classical/*physiology",
          "Dogs",
          "Food",
          "Frontal Lobe/physiopathology",
          "Hippocampus/physiopathology",
          "Light",
          "Memory/*physiology",
          "Mesencephalon/physiopathology",
          "Pain, Postoperative/*physiopathology",
          "Rabbits",
          "Rats",
          "Reticular Formation/physiopathology",
          "Sound"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1984 May-Jun;34(3):503-9.",
     "term": "hippocampus"
}