{
     "PMID": "647756",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780724",
     "LR": "20170810",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "188",
     "IP": "3",
     "DP": "1978 Apr 28",
     "TI": "A determination of the volumes of the layers of the rat hippocampal region.",
     "PG": "345-59",
     "AB": "The absolute volumes of the hippocampal and subicular cortical layers in the rat were determined. The boundaries of the various layers were defined on series of sections made through the entire hippocampal region of five rats and stained according to the Timm sulfide silver technique. Coordinates representing the boundaries of the layers on selected sections were fed into a mini-computer programmed to calculate the volume of the layers from the areas of the profiles and the distances between the sections. The distribution of the layers indicates that they constitute the same proportion of the volume of the dorsal and ventral divisions of the hippocampal region, with the exception of the structures lying in regio inferior and regio superior. Although the combined regio superior and regio inferior components of the layers of Ammon's horn occupy the same percentage of the volume of the dorsal and ventral hippocampal regions, the regio superior components occupy a larger percentage of Ammon's horn in the dorsal region than they do in the ventral region. The inter-animal variations in the volumes of the various layers indicate that it is possible to describe quantitatively the subdivisions of the hippocampal region with a precision that is compatible with comparative studies.",
     "FAU": [
          "West, M J",
          "Danscher, G",
          "Gydesen, H"
     ],
     "AU": [
          "West MJ",
          "Danscher G",
          "Gydesen H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*anatomy & histology/cytology",
          "Male",
          "Mathematics",
          "Rats/*anatomy & histology"
     ],
     "EDAT": "1978/04/28 00:00",
     "MHDA": "1978/04/28 00:01",
     "CRDT": [
          "1978/04/28 00:00"
     ],
     "PHST": [
          "1978/04/28 00:00 [pubmed]",
          "1978/04/28 00:01 [medline]",
          "1978/04/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1978 Apr 28;188(3):345-59.",
     "term": "hippocampus"
}