{
     "PMID": "6479267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841121",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1984",
     "TI": "Nucleus basalis magnocellularis: optimal coordinates for selective reduction of choline acetyltransferase in frontal neocortex by ibotenic acid injections.",
     "PG": "335-40",
     "AB": "The present experiment was designed to determine the optimal placement of ibotenic acid in the nucleus basalis magnocellularis (NBM) in order to get a substantial destruction of cholinergic input to the frontolateral cortex, while sparing that to the hippocampus. Two different volumes of ibotenic acid were injected at four different placements in the basal forebrain. Choline acetyltransferase (ChAT) levels were measured in three regions of neocortex and two regions of hippocampus. Lesions in the NBM produced significant decreases in neocortical ChAT (up to 54%), with the greatest and most extensive effects being produced by lesions that were more lateral and caudal (0.9 mm posterior to Bremga; 2.6 mm lateral to the midline). All lesions that were placed 0.4 mm posterior to bregma, or placed 2.0 mm lateral to the midline, produced significant decreases in ChAT activity levels in the ventral hippocampus. The results show that the specific coordinates and volumes of ibotenic acid are critical to produce selective and substantial destruction of cells in the NBM. These findings have substantial implications for the interpretation of results of experiments examining the behavioral changes that occur following injections of ibotenic acid into the NBM.",
     "FAU": [
          "Wenk, G L",
          "Cribbs, B",
          "McCall, L"
     ],
     "AU": [
          "Wenk GL",
          "Cribbs B",
          "McCall L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "2552-55-8 (Ibotenic Acid)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/*anatomy & histology/drug effects",
          "Cerebral Cortex/*anatomy & histology/enzymology",
          "Choline O-Acetyltransferase/metabolism",
          "Cholinergic Fibers",
          "Hippocampus/*anatomy & histology",
          "Ibotenic Acid/pharmacology",
          "Male",
          "Neural Pathways/anatomy & histology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1984;56(2):335-40.",
     "term": "hippocampus"
}