{
     "PMID": "6480309",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841116",
     "LR": "20131121",
     "IS": "0020-9996 (Print) 0020-9996 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1984 Jul-Aug",
     "TI": "Neuronal effects of water-soluble contrast agents.",
     "PG": "329-32",
     "AB": "The in vitro rat hippocampus slice preparation has been utilized to examine the direct neurotoxicity of water-soluble contrast agents. Intraneuronal recordings were obtained from pyramidal cells in the CA1 field of rat hippocampus slices. Synaptic activity was evoked by Schaffer's collateral stimulation. The effects of Na-diatrizoate and metrizamide were studied. Test solutions were 300 to 345 mOsm and had iodine concentrations of 22.5 to 30 mg I/ml which are probably near clinical concentrations. The two effects of the contrast agents are apparent within 10 minutes and reversible within 30 to 45 minutes. The first is an epileptogenic property reflected by repetitive action potentials arising from an early prolonged depolarization. The second effect is a depression of electrical activity characterized by hyperpolarization of the resting membrane potential. Na-diatrizoate predominantly produced the first effect. Metrizamide principally produced the second effect. These results indicate that contrast agent seizure activity is not due to hyperosmolarity but a more direct chemical effect. The depression, however, may be related to a hyperosmolar effect. The differences between the dominant effects of the ionic vs. nonionic agents observed in these experiments seem to correlate with clinical experience and may indicate the etiology of central nervous system neurotoxicity of these drugs.",
     "FAU": [
          "Bryan, R N",
          "Hershkowitz, N"
     ],
     "AU": [
          "Bryan RN",
          "Hershkowitz N"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS14907/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Invest Radiol",
     "JT": "Investigative radiology",
     "JID": "0045377",
     "RN": [
          "117-96-4 (Diatrizoate)",
          "RHH3W8F1CO (Metrizamide)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Diatrizoate/*toxicity",
          "Epilepsy/*chemically induced",
          "Hippocampus/*drug effects/physiology",
          "Membrane Potentials/drug effects",
          "Metrizamide/*toxicity",
          "Neurons/drug effects/physiology",
          "Rats",
          "Synapses/drug effects/physiology",
          "Time Factors"
     ],
     "EDAT": "1984/07/01 00:00",
     "MHDA": "1984/07/01 00:01",
     "CRDT": [
          "1984/07/01 00:00"
     ],
     "PHST": [
          "1984/07/01 00:00 [pubmed]",
          "1984/07/01 00:01 [medline]",
          "1984/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Invest Radiol. 1984 Jul-Aug;19(4):329-32.",
     "term": "hippocampus"
}