{
     "PMID": "6483108",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841109",
     "LR": "20131121",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "1984 Jul-Aug",
     "TI": "Kainic acid seizures and the reversibility of calcium loading in vulnerable neurons in the hippocampus.",
     "PG": "285-302",
     "AB": "The threshold pathological changes in the rat hippocampus following systemic administration of kainic acid (12-15 mg/kg) have been studied in relation to i the duration of EEG seizure activity and ii calcium accumulation in post-synaptic neurons, using the oxalate-pyroantimonate method. The reversibility of the pathological changes and calcium loading has been studied from 40 min to 48 h after the termination of seizure activity. Little or no changes were visible 2-3 h after 12 mg kainic acid per kg, but changes were obvious in most hippocampi directly after 2-3.5 h of seizure activity induced by 15 mg kainic acid per kg. These consisted of generalized swelling of perineuronal and perivascular astrocytic processes, neuronal hyperchromasia and microvacuolation, and swelling of CA1 basal dendrites. 'Ischaemic cell change' occurred in a small number of pyramidal neurons. Calcium accumulated in mitochondria of basal dendrites and in the soma of pyramidal neurons in CA1 and CA3. Astrocytic and dendritic swelling and mitochondrial calcium accumulation were rapidly reversed during 40 min of seizure suppression with diazepam. Calcium accumulation in astrocytic processes recovered more slowly (greater than or equal to 4 h). After a recovery period of 24-48 h, ischaemic cell changes were seen only in very occasional pyramidal neurons. The pattern of pathological changes is very similar to that seen after L-allylglycine or bicuculline-induced seizures. If the dendritic and other changes are a direct consequence of agonist actions at excitatory amino acid receptors (pre- or post-synaptic) then similar actions must be occurring in seizures induced by agents acting primarily on GABAergic inhibition.",
     "FAU": [
          "Evans, M C",
          "Griffiths, T",
          "Meldrum, B S"
     ],
     "AU": [
          "Evans MC",
          "Griffiths T",
          "Meldrum BS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Pyrrolidines)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Dendrites/drug effects",
          "Dose-Response Relationship, Drug",
          "Electroencephalography",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects/metabolism",
          "Infusions, Parenteral",
          "Kainic Acid/administration & dosage/*toxicity",
          "Male",
          "Microscopy, Electron",
          "Neurons/drug effects/metabolism",
          "Pyrrolidines/*toxicity",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced",
          "Synaptic Vesicles/drug effects"
     ],
     "EDAT": "1984/07/01 00:00",
     "MHDA": "1984/07/01 00:01",
     "CRDT": [
          "1984/07/01 00:00"
     ],
     "PHST": [
          "1984/07/01 00:00 [pubmed]",
          "1984/07/01 00:01 [medline]",
          "1984/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1984 Jul-Aug;10(4):285-302.",
     "term": "hippocampus"
}