{
     "PMID": "6484425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841114",
     "LR": "20090129",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1984",
     "TI": "Phasic activity of the basolateral amygdala, cingulate gyrus, and hippocampus during REM sleep in the cat.",
     "PG": "202-10",
     "AB": "We analyzed the electrical activity of the basolateral amygdala (BLA), anterior and posterior regions of the cingulate gyrus (A-CG and P-CG), the dorsal hippocampus (DH), the anterior ventral thalamic nucleus (AVTN), and the sensory motor cortex during the rapid eye movements and ponto-geniculo-occipital (PGO) activity of REM sleep in cats in chronic preparation. Polygraphic recordings and computational perievent averages using the phasic contractions of the lateral rectus muscle (LR) of the eyeball as the triggering signal of the analysis were performed. We observed biphasic potentials (200-300 ms) of variable amplitude, related to the phasic phenomena of REM sleep, in the BLA, A-CG, P-CG, DH, and AVTN. The latencies of the potentials of these regions were always greater than those of the geniculate PGO activities. We propose that the recorded limbic potentials resulted from propagation of PGO activity and that this phenomenon may reflect the limbic structure of the hallucinatory, vegetative, and emotional components of REM sleep.",
     "FAU": [
          "Calvo, J M",
          "Fernandez-Guardiola, A"
     ],
     "AU": [
          "Calvo JM",
          "Fernandez-Guardiola A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain Mapping",
          "Cats",
          "Geniculate Bodies/physiology",
          "Gyrus Cinguli/physiology",
          "Hippocampus/physiology",
          "Limbic System/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Occipital Lobe/physiology",
          "Pons/physiology",
          "Sleep, REM/*physiology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 1984;7(3):202-10.",
     "term": "hippocampus"
}