{
     "PMID": "6487436",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841130",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "36",
     "IP": "7",
     "DP": "1984 Jul",
     "TI": "[Regional cerebral blood flow in limbic seizures induced by microinjection of kainic acid into amygdala in cats].",
     "PG": "673-9",
     "AB": "The relationship between neuronal epileptic activity and regional cerebral blood flow was studied by means of hydrogen clearance method (rCBF). Measurements of rCBF in the limbic structure and cerebral cortex were performed during limbic seizures induced by a microinjection of kainic acid to the left amygdala under concurrent monitoring of polygraph. Pentobarbital (35 mg/kg, i.p.) anesthesia was induced and cats were artificially ventilated. Physiological parameters such as blood pressure, body temperature, PaO2, PaCO2 and HCO3 were kept stable. After fixation of the cat's head in a stereotaxic device, stainless screw electrodes were placed over bilateral anterior sigmoid gyrus so as to touch the dura mater for cortical EEG monitoring. Bipolar needle electrodes were stereotaxically placed to both amygdala and the left dorsal hippocampus. Platinum electrodes were stereotaxically placed to the left amygdala, dorsal hippocampus and sensorimotor cortex. After measurements of control rCBF, a microsyringe was stereotaxically inserted into the left amygdala and kainic acid solution (2 micrograms) was injected. Polygraphic monitoring followed. Five to 30 minuted after kainic acid injection, continuous multiple spikes appeared in the left amygdala. Forty to 120 minutes later, continuous multiple spikes transmitted to the left hippocampus. Two to five hours later, limbic seizure occurred. The limbic seizure lasted five to eight hours and interictal discharges appeared. Repeated measurements of rCBF were done. In the left amygdala, rCBF increased about two-fold of the control immediately after development of continuous multiple spikes and remained increased as long as the seizure persisted.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Makino, K",
          "Tanaka, T",
          "Fukuda, H",
          "Nakai, H",
          "Yonemasu, Y"
     ],
     "AU": [
          "Makino K",
          "Tanaka T",
          "Fukuda H",
          "Nakai H",
          "Yonemasu Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Pyrrolidines)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala",
          "Animals",
          "Cats",
          "*Cerebrovascular Circulation",
          "Electroencephalography",
          "Epilepsy/*chemically induced/physiopathology",
          "Kainic Acid/*pharmacology",
          "Limbic System/*physiopathology",
          "Microinjections",
          "Models, Neurological",
          "Pyrrolidines/*pharmacology"
     ],
     "EDAT": "1984/07/01 00:00",
     "MHDA": "1984/07/01 00:01",
     "CRDT": [
          "1984/07/01 00:00"
     ],
     "PHST": [
          "1984/07/01 00:00 [pubmed]",
          "1984/07/01 00:01 [medline]",
          "1984/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1984 Jul;36(7):673-9.",
     "term": "hippocampus"
}