{
     "PMID": "6487421",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841218",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "98",
     "IP": "5",
     "DP": "1984 Oct",
     "TI": "Effects of acute trimethyltin exposure on appetitive acquisition and extinction performance in the adult rat.",
     "PG": "919-24",
     "AB": "Adult male rats were given one intragastric infusion of either 7 mg/kg trimethyltin chloride (dose calculated as the base of trimethyltin [TMT]) or physiological saline. Twenty-one days after dosing, subjects from each condition were divided into two equal-sized groups and trained with either partial (PRF) or continuous (CRF) reinforcement in a straight alley maze. The acquisition phase of training, lasting 40 trials (4 trials/day), was followed by 20 trials of extinction training (4 trials/day). Analyses performed on total speed revealed that TMT-treated subjects performed at lower levels during acquisition than controls regardless of schedule condition. Also, the rate of resistance to extinction was significantly reduced for treated subjects compared with that of controls regardless of the training schedules used during acquisition. A partial reinforcement extinction effect was observed for both control and TMT-treated subjects, that is, independent of dose regimen; PRF training occasioned greater persistence during extinction than did CRF training. These findings are discussed in terms of their implications for contemporary empirical and theoretical issues relating to TMT-induced hippocampal lesions.",
     "FAU": [
          "Nation, J R",
          "Bourgeois, A E",
          "Clark, D E",
          "Elissalde, M"
     ],
     "AU": [
          "Nation JR",
          "Bourgeois AE",
          "Clark DE",
          "Elissalde M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Trialkyltin Compounds)",
          "0 (Trimethyltin Compounds)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/*drug effects",
          "Extinction, Psychological/*drug effects",
          "Food",
          "Hippocampus/drug effects",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement Schedule",
          "Trialkyltin Compounds/*pharmacology",
          "Trimethyltin Compounds/*pharmacology"
     ],
     "EDAT": "1984/10/01 00:00",
     "MHDA": "1984/10/01 00:01",
     "CRDT": [
          "1984/10/01 00:00"
     ],
     "PHST": [
          "1984/10/01 00:00 [pubmed]",
          "1984/10/01 00:01 [medline]",
          "1984/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1984 Oct;98(5):919-24.",
     "term": "hippocampus"
}