{
     "PMID": "6489501",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841205",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "86",
     "IP": "2",
     "DP": "1984 Nov",
     "TI": "Electroencephalographic, behavioral, and histopathologic features of seizures induced by intra-amygdala application of folic acid in cats.",
     "PG": "313-21",
     "AB": "The effects of intracerebral injection of folic acid are still controversial. We studied the electroencephalographic, behavioral, and histopathologic consequences of the seizures induced by intra-amygdala administration of various doses of FA in freely moving cats. The severity of the seizures was dose-dependant. For doses of 25 and 50 nmol, single low-amplitude spikes appeared in the amygdala 15 to 20 min after injection and a typical amygdala symptomatology was observed. From doses of 100 nmol recurrent limbic seizures occurred 40 to 80 min after injection. Finally, from doses of 150 nmol secondarily generalized seizures were induced, which could be followed by death 4 to 6 h after injection. The severity of the cerebral lesions was related to both the dose and the paroxysmal manifestations. In cases with short survival time (6 h) and few seizures the pathology was restricted to a lymphocytic and glial reaction with some ischemic cells at the injected site. In cases with status epilepticus, edema and neuronal degeneration was observed in the hippocampus, amygdala, thalamic nuclei of the midline, entorhinal cortex, and cerebellum. No neuronal alteration at the injected site was observed. For longer survival times (8 days) edema was less severe, but hyperchromatic cells were still numerous. These results, compared with those of intra-amygdala administration of kainic acid, suggest that pathologic lesions induced in cats by folic acid more closely resemble those described in man after some status epilepticus.",
     "FAU": [
          "Kaijima, M",
          "Riche, D",
          "Rousseva, S",
          "Moyanova, S",
          "Dimov, S",
          "Le Gal La Salle, G"
     ],
     "AU": [
          "Kaijima M",
          "Riche D",
          "Rousseva S",
          "Moyanova S",
          "Dimov S",
          "Le Gal La Salle G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "935E97BOY8 (Folic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala",
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain/pathology",
          "Cats",
          "Electroencephalography",
          "Folic Acid",
          "Injections",
          "Seizures/chemically induced/pathology/*physiopathology/psychology"
     ],
     "EDAT": "1984/11/01 00:00",
     "MHDA": "1984/11/01 00:01",
     "CRDT": [
          "1984/11/01 00:00"
     ],
     "PHST": [
          "1984/11/01 00:00 [pubmed]",
          "1984/11/01 00:01 [medline]",
          "1984/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1984 Nov;86(2):313-21.",
     "term": "hippocampus"
}