{
     "PMID": "6491723",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841128",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "4",
     "IP": "10",
     "DP": "1984 Oct",
     "TI": "Severe tactual as well as visual memory deficits follow combined removal of the amygdala and hippocampus in monkeys.",
     "PG": "2565-80",
     "AB": "To determine whether medial temporal limbic structures are essential for memory in more than one modality, we trained monkeys preoperatively on both visual and tactual versions of a sensory memory task and then retested them after they had been given bilateral ablations of either the amygdaloid complex, the hippocampal formation, or both. Monkeys with the combined ablations were severely impaired in both modalities. By contrast, the amygdalectomized monkeys were only moderately impaired in the two modalities, while the hippocampectomized monkeys were impaired in neither. Further examination revealed that the source of the impairment in the monkeys with amygdalectomy alone, unlike that in the animals with combined lesions, was the small size of the pool from which the test objects were drawn. The latter result suggests that, whereas the sensory memory impairment following the combined lesions is basically a recognition loss, the more selective impairment following amygdalectomy alone reflects special difficulty in determining whether a recognized object was presented recently. By demonstrating that the profound sensory memory impairment that follows combined ablation of the amygdala and hippocampus extends beyond a single modality, the present results strengthen the proposals that these two structures are important for sensory memory in all modalities and the multimodal or global amnesia observed in patients with medial temporal lobe damage is likewise due to combined amygdaloid and hippocampal lesions.",
     "FAU": [
          "Murray, E A",
          "Mishkin, M"
     ],
     "AU": [
          "Murray EA",
          "Mishkin M"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 06276/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Hippocampus/*physiology",
          "Learning/physiology",
          "Macaca fascicularis",
          "Macaca mulatta",
          "Male",
          "Memory/*physiology",
          "Psychological Tests",
          "Touch/*physiology",
          "Visual Perception/*physiology"
     ],
     "EDAT": "1984/10/01 00:00",
     "MHDA": "1984/10/01 00:01",
     "CRDT": [
          "1984/10/01 00:00"
     ],
     "PHST": [
          "1984/10/01 00:00 [pubmed]",
          "1984/10/01 00:01 [medline]",
          "1984/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1984 Oct;4(10):2565-80.",
     "term": "hippocampus"
}