{
     "PMID": "6500252",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850110",
     "LR": "20161123",
     "IS": "0231-5882 (Print) 0231-5882 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1984 Aug",
     "TI": "Hippocampal slice (K+)e: depth profiles and changes induced by stimulation or anoxia.",
     "PG": "281-90",
     "AB": "In an attempt to develop a technique which would allow early assessment of the functional state of explanted brain tissue, (K+)e was measured in the CA1 region of rat hippocampal slices using K+-selective microelectrodes. In slices (450 micron) maintained at the boundary between the incubation medium and 95% O2/5% CO2 atmosphere, (K+)e was highest (up to 25-30 mmol/l) immediately below the exposed surface and gradually decreased with depth to (K+) of the bathing fluid (5 mmol/l). (K+)e below the exposed surface remained high throughout the 2 h of incubation. In submersed slices, (K+)e was the highest in the center of the slice (200 micron, 10 mmol/l) and decreased towards both surfaces. During 2 h incubation, (K+)e decreased in the center of the slice to 6 mmol/l in viable preparations remaining high in the deteriorating ones. Electrical stimulation of Schaffer's collaterals (15 V; 0.2 ms; 10 Hz) increased (K+)e of viable slices 200 micron below the surface by 2-3 mmol/l. Similar but slower (K+)e changes were elicited by brief (3 min) anoxic episodes (perfusion with incubation medium equilibrated with 95% N2/5% CO2). It is concluded that submersed slices have a more uniform (K+)e profile as compared to the exposed ones and that low (K+)e in the early phase of incubation is a good predictor of slice viability.",
     "FAU": [
          "Perez-Saad, H",
          "Valouskova, V",
          "Bures, J"
     ],
     "AU": [
          "Perez-Saad H",
          "Valouskova V",
          "Bures J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Slovakia",
     "TA": "Gen Physiol Biophys",
     "JT": "General physiology and biophysics",
     "JID": "8400604",
     "RN": [
          "0 (Solutions)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*metabolism",
          "Hypoxia/metabolism",
          "In Vitro Techniques",
          "Male",
          "Oxygen Consumption",
          "Potassium/*metabolism",
          "Rats",
          "Solutions"
     ],
     "EDAT": "1984/08/01 00:00",
     "MHDA": "1984/08/01 00:01",
     "CRDT": [
          "1984/08/01 00:00"
     ],
     "PHST": [
          "1984/08/01 00:00 [pubmed]",
          "1984/08/01 00:01 [medline]",
          "1984/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gen Physiol Biophys. 1984 Aug;3(4):281-90.",
     "term": "hippocampus"
}