{
     "PMID": "6502226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850115",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "4",
     "IP": "12",
     "DP": "1984 Dec",
     "TI": "Blockade of long-term potentiation in rat hippocampal CA1 region by inhibitors of protein synthesis.",
     "PG": "3080-8",
     "AB": "Long-term potentiation (LTP) in the hippocampus has attracted attention as a model of neuronal plasticity in the central nervous system. Although accumulating evidence associates protein synthesis with LTP, there is no direct proof that protein synthesis is actually required for the production of LTP. Therefore, we have examined the ability of some inhibitors of protein synthesis to modify LTP in the CA1 region of the rat hippocampal slice. Incubation for 30 min in the presence of emetine, cycloheximide, or puromycin decreased the frequency of occurrence of LTP in field CA1 elicited by repetitive stimulation of the Schaffer collaterals. This blockade was dose dependent and correlated with the ability of individual inhibitors to inhibit incorporation of [3H]valine into proteins. LTP blockade was irreversible for the irreversible inhibitor emetine and was reversible for the reversible inhibitor cycloheximide. Blockade of LTP required a substantial preincubation period to be effective. Even at the highest concentration of emetine used to block LTP, no effect on any intracellularly recorded membrane properties was observed. In contrast, the protein synthesis inhibitor anisomycin was unable to block LTP. Puromycin aminonucleoside, a structural analogue of puromycin which is inactive in inhibiting protein synthesis, was ineffective in blocking LTP. These experiments demonstrate that a variety of protein synthesis inhibitors are able to block the production of LTP in field CA1, suggesting the necessity for a set of newly synthesized or rapidly turned over proteins for hippocampal LTP.",
     "FAU": [
          "Stanton, P K",
          "Sarvey, J M"
     ],
     "AU": [
          "Stanton PK",
          "Sarvey JM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "4A6ZS6Q2CL (Puromycin)",
          "98600C0908 (Cycloheximide)",
          "X8D5EPO80M (Emetine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/*drug effects",
          "Animals",
          "Cycloheximide/pharmacology",
          "Electrophysiology",
          "Emetine/pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Protein Biosynthesis",
          "Puromycin/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1984 Dec;4(12):3080-8.",
     "term": "hippocampus"
}