{
     "PMID": "650459",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780715",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "276",
     "DP": "1978 Mar",
     "TI": "Long-term potentiation and depression of synaptic responses in the rat hippocampus: localization and frequency dependency.",
     "PG": "353-67",
     "AB": "1. The consequences of repetitive activation of excitatory synaptic inputs to the CA1 pyramidal cells of rat hippocampus have been studied using in vitro techniques. 2. Single stimulation trains of 100 pulses at rates of 5-100/sec resulted in potentiation of population spike amplitudes lasting the duration of a 5 min test period in thirty-four out of thirty-five cases. Trains of 100 pulses delivered at 1/sec resulted in depression of the stimulated pathway in ten out of twelve experiments. 3. Responses to test stimulation of other excitatory inputs to the same cell population were depressed following conditioning trains at frequencies in the range 1-100/sec. Depression was seen both in the population spike amplitude (reflecting synchronous cell discharge) as well as the extracellularly recorded population e.p.s.p., and appeared to be maximal at lower frequencies. 4. Trains of antidromic stimulation of the CA1 cell population produced subsequent decreases in synaptically evoked responses, indicating that repetitive firing of pyramidal neurones or interneurones do not cause potentiation, but may be involved in heterosynaptic depression. 5. The results suggest that potentiation and heterosynaptic depression arise from different mechanisms, and that potentiation is confined to the set of terminals activated by a conditioning train, whereas the depression is generalized to the whole neurone.",
     "FAU": [
          "Dunwiddie, T",
          "Lynch, G"
     ],
     "AU": [
          "Dunwiddie T",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neural Inhibition",
          "Neural Pathways/physiology",
          "Rats",
          "Synapses/*physiology"
     ],
     "PMC": "PMC1282430",
     "EDAT": "1978/03/01 00:00",
     "MHDA": "1978/03/01 00:01",
     "CRDT": [
          "1978/03/01 00:00"
     ],
     "PHST": [
          "1978/03/01 00:00 [pubmed]",
          "1978/03/01 00:01 [medline]",
          "1978/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1978 Mar;276:353-67.",
     "term": "hippocampus"
}