{
     "PMID": "6504282",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850118",
     "LR": "20041117",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "1984 Nov",
     "TI": "Access to the posterior medial temporal lobe structures in the surgical treatment of temporal lobe epilepsy.",
     "PG": "667-71",
     "AB": "The authors describe a surgical technique that allows access to the posterior temporal horn of the lateral ventricle with preservation of the most functional lateral temporal cortex. Development of the technique was stimulated by the need to resect posteromedial temporal lobe structures in patients with intractable complex partial epilepsy and well-identified unilateral posterior hippocampal foci. This technique has also been of value in the resection of some lateral ventricular and posteromedial temporal lobe masses. The operation consists of three steps. No more than 4.5 cm of the anterolateral temporal lobe is removed en bloc such that the most anterior aspect of the temporal horn is entered. An incision is carried from the floor of the temporal horn through the inferior longitudinal fasciculus to the middle fossa dura mater and posteriorally into the lateral ventricular atrium. The lateral temporal cortex and white matter are then elevated with a self-retaining retractor. This exposes the posteromedial temporal horn or intraaxial mass for excision or allows en bloc resection of the entire hippocampus and medial temporal lobe structures while preserving the functional association areas of the lateral temporal cortex, including speech and visual spatial function.",
     "FAU": [
          "Spencer, D D",
          "Spencer, S S",
          "Mattson, R H",
          "Williamson, P D",
          "Novelly, R A"
     ],
     "AU": [
          "Spencer DD",
          "Spencer SS",
          "Mattson RH",
          "Williamson PD",
          "Novelly RA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Epilepsy, Temporal Lobe/*surgery",
          "Follow-Up Studies",
          "Hippocampus/*surgery",
          "Humans",
          "Memory Disorders/etiology",
          "Methods",
          "Postoperative Complications",
          "Temporal Lobe/*surgery",
          "Vision Disorders/etiology",
          "Visual Fields"
     ],
     "EDAT": "1984/11/01 00:00",
     "MHDA": "1984/11/01 00:01",
     "CRDT": [
          "1984/11/01 00:00"
     ],
     "PHST": [
          "1984/11/01 00:00 [pubmed]",
          "1984/11/01 00:01 [medline]",
          "1984/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1984 Nov;15(5):667-71.",
     "term": "hippocampus"
}