{
     "PMID": "6506874",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850124",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "34",
     "IP": "5",
     "DP": "1984 Sep-Oct",
     "TI": "[Functional integration of the nervous tissue of the rat following xenotransplantation into the brain of a rabbit].",
     "PG": "932-40",
     "AB": "Surviving grafts of the nervous tissue taken from the septum and hippocampus of rat embryos and xenotransplanted into the rabbit's brain were observed in 4 out of 6 animals 2-3 months after surgery. The grafts contacted the neocortex or hippocampus of the recipients. Extracellular recording of neuronal activity in the grafts revealed spontaneous discharges with normal patterns and without any signs of pathology. Electrical stimulation of the recipients' brain (contralateral hippocampus, mesencephalic reticular formation, posterior cingulate cortex) induced changes of spontaneous discharges in 41% of the units in the grafts. Diffuse tonic shifts of the level of discharge were usually observed, though driving effects (in two units) were also encountered. Reactions to sensory stimulation of the recipients were observed in 61% of grafted units. Excitatory and inhibitory reactions, tonic, phasic and specific on-effects were evoked mainly by auditory and somatosensory stimuli. The data show the possibility of integration of xenografted tissue with the brain of the recipient and of its participation in processing of sensory information.",
     "FAU": [
          "Kichigina, V F",
          "Bragin, A G",
          "Vinogradova, O S"
     ],
     "AU": [
          "Kichigina VF",
          "Bragin AG",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'naia integratsiia nervnoi tkani krysy pri ksenotransplantatsii v mozg krolika.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Evoked Potentials",
          "Hippocampus/embryology/physiology/*transplantation",
          "Rats",
          "Rats, Inbred Strains",
          "Sensation/physiology",
          "Septum Pellucidum/embryology/physiology/*transplantation"
     ],
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1984 Sep-Oct;34(5):932-40.",
     "term": "hippocampus"
}