{
     "PMID": "6506876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850124",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "34",
     "IP": "5",
     "DP": "1984 Sep-Oct",
     "TI": "[Effect of ethanol on the interaction of hippocampal neurons in tissue culture].",
     "PG": "948-52",
     "AB": "Background unit activity and that evoked by ethanol of neighbouring neurones in hippocampal tissue culture of 9-19 div was studied by means of cross-correlational analysis. The results obtained point to a possibility of existence of complex neuronal networks consolidated by functional synaptic connections, even in such a simple model system as neuronal tissue culture. Excitatory interactions of neighbouring neurones were more sensitive to ethanol than the inhibitory ones. The effect of ethanol administration consisted mainly in a weakening of correlational connections. Such changes are supposed to be the basis for different coordination disorders in the work of brain structures observed during chronic alcoholic intoxication.",
     "FAU": [
          "Rudnev, Iu L",
          "Chubakov, A R"
     ],
     "AU": [
          "Rudnev IuL",
          "Chubakov AR"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie etanola na vzaimodeistvie neironov gippokampa v kul'ture tkani.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Culture Techniques",
          "Ethanol/*pharmacology",
          "Hippocampus/*drug effects",
          "Organ Culture Techniques",
          "Organ Specificity",
          "Rats",
          "Synapses/drug effects"
     ],
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1984 Sep-Oct;34(5):948-52.",
     "term": "hippocampus"
}