{
     "PMID": "6507048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850118",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "64",
     "IP": "4",
     "DP": "1984",
     "TI": "The density and distribution of ischemic brain injury in the rat following 2-10 min of forebrain ischemia.",
     "PG": "319-32",
     "AB": "The density and distribution of brain damage after 2-10 min of cerebral ischemia was studied in the rat. Ischemia was produced by a combination of carotid clamping and hypotension, followed by 1 week recovery. The brains were perfusion-fixed with formaldehyde, embedded in paraffin, subserially sectioned, and stained with acid fuchsin/cresyl violet. The number of necrotic neurons in the cerebral cortex, hippocampus, and caudate nucleus was assessed by direct visual counting. Somewhat unexpectedly, mild brain damage was observed in some animals already after 2 min, and more consistently after 4 min of ischemia. This damage affected CA4 and CA1 pyramids in the hippocampus, and neurons in the subiculum. Necrosis of neocortical cells began to appear after 4 min and CA3 hippocampal damage after 6 min of ischemia, while neurons in the caudoputamen were affected first after 8-10 min. Selective neuronal necrosis of the cerebral cortex worsened into infarction after higher doses of insult. Damage was worst over the superolateral convexity of the hemisphere, in the middle laminae of the cerebral cortex. The caudate nucleus showed geographically demarcated zones of selective neuronal necrosis, damage to neurons in the dorsolateral portion showing an all-or-none pattern. Other structures involved included the amygdaloid, the thalamic reticular nucleus, the septal nuclei, the pars reticularis of the substantia nigra, and the cerebellar vermis.",
     "FAU": [
          "Smith, M L",
          "Auer, R N",
          "Siesjo, B K"
     ],
     "AU": [
          "Smith ML",
          "Auer RN",
          "Siesjo BK"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5 R01 NS07838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "Brain Ischemia/*pathology",
          "Cerebellum/pathology",
          "Cerebral Cortex/pathology",
          "Hippocampus/pathology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Thalamus/pathology",
          "Time Factors"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1984;64(4):319-32.",
     "term": "hippocampus"
}