{
     "PMID": "6508901",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850204",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "13",
     "IP": "3",
     "DP": "1984 Sep",
     "TI": "Hippocampal electrical activity and behavior in the presence of novel environmental stimuli in rabbits.",
     "PG": "231-40",
     "AB": "Male rabbits have been used in a simultaneous study of their behavioral and neural activity in different experimental situations related to attention and emotionality. The electrical activity of the dorsal hippocampus and frontal cortex was recorded in the following experimental situations: Neutral Environment (response to a novel environment); Object (response to a novel stimulus); Stuffed sparrow hawk; and live cat. Results show that behavioral and electrical responses depend upon: (a) the nature of the stimulus; and (b) whether or not the stimulus is moving. As for the immobile stimuli, the stuffed animal presentation significantly reduced both behavioral activity and percentage and frequency of rhythmic slow activity (RSA); prolonged periods of ECoG synchronization were also recorded. The introduction of the live cat greatly increased the percentage and frequency of RSA, especially when the cat was looking at the rabbit. The experimental situations caused differences in the distribution of RSA frequencies as well. The percentage of high RSA frequencies (greater than 6.5 Hz during immobility; greater than 7.2 Hz during movement) recorded in response to the immobile stimuli was negatively correlated to the amount of RSA. Results are discussed in the light of attentional and emotional theories.",
     "FAU": [
          "Fontani, G",
          "Farabollini, F",
          "Carli, G"
     ],
     "AU": [
          "Fontani G",
          "Farabollini F",
          "Carli G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/physiology",
          "Behavior, Animal/*physiology",
          "Brain Mapping",
          "Cerebral Cortex/physiology",
          "Cortical Synchronization",
          "Electrophysiology",
          "Exploratory Behavior/physiology",
          "Fear/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Rabbits",
          "Reaction Time/physiology"
     ],
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1984 Sep;13(3):231-40.",
     "term": "hippocampus"
}