{
     "PMID": "6508958",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850213",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "36",
     "IP": "9",
     "DP": "1984 Sep",
     "TI": "[Spongiform encephalopathy in mice inoculated with scrapie material of sheep origin].",
     "PG": "903-10",
     "AB": "The authors report spongy degeneration in experimental scrapie (second passage) in mice. The scrapie agent was originally isolated from Suffolk sheep imported from Canada and diagnosed histopathologically to be infected with scrapie by intracerebral inoculation into JCL/ICR mice. Ten female SIc/ICR mice, 4 weeks of age, were injected intracerebrally in the right frontal lobus with 20 microliter of 10(-1) or 10(-4) dilution of JCR/ICR mice brain homogenate involving scrapie agent. All animals showed signs of the advanced stages of the disease, clinically manifested by lassitude, arched backs, lethargy and paresis of hind quarters. They were sacrificed five to six months post inoculation, and sections of the brain and spinal cord were examined by light and electron microscopy. Focal symmetrical spongiform lesions were seen light microscopically in the cerebral mantle, thalamus, hypothalamus, midbrain, medulla oblongata, cerebellum and cervical mark. There was evidence that these lesions tended to be more intense in the mice inoculated a higher concentration of scrapie agent. Astrocytic proliferation was present in the deep layer of cerebral gray matter, white matter, corpus callosum, dorsal part of hippocampus and thalamus. No leukocytic infiltration was observed. Electron microscopically, the spongiform lesions were shown to be caused by vacuolation or swelling within the neuropil, and vacuolation and focal swelling in the neuronal perikaryon. The changes in the neuronal perikaryon were caused by enlargement of endoplasmic reticulum and cisterns of the Golgi apparatus, accompanied by spherical swelling of a part of the cytoplasm. The vacuolation near or within the neuron produced deformation of the cell contours and displacement of the nucleus.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sasaki, S",
          "Matsuda, A",
          "Takahashi, K",
          "Furuya, K",
          "Kretzdorn, D W",
          "Shinagawa, M",
          "Goto, H"
     ],
     "AU": [
          "Sasaki S",
          "Matsuda A",
          "Takahashi K",
          "Furuya K",
          "Kretzdorn DW",
          "Shinagawa M",
          "Goto H"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/ultrastructure",
          "Brain/*ultrastructure",
          "Brain Diseases/*pathology",
          "Female",
          "Mice",
          "Mice, Inbred ICR",
          "Mice, Inbred Strains",
          "Microscopy, Electron",
          "Myelin Sheath/ultrastructure",
          "Scrapie/*pathology",
          "Sheep",
          "Spinal Cord/ultrastructure"
     ],
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1984 Sep;36(9):903-10.",
     "term": "hippocampus"
}