{
     "PMID": "6509208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850213",
     "LR": "20081008",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "98",
     "IP": "12",
     "DP": "1984 Dec",
     "TI": "[Quantitative evaluation of cell proliferation and death in the horn of Ammon and dentate gyrus of the developing hippocampus in the mouse].",
     "PG": "731-3",
     "AB": "The mitotic and pyknotic indices were counted in the local germinative zones of Ammon's horn and dentate gyrus of normal mice from embryonic day 18 (ED 18) to postnatal day 60 (PD 60). The local germinative zone of Ammon's horn (the suprafimbrial zone) forms from ED 16 but the first pyknoses appear in it from ED 20. After a rapid increase of the mitotic and pyknotic indices with a maximum reached on PD 3 there is a sharp decrease of their values corresponding to the reduction of the suprafimbrial zone. The local germinative zone of the dentate gyrus is generated from ED 14, however pyknoses appear from PD 1. The greatest values of the mitotic and pyknotic indices fall within PD 3. Later on the values of both indices gradually decrease, however, they are sufficiently pronounced even on PD 60. It is suggested that the mitotic death by means of pyknotic degeneration is connected with elimination of the spontaneous mutations of glial precursors in the germinative zones of the brain.",
     "FAU": [
          "Nazarevskaia, G D",
          "Dobrokhotov, V N",
          "Reznikov, K Iu"
     ],
     "AU": [
          "Nazarevskaia GD",
          "Dobrokhotov VN",
          "Reznikov KIu"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kolichestvennaia otsenka proliferatsii i gibeli kletok v ammonovom roge i v zubchatoi izviline razvivaiushchegosia gippokampa u myshei.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Division",
          "Cell Survival",
          "Gestational Age",
          "Hippocampus/*embryology",
          "Mice",
          "Mice, Inbred CBA",
          "Mitosis"
     ],
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1984 Dec;98(12):731-3.",
     "term": "hippocampus"
}