{
     "PMID": "651019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780715",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "28",
     "IP": "1",
     "DP": "1978 Feb",
     "TI": "Anti-convulsant effect of phthalazino-[2,3b]-phthalazine-5(14H), 12(7H)-dione (L-5418). II. Electroencephalographic study.",
     "PG": "93-104",
     "AB": "L-5418 has an anti-convulsant effect which is similar to that of diphenylhydantoin. The effects of L-5418 on EEG activity in rabbits with acute and chronic implantation of electrodes were studied in comparison with those of currently available anti-convulsants. Intravenous administration of L-5418 increased a slow-wave sleep pattern in the spontaneous EEG, which was also induced by diphenylhydantoin. With respect to the focal seizure in the cerebral cortex induced by local application of penicillin, L-5418 showed suppressive effects on the frequency and duration of seizure discharge, and on the spread of seizure discharge to other parts of the brain. The efficacy was about twice that of diphenylhydantoin. L-5418 and dephenylhydantoin did not increase the threshold of seizures induced by bemegride while trimethadione raised the threshold. L-5418 also showed suppressive effects twice as active as diphenylhydantoin on after-discharge induced by electrical stimulation of the hippocampus and amygdala. This suppressive effect on after-discharge of the limbic system may be parallel with the suppressive effect on psychomotor seizure. From these results of L-5418 on an experimental model of epilepsy, it is suggested that L-5418 has suppressive effects similar to that of diphenylhydantoin on convulsion and the efficacy proved to be twice that of diphenylhydantoin in the EEG study.",
     "FAU": [
          "Go, K",
          "Tsurumi, K",
          "Fujimura, H"
     ],
     "AU": [
          "Go K",
          "Tsurumi K",
          "Fujimura H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Penicillins)",
          "0 (Pyridazines)",
          "57DQA39DO2 (Bemegride)",
          "6158TKW0C5 (Phenytoin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Anticonvulsants",
          "Bemegride/pharmacology",
          "Brain/anatomy & histology",
          "Electrodes, Implanted",
          "*Electroencephalography",
          "Electroshock",
          "Male",
          "Penicillins/pharmacology",
          "Phenytoin/pharmacology",
          "Pyridazines",
          "Rabbits",
          "Seizures/chemically induced/physiopathology"
     ],
     "EDAT": "1978/02/01 00:00",
     "MHDA": "1978/02/01 00:01",
     "CRDT": [
          "1978/02/01 00:00"
     ],
     "PHST": [
          "1978/02/01 00:00 [pubmed]",
          "1978/02/01 00:01 [medline]",
          "1978/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1978 Feb;28(1):93-104.",
     "term": "hippocampus"
}