{
     "PMID": "6510381",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850207",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "25",
     "IP": "6",
     "DP": "1984 Dec",
     "TI": "Temporal lobe volumetric cell densities in temporal lobe epilepsy.",
     "PG": "729-40",
     "AB": "Volumetric cell densities in 13 different subfields of the temporal lobe were calculated to test various hypotheses about mesial and lateral temporal lobe sclerosis in patients with complex partial epilepsy. In patients benefitting (primary group) from anterior temporal lobectomy (ATL), sclerosis was greater (fewer cells) in anterior than in posterior hippocampus. By contrast, the patients lacking full benefit (nonprimary group) from ATL had decreased numbers of neurons equally distributed from anterior to posterior hippocampus, indicating that zones of mesial temporal cell loss are linked to zones of epileptogenicity. These data support a model of focal hippocampal epilepsy originating from zones of cell loss and synaptic reorganization that is epileptic. There were no differences in cell densities in gyrus hippocampi or in lateral temporal gyri when patients with temporal lobe epilepsy and controls were compared. Hippocampal cell densities in mesial temporal lobe were not reduced in psychomotor epileptic patients with extrahippocampal foci consisting of foreign tissue. Variables in seizure histories were not correlated with Ammon's horn cell densities, indicating that most of the sclerosis preceded the seizures, which did virtually no significant further damage to hippocampus with repeated partial or generalized seizures.",
     "FAU": [
          "Babb, T L",
          "Brown, W J",
          "Pretorius, J",
          "Davenport, C",
          "Lieb, J P",
          "Crandall, P H"
     ],
     "AU": [
          "Babb TL",
          "Brown WJ",
          "Pretorius J",
          "Davenport C",
          "Lieb JP",
          "Crandall PH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-02332/NS/NINDS NIH HHS/United States",
          "NS-02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Brain Diseases/etiology/pathology/physiopathology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/etiology/*pathology/physiopathology",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Neurons/pathology",
          "Temporal Lobe/pathology/physiopathology"
     ],
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1984 Dec;25(6):729-40.",
     "term": "hippocampus"
}