{
     "PMID": "6510380",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850207",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "25",
     "IP": "6",
     "DP": "1984 Dec",
     "TI": "Distribution of pyramidal cell density and hyperexcitability in the epileptic human hippocampal formation.",
     "PG": "721-8",
     "AB": "Pyramidal cell densities in various regions of the anterior and posterior hippocampal formation were measured from en bloc temporal lobe resections and compared with presurgical stereoelectroencephalography (SEEG) data derived from depth electrodes in 12 patients with temporal lobe epilepsy. These data were compared with cell densities observed in four nonepileptic control patients. Patients who consistently exhibited anterior focal changes in the SEEG accompanying onset of ictus had cell densities that were selectively reduced in the anterior hippocampal formation but normal with respect to controls in the posterior hippocampal formation. Patients who exhibited more regional changes in the SEEG at onset of ictus had reduced cell densities in both the anterior and posterior hippocampal formation. Patients who exhibited focal spike activity in the anterior hippocampal formation as their predominant interictal SEEG pattern also had selectively reduced cell densities in the anterior hippocampal formation, while patients with widespread spiking throughout the hippocampal formation had reduced cell densities both anteriorly and posteriorly. These data support the concept that epileptogenesis occurs in or near those areas of epileptic hippocampus that are most damaged. Hippocampal sclerosis must be viewed as related to adjacent hyperexcitable or epileptogenic neurons and not solely as a passive result of repeated anoxia or ischemia.",
     "FAU": [
          "Babb, T L",
          "Lieb, J P",
          "Brown, W J",
          "Pretorius, J",
          "Crandall, P H"
     ],
     "AU": [
          "Babb TL",
          "Lieb JP",
          "Brown WJ",
          "Pretorius J",
          "Crandall PH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "N01-NS-0-2332/NS/NINDS NIH HHS/United States",
          "NS02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Cerebral Cortex/physiopathology",
          "Electroencephalography",
          "Epilepsy/pathology/*physiopathology",
          "Hippocampus/pathology/*physiopathology",
          "Humans",
          "Motor Neurons/pathology/physiology",
          "Pyramidal Tracts/cytology/physiopathology",
          "Temporal Lobe/pathology/physiopathology"
     ],
     "EDAT": "1984/12/01 00:00",
     "MHDA": "1984/12/01 00:01",
     "CRDT": [
          "1984/12/01 00:00"
     ],
     "PHST": [
          "1984/12/01 00:00 [pubmed]",
          "1984/12/01 00:01 [medline]",
          "1984/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1984 Dec;25(6):721-8.",
     "term": "hippocampus"
}