{
     "PMID": "6511266",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850221",
     "LR": "20141120",
     "IS": "0020-9996 (Print) 0020-9996 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1984 Nov-Dec",
     "TI": "The effect of iohexol on glucose metabolism compared with metrizamide.",
     "PG": "574-7",
     "AB": "In a previous in vitro study we demonstrated reduced CO2 production in rat hippocampal tissue when metrizamide was added. This metabolic depression is believed to be a result of the 2-deoxy-D-glucose (2-DG) portion of the metrizamide molecule since 2-DG is a known competitive inhibitor of glucose metabolism. This competitive inhibition probably occurs at the cell membrane since it has never been shown that metrizamide penetrates neural cells. Further the inhibition is most likely related to competition for the membrane glucose carrier. A new nonionic contrast medium, iohexol, does not contain a 2-DG component and if the hypothesis for the metabolic inhibition is valid we should not expect metabolic inhibition with iohexol. This hypothesis was tested using the rat hippocampus model previously used for metrizamide. We compared iohexol with metrizamide in isotonic concentrations and also examined the effect of hypertonicity. These experiments did not demonstrate inhibition of CO2 production with iohexol at near physiologic osmolalities, however, there was a marked depressive effect with increasing osmolality. This effect from hypertonicity is, however, probably of less importance in vivo where water will rapidly diffuse toward the hypertonic areas. The apparent lack of interference of the iohexol molecule on glucose metabolism should therefore make iohexol a more suitable contrast medium, for subarachnoid investigations than metrizamide.",
     "FAU": [
          "Ekholm, S E",
          "Reece, K",
          "Foley, M",
          "Kido, D K",
          "Morris, T"
     ],
     "AU": [
          "Ekholm SE",
          "Reece K",
          "Foley M",
          "Kido DK",
          "Morris T"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "RR 05403/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Invest Radiol",
     "JT": "Investigative radiology",
     "JID": "0045377",
     "RN": [
          "0 (Contrast Media)",
          "0 (Iodobenzoates)",
          "0 (Triiodobenzoic Acids)",
          "4419T9MX03 (Iohexol)",
          "IY9XDZ35W2 (Glucose)",
          "RHH3W8F1CO (Metrizamide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Contrast Media/*pharmacology",
          "Glucose/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Iodobenzoates/*pharmacology",
          "Iohexol",
          "Metrizamide/*pharmacology",
          "Rats",
          "Triiodobenzoic Acids/*pharmacology"
     ],
     "EDAT": "1984/11/01 00:00",
     "MHDA": "1984/11/01 00:01",
     "CRDT": [
          "1984/11/01 00:00"
     ],
     "PHST": [
          "1984/11/01 00:00 [pubmed]",
          "1984/11/01 00:01 [medline]",
          "1984/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Invest Radiol. 1984 Nov-Dec;19(6):574-7.",
     "term": "hippocampus"
}