{
     "PMID": "6519229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850225",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "1984",
     "TI": "Inputs from the olfactory bulb and olfactory cortex to the entorhinal cortex in the cat. II. Physiological studies.",
     "PG": "40-8",
     "AB": "Field potentials and unit activity elicited by electrical stimulation of the olfactory bulb (OB) and anterior and posterior prepiriform cortex (PPCa and PPCp) were measured extracellularly in the entorhinal cortex (EC) of the cat. Different topographic distributions of the amplitude and peak latency of average evoked potentials (AEPs) were obtained depending on the stimulated area. The maximal evoked activity in the EC showed a gradient in a latero-medial direction with the extremes corresponding to the stimulation of OB and PPCp respectively. Analysis of firing patterns of units in the EC in response to stimulation of the OB, PPCa and PPCp showed that an appreciable number of units responded to stimulation of different areas, mainly PPCa and PPCp. It was found that the pathways being stimulated differed in conduction velocities with the PPCp-EC being the slowest. Most responding units lay in layer I and II of the EC. The AEPs to PPCa- and PPCp-stimulation presented different types of depth profiles. Stimulation of the PPCa evoked an initial surface-negative depth-positive potential whereas the PPCp evoked a different type of AEP with an initial positive component at the surface and negative in depth. It is assumed that the stimulated fibres have their active synapses at different levels within the superficial layers of the EC. The possibility of direct influence of olfactory inputs on the hippocampus mediated by one synapse in the EC is discussed.",
     "FAU": [
          "Boeijinga, P H",
          "Van Groen, T"
     ],
     "AU": [
          "Boeijinga PH",
          "Van Groen T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cats",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/physiology",
          "Limbic System/anatomy & histology/*physiology",
          "Olfactory Bulb/anatomy & histology/*physiology",
          "Olfactory Pathways/anatomy & histology/physiology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1984;57(1):40-8.",
     "term": "hippocampus"
}