{
     "PMID": "6521077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850307",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "36",
     "IP": "3",
     "DP": "1984 Nov",
     "TI": "Effects of idebenone (CV-2619) on the concentrations of acetylcholine and choline in various brain regions of rats with cerebral ischemia.",
     "PG": "357-63",
     "AB": "The concentrations of acetylcholine (Ach) and choline in various brain regions of rats with and without cerebral ischemia and the effects of 6-(10-hydroxy-decyl)-2,3-dimethoxy-5-methyl-1,4-benzoquinone (idebenone, CV-2619) on the levels of these parameters were investigated. Cerebral ischemia was induced by a 200-sec occlusion of both common carotid arteries in animals in which both vertebral arteries had been permanently cauterized. The concentrations of Ach and choline in the brain were determined by means of pyrolysis gas chromatography. In normal rats, CV-2619 (10, 30 and 100 mg/kg, i.p.) did not alter the concentrations of Ach and choline in the brain regions examined. In the ischemic rats, a significant decrease in Ach and a marked increase in choline were observed in the cerebral cortex, hippocampus, striatum, and diencephalon. A slight increase in the concentration of choline was also observed in the cerebellum and brain stem. Pretreatment with CV-2619 (10 mg/kg, i.p.) inhibited the decrease in Ach and the increase in choline in the forebrain regions. Moreover, the same dose of CV-2619 inhibited the increment of lactate content and tended to inhibit the decrement of ATP content in the cerebral cortex. These results indicate that CV-2619 inhibits alterations of the concentrations of Ach and choline in the brain of the ischemic rats; this inhibition may be due to the ameliorating effect of CV-2619 on the disturbance of cerebral energy metabolism under ischemic conditions.",
     "FAU": [
          "Kakihana, M",
          "Yamazaki, N",
          "Nagaoka, A"
     ],
     "AU": [
          "Kakihana M",
          "Yamazaki N",
          "Nagaoka A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Benzoquinones)",
          "0 (Lactates)",
          "0 (Quinones)",
          "1339-63-5 (Ubiquinone)",
          "33X04XA5AT (Lactic Acid)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "HB6PN45W4J (idebenone)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "*Benzoquinones",
          "Brain/drug effects/*metabolism",
          "Brain Ischemia/*metabolism",
          "Choline/*metabolism",
          "Energy Metabolism/drug effects",
          "Lactates/metabolism",
          "Lactic Acid",
          "Male",
          "Quinones/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Ubiquinone/analogs & derivatives"
     ],
     "EDAT": "1984/11/01 00:00",
     "MHDA": "1984/11/01 00:01",
     "CRDT": [
          "1984/11/01 00:00"
     ],
     "PHST": [
          "1984/11/01 00:00 [pubmed]",
          "1984/11/01 00:01 [medline]",
          "1984/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1984 Nov;36(3):357-63.",
     "term": "hippocampus"
}