{
     "PMID": "6525144",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850227",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "1984 Nov",
     "TI": "Postsurgical enrichment aids adult hemidecorticate rats on a spatial navigation task.",
     "PG": "183-90",
     "AB": "The effect of environmental enrichment on normal rats, rats that received hemidecortication at birth, and rats that received hemidecortication when adult was studied in the Morris water task, which is a spatial navigation task requiring the use of distal cues for successful performance. Enrichment was achieved by housing the rats for 90 days in a large outdoor compound that was designed to model a natural environment. Adult hemidecorticated lab-raised rats were severely impaired in the acquisition of the task but neonatally hemidecorticated rats, although also impaired, showed significant sparing. Postsurgical, but not presurgical, enrichment of adult hemidecorticated rats significantly enhanced their recovery. Enrichment had little effect on neonatally decorticated rats or on normal rats. Although there were no gross anatomical changes associated with enrichment, the paradigm provides both a robust phenomena and a cortically dependent task that is ideal for investigating the processes in the remaining intact hemisphere that must support recovery.",
     "FAU": [
          "Whishaw, I Q",
          "Zaborowski, J A",
          "Kolb, B"
     ],
     "AU": [
          "Whishaw IQ",
          "Zaborowski JA",
          "Kolb B"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Cues",
          "Dominance, Cerebral/*physiology",
          "Gyrus Cinguli/physiology",
          "Male",
          "Orientation/physiology",
          "Rats",
          "Reaction Time/physiology",
          "*Social Environment",
          "Space Perception/*physiology"
     ],
     "EDAT": "1984/11/01 00:00",
     "MHDA": "1984/11/01 00:01",
     "CRDT": [
          "1984/11/01 00:00"
     ],
     "PHST": [
          "1984/11/01 00:00 [pubmed]",
          "1984/11/01 00:01 [medline]",
          "1984/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1984 Nov;42(2):183-90.",
     "term": "spatial navigation"
}