{
     "PMID": "6526693",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850417",
     "LR": "20170714",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "81",
     "IP": "6",
     "DP": "1984",
     "TI": "Distribution of NT-IR perikarya in the brain of the guinea pig with special reference to cardiovascular centers in the medulla oblongata.",
     "PG": "509-16",
     "AB": "The occurrence and distribution of neurotensin-immunoreactive (NT-IR) perikarya was studied in the central nervous system of the guinea pig using a newly raised antibody (KN 1). Numerous NT-IR perikarya were found in the nuclei amygdaloidei, nuclei septi interventriculare, hypothalamus, nucleus parafascicularis thalami, substantia grisea centralis mesencephali, ventral medulla oblongata, nucleus solitarius and spinal cord. The distribution of NT-IR perikarya was similar to that previously described in the rat and monkey. In the gyrus cinguli, hippocampus and nucleus olfactorius, though, no NT-IR neurons were detected in this investigation. Additional immunoreactive perikarya, however, were observed in areas of the ventral medulla oblongata, namely in the nucleus paragigantocellularis, nucleus retrofacialis and nucleus raphe obscurus. The relevance of the NT-IR perikarya within the ventral medulla oblongata is discussed with respect to other neuropeptides, which are found in this area, and to cardiovascular regulation.",
     "FAU": [
          "Triepel, J",
          "Mader, J",
          "Weindl, A",
          "Heinrich, D",
          "Forssmann, W G",
          "Metz, J"
     ],
     "AU": [
          "Triepel J",
          "Mader J",
          "Weindl A",
          "Heinrich D",
          "Forssmann WG",
          "Metz J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "39379-15-2 (Neurotensin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*cytology/physiology",
          "Cardiovascular Physiological Phenomena",
          "Guinea Pigs",
          "Medulla Oblongata/*cytology/physiology",
          "Neurotensin/*analysis",
          "Tissue Distribution"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1984;81(6):509-16.",
     "term": "hippocampus"
}