{
     "PMID": "6527768",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850327",
     "LR": "20091111",
     "IS": "0028-3932 (Print) 0028-3932 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "1984",
     "TI": "Further evidence that amygdala and hippocampus contribute equally to recognition memory.",
     "PG": "785-96",
     "AB": "The medial temporal neuropathology found in an amnesic neurosurgical patient [17] was simulated in monkeys in an attempt to determine whether the patient's mnemonic disorder, which had been ascribed to bilateral hippocampal destruction, may have also been due in part to unilateral amygdaloid removal. For this purpose, monkeys were prepared with bilateral hippocampectomy combined with unilateral amygdalectomy, and (as a control) bilateral amygdalectomy combined with unilateral hippocampectomy. The animals were trained both before and after surgery on a one-trial visual recognition task requiring memory of single objects for 10 sec each and then given a postoperative performance test in which their one-trial recognition ability was taxed with longer delays (up to 2 min) and longer lists (up to 10 objects). The two groups, which did not differ reliably at any stage, obtained average scores on the performance test 75 and 80%, respectively. Comparison with the results of an earlier experiment [8] indicates that this performance level lies approximately midway between that of monkeys with amygdaloid or hippocampal removals alone (91%) and that of monkeys with combined amygdalo-hippocampal removals (60%). The results point to a direct quantitative relationship between degree of recognition impairment and amount of conjoint damage to the amygdala and hippocampus irrespective of the specific structure involved. Evidence from neurosurgical cases tested in visual recognition [21] indicates that the same conclusion may apply to man.",
     "FAU": [
          "Saunders, R C",
          "Murray, E A",
          "Mishkin, M"
     ],
     "AU": [
          "Saunders RC",
          "Murray EA",
          "Mishkin M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropsychologia",
     "JT": "Neuropsychologia",
     "JID": "0020713",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Brain Mapping",
          "Discrimination Learning/physiology",
          "Female",
          "Form Perception/*physiology",
          "Hippocampus/*physiology",
          "Macaca mulatta",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Pattern Recognition, Visual/*physiology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychologia. 1984;22(6):785-96.",
     "term": "hippocampus"
}