{
     "PMID": "6530666",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850515",
     "LR": "20061115",
     "IS": "0021-7948 (Print) 0021-7948 (Linking)",
     "VI": "79",
     "IP": "4",
     "DP": "1984",
     "TI": "Tetanus toxin as a tool for studying epilepsy.",
     "PG": "207-15",
     "AB": "The use of tetanus toxin, injected into the hippocampus of the rat, to produce an \"animal model\" of chronic limbic epilepsy is described. This model has yielded information complementary to that derived from other animal models and has several important advantages: while it involves spontaneous seizures, it occurs without gross damage to the brain ; it is eventually reversible in terms of fits and the overall reappearance of the EEG. It can therefore be used to look both at the effects of ongoing epilepsy and also at the long-term changes in brain function induced by previous epilepsy. Evidence is presented that the toxin probably remains localised at the site of injection. The information which has so far been obtained with this model on the relation between epilepsy and abnormal behaviour is summarised. In particular, it appears that the epilepsy produces long-term deficits in the animals' ability to learn and remember of a sort which suggest that an enduring malfunction has been induced in the hippocampus. The significance of the findings for clinical research and for future investigation of the nature of epilepsy are described. It is emphasised that the neurotoxins may be usefully exploited not only for investigating the molecular basis of neuronal mechanisms but also for inducing long-lasting plastic changes in integrated brain function.",
     "FAU": [
          "Mellanby, J",
          "Hawkins, C",
          "Mellanby, H",
          "Rawlins, J N",
          "Impey, M E"
     ],
     "AU": [
          "Mellanby J",
          "Hawkins C",
          "Mellanby H",
          "Rawlins JN",
          "Impey ME"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "J Physiol (Paris)",
     "JT": "Journal de physiologie",
     "JID": "9309350",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Tetanus Toxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacology",
          "Behavior, Animal/drug effects",
          "Disease Models, Animal",
          "Electroencephalography",
          "Electrophysiology",
          "Epilepsy/*etiology/physiopathology/psychology",
          "Hippocampus/*physiopathology",
          "Rats",
          "Tetanus Toxin/*pharmacology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol (Paris). 1984;79(4):207-15.",
     "term": "hippocampus"
}