{
     "PMID": "6533630",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850619",
     "LR": "20131121",
     "IS": "0301-0244 (Print) 0301-0244 (Linking)",
     "VI": "36",
     "IP": "5",
     "DP": "1984 Sep-Oct",
     "TI": "Some behavioral effects of microinjections of serotonin and noradrenaline into the limbic structures of the rat brain.",
     "PG": "541-54",
     "AB": "The effects of microinjections of serotonin (5HT) and noradrenaline (NA) into the limbic structures of the rat brain on the open field behavior and acquisition and retention of a step-down passive avoidance, were examined. Bilateral injections of NA and 5HT into the dorsal hippocampus (DH) produced opposite effects in the open field test, of excitatory and inhibitor nature, respectively. Intrahippocampal injections of 5HT slightly attenuated passive avoidance acquisition and significantly impaired its retention. Bilateral microinjections of NA and 5HT into the basomedial amygdala (BMA) inhibited locomotor activity and exploration in the open field test. In a dose of 40 micrograms, NA and 5HT significantly attenuated also the performance of an avoidance retention, examined 24 h after training. Bilateral injection of NA and 5HT into nucleus accumbens septi (NAS) inhibited 5 min later the locomotor activity and exploration in the open field test. The monoamines administered in various doses into the NAS before training did not consistently influence the rate of acquisition and retention of a passive avoidance reaction. The data are discussed in terms of an involvement of monoaminergic innervation of limbic structures of the brain in the organization of animal behavior.",
     "FAU": [
          "Plaznik, A"
     ],
     "AU": [
          "Plaznik A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol Pharm",
     "JT": "Polish journal of pharmacology and pharmacy",
     "JID": "0366561",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects",
          "Animals",
          "Avoidance Learning/drug effects",
          "Behavior, Animal/*drug effects",
          "Brain Mapping",
          "Exploratory Behavior/drug effects",
          "Hippocampus/*drug effects",
          "Limbic System/*drug effects",
          "Male",
          "Motor Activity/drug effects",
          "Norepinephrine/*pharmacology",
          "Nucleus Accumbens/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*pharmacology"
     ],
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol Pharm. 1984 Sep-Oct;36(5):541-54.",
     "term": "hippocampus"
}