{
     "PMID": "6534379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850610",
     "LR": "20131121",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "43",
     "IP": "12",
     "DP": "1984",
     "TI": "Changes in the incorporation of [3H]leucine into proteins of rat hippocampus subregions during the acquisition of a brightness discrimination are lateralized.",
     "PG": "1405-15",
     "AB": "The incorporation of intraventricularly injected L-[4,5-3H]leucine into proteins of rat hippocampus subregions (\"CA 1\", \"CA 3\" and \"Ca 4/area dentata\") was studied during the acquisition of a footshock-motivated brightness discrimination. In passive controls, protein synthesis rates in CA 3 was significantly increased over those of CA 1 and CA 4/area dentata. Moreover, in left CA 3 L-leucine incorporation rates were significantly elevated when compared to those of the controlateral side. These differences between hippocampus subregions and left and right CA 3 were found to be not dependent on the technique of L-leucine application, but left-right differences did not exist under in vitro conditions. During training, protein synthesis rate in right CA 3 was increased by about + 30% (p less than 0.05) over that of active or passive controls. The trend in CA 1 was not significant. Protein labelling in left hippocampal subregions and, in addition, right CA 4/area dentata exhibited no differences between trained and non-trained animals. Pretreatment of rats with uridine-5'-phosphate improving long-term memory formation resulted in an augmentation of L-leucine incorporation into proteins of CA 1 and CA 3 of trained animals when compared to controls, whilst in other hippocampal subregions no differences in incorporation rates were found between trained and nontrained rats. The present data provided evidence for a hemispheric asymmetry of training-induced changes in protein synthesis in CA 1 and CA 3 of rat hippocampus.",
     "FAU": [
          "Lossner, B",
          "Matthies, H"
     ],
     "AU": [
          "Lossner B",
          "Matthies H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Discrimination Learning",
          "*Functional Laterality",
          "Hippocampus/*metabolism",
          "Injections, Intraventricular",
          "Leucine/administration & dosage/*metabolism",
          "Male",
          "Nerve Tissue Proteins/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1984;43(12):1405-15.",
     "term": "hippocampus"
}