{
     "PMID": "6536287",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850830",
     "LR": "20131121",
     "IS": "0741-8329 (Print) 0741-8329 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "1984 May-Jun",
     "TI": "Delay in brain growth induced by alcohol in artificially reared rat pups.",
     "PG": "213-22",
     "AB": "The effect of alcohol on body and brain growth of the neonatal rat was examined. An artificial rearing procedure was used to administer a milk formula containing 2.8% alcohol to rat pups during days 4-10 postpartum. Mean blood alcohol levels taken at hourly intervals between feelings at the end of the second day of exposure ranged between 151 and 163 mg/dl. Body growth in both groups of artificially reared pups was similar to that of the suckle control pups. Gross measurements indicated that while alcohol exposure did not arrest body growth, it did arrest several parameters of brain growth. There were deficits in brain weight and volume and in the brain weight to body weight ratio. Furthermore, there were sex-related differences. The brain weight to body weight ratio was significantly decreased in females and there was also a trend toward a greater deficit in brain volume as well. However, deficits in gross measures were not reflected in the development of the hippocampal formation. Areal measurements of the hippocampus and dentate gyrus failed to indicate any differential effects on the growth of the pyramidal and granule cell layers, or their dendritic fields and corresponding Timm-stained sublaminae, due to the alcohol exposure. These data suggest that the blood alcohol concentrations reached in the present study may be near the threshold dose for producing deficits in brain growth, and that the females have a lower threshold than the males.",
     "FAU": [
          "West, J R",
          "Hamre, K M",
          "Pierce, D R"
     ],
     "AU": [
          "West JR",
          "Hamre KM",
          "Pierce DR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AAO5523/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Alcohol",
     "JT": "Alcohol (Fayetteville, N.Y.)",
     "JID": "8502311",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/drug effects",
          "Brain/drug effects/*growth & development",
          "Diet",
          "Environment",
          "Ethanol/blood/*toxicity",
          "Female",
          "Hippocampus/drug effects",
          "Intubation, Gastrointestinal",
          "Male",
          "Organ Size/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Sex Factors"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol. 1984 May-Jun;1(3):213-22.",
     "term": "hippocampus"
}