{
     "PMID": "6536282",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850830",
     "LR": "20131121",
     "IS": "0741-8329 (Print) 0741-8329 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "1984 May-Jun",
     "TI": "Altered responsiveness to alcohol after exposure to organic lead.",
     "PG": "181-3",
     "AB": "Ethyl alcohol is known to effect the functional integrity of the limbic system, particularly the hippocampus, and to alter behaviors which are thought to be mediated through limbic function. Organometals also compromise the limbic system and result in deficits in learning and memory. Since both alcohol and organoleads are present in the environment and seem to influence limbic integration, the interaction of these two compounds was assessed in the present experiment. Thirty male rats of the Fischer-344 strain were divided into three equal groups and were given injections of trimethyl lead (TML) (8.0 or 17.0 mg/kg/ml SC) or the saline vehicle. Fourteen days later, all animals were challenged with a single hypnotic dose of ethanol (3.5 g/kg IP). The 20% v/v solution of alcohol was prepared in water from a stock solution of 95% ethanol. The latency to loss of the righting reflex and duration of sleep time were recorded while the rats were kept in sound-attenuating chambers. The rats treated with the highest dose of TML manifested significantly longer latencies to lose the righting reflex and shorter durations of sleep than did controls. These results suggest that exposure to environmental lead may alter the biological and behavioral responsiveness of an animal to alcohol.",
     "FAU": [
          "Swartzwelder, H S"
     ],
     "AU": [
          "Swartzwelder HS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Alcohol",
     "JT": "Alcohol (Fayetteville, N.Y.)",
     "JID": "8502311",
     "RN": [
          "13426ZWT6A (Tetraethyl Lead)",
          "3K9958V90M (Ethanol)",
          "7442-13-9 (trimethyllead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Drug Interactions",
          "Ethanol/*pharmacology",
          "Lead Poisoning/*physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Reflex/drug effects",
          "Tetraethyl Lead/analogs & derivatives/poisoning",
          "Time Factors"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol. 1984 May-Jun;1(3):181-3.",
     "term": "hippocampus"
}