{
     "PMID": "6539288",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840706",
     "LR": "20131121",
     "IS": "0278-6915 (Print) 0278-6915 (Linking)",
     "VI": "22",
     "IP": "5",
     "DP": "1984 May",
     "TI": "Aluminium concentrations in the brain and bone of rats fed citric acid, aluminium citrate or aluminium hydroxide.",
     "PG": "391-7",
     "AB": "Male Sprague-Dawley rats were treated daily by gastric intubation (6 days/wk) with 100 mg aluminium/kg body weight in the form of aluminium hydroxide (9 wk) or aluminium citrate (4 wk), with citric acid (4 wk) or with tap-water (control, 9 wk). Young adult and aged Wistar rats were treated with 100 mg aluminium/kg body weight as aluminium hydroxide or with carboxymethylcellulose (vehicle controls). The cerebral cortex, hippocampus, cerebellum and samples of bone from each rat were analysed for aluminium, after digestion with nitric acid, using graphite furnace atomic absorption spectroscopy. The mean aluminium concentrations detected in the control Sprague-Dawley rats were 0.013-0.022 microgram/g wet weight in the various brain regions and 0.355 microgram/g in the bone. No significant increase in tissue aluminium concentrations was observed in Sprague-Dawley or Wistar rats after treatment with aluminium hydroxide. However the rats treated with aluminium citrate showed significantly increased concentrations of aluminium in all the brain regions studied (0.057-0.121 microgram A1/g) and in the bone (12.9 micrograms A1/g). Elevated aluminium concentrations in the cerebral cortex and bone were also observed in the animals fed citric acid suggesting possible absorption of the citrate chelate presumably formed with the traces of aluminium present in the diet.",
     "FAU": [
          "Slanina, P",
          "Falkeborn, Y",
          "Frech, W",
          "Cedergren, A"
     ],
     "AU": [
          "Slanina P",
          "Falkeborn Y",
          "Frech W",
          "Cedergren A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Food Chem Toxicol",
     "JT": "Food and chemical toxicology : an international journal published for the British Industrial Biological Research Association",
     "JID": "8207483",
     "RN": [
          "0 (Citrates)",
          "2968PHW8QP (Citric Acid)",
          "5QB0T2IUN0 (Aluminum Hydroxide)",
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/*metabolism",
          "Aluminum Hydroxide/*metabolism",
          "Animals",
          "Biological Availability",
          "Bone and Bones/drug effects/*metabolism",
          "Brain/drug effects/*metabolism",
          "Citrates/*metabolism/*pharmacology",
          "Citric Acid",
          "Female",
          "Intestinal Absorption/drug effects",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Food Chem Toxicol. 1984 May;22(5):391-7.",
     "term": "hippocampus"
}