{
     "PMID": "6540938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841010",
     "LR": "20111117",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "1984 May-Jun",
     "TI": "[Electrical activity of the rat brain following antenatal hypoxia].",
     "PG": "547-53",
     "AB": "EEG and EPs in the visual and parietal neocortical areas and the hippocampus were studied in freely behaving rats at the age of two-three months after antenatal hypoxia. Increase of spectral power in delta and theta bands and its decrease in alpha and beta bands in the background EEG and in responses to a protracted light stimulation were observed in experimental animals in comparison to control ones. The most pronounced changes were observed in the parietal cortex and hippocampus. The character of changes in latencies and the share of individual EP components recorded point to an accelerated excitation reverberation in neuronal networks in response to afferent stimuli and to a prolongation of after-discharges in the parietal cortex and hippocampus testifying to peculiarity of information processing in these brain structures. On the basis of other authors' data, certain parallelism is supposed to exist between the electrophysiological parameters in experimental animals and some groups of children with mental retardation.",
     "FAU": [
          "Provodina, V N",
          "Dmitrieva, O K"
     ],
     "AU": [
          "Provodina VN",
          "Dmitrieva OK"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektricheskaia aktivnost' mozga krys posle antenatal'noi gipoksii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "*Electroencephalography",
          "Evoked Potentials, Visual",
          "Female",
          "Fetal Hypoxia/*physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Intellectual Disability/physiopathology",
          "Parietal Lobe/physiopathology",
          "Pregnancy",
          "Rats",
          "Reaction Time/physiology",
          "Visual Cortex/physiopathology"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1984 May-Jun;34(3):547-53.",
     "term": "hippocampus"
}