{
     "PMID": "6542738",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850219",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "1984",
     "TI": "Degenerative hippocampal pathology in mice infected with scrapie.",
     "PG": "62-8",
     "AB": "The lesions of scrapie are confined to the CNS, and the most characteristic histopathological change in mice terminally infected with scrapie is vacuolation. With most laboratory strains of scrapie, one of the regions affected by this lesion is the cerebral cortex, including the hippocampus. Under some circumstances, however, a more destructive degeneration occurs in the hippocampus, with pyramidal cell necrosis accompanied by glial reactions, which can extend to a severe hippocampal sclerosis especially when an intracerebral route of infection has been used. The purpose of this paper is to identify some of the factors involved in these differences in the pathology of the hippocampus and their interdependence; this has necessitated the development and use of a scoring system for sclerosis in the hippocampus, in conjunction with an already established scoring system for vacuolation. Comparison of average hippocampal sclerosis scores and the vacuolation index (an estimate of the severity of grey matter vacuolation throughout the brain) reveals that hippocampal sclerosis is generally associated with scrapie models which produce intense vacuolation in the hippocampus, and also in the brain as a whole. Scrapie-induced hippocampal sclerosis provides an experimental system for investigating the basis for similar lesions, which occur in a variety of conditions, such as Alzheimer's disease and epilepsy.",
     "FAU": [
          "Scott, J R",
          "Fraser, H"
     ],
     "AU": [
          "Scott JR",
          "Fraser H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*pathology/ultrastructure",
          "Mice",
          "Mice, Inbred C3H",
          "Mice, Inbred C57BL",
          "Mice, Inbred Strains",
          "Neurons/pathology",
          "Rodent Diseases/*pathology",
          "Scrapie/*pathology",
          "Sheep"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1984;65(1):62-8.",
     "term": "hippocampus"
}