{
     "PMID": "6542188",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841226",
     "LR": "20071114",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "1984 Summer",
     "TI": "Time course of the effects of trimethyltin on limbic evoked potentials and distribution of tin in blood and brain in the rat.",
     "PG": "217-44",
     "AB": "The averaged evoked potential technique was used to determine the sequence and relative effects of a single dose of trimethyltin (TMT) on the neurophysiologic functioning of two limbic system pathways, selected for study because they are known to show TMT-induced pathologic changes. Adult female rats were implanted with bipolar electrodes in the olfactory or prepyriform cortex (PPC), dentate gyrus (DG) and distal CA3 subfield of the hippocampus. Evoked potentials were elicited in the DG by stimulation of the PPC, and in CA3 by stimulation of the mossy fiber system which originates in dentate granule cells. TMT chloride was administered po in a single 7.5 mg/kg dose in water to 9 implanted rats. A parallel group of 6 implanted rats served as a control group. No changes in potentials were noted 24 hr after TMT, but some effects appeared at 48 hr. Amplitudes of potentials elicited in the DG were greatly potentiated between 2-7 days after TMT with peak effects between 4-6 days, followed by a marked decline in amplitude of the response. At the same time, recordings of spontaneous electrical activity did not reveal marked abnormalities such as electrographic seizure waves. Amplitude of the CA3 response began to decline 3 days after TMT and by 3 weeks was markedly depressed. Average amplitudes of the same responses in the control group remained within 12 percent of pretreatment values for the 20 days of the study. Tin levels in whole brain were lowest at 24 hr, doubled at 48 hr, then doubled again at 4 days when peak levels were reached. Values remained high in both blood and brain and at 20 days were still 66 percent of peak levels. Thus, the delay in onset of effects of TMT on evoked potentials may be related to the slow entry of tin into brain, presumably because of high affinity binding to hemoglobin in blood, as reported by others. Also, the time of peak potentiating effects on potentials evoked in the DG correlated well with the time of peak levels of tin in brain.",
     "FAU": [
          "Hasan, Z",
          "Zimmer, L",
          "Woolley, D"
     ],
     "AU": [
          "Hasan Z",
          "Zimmer L",
          "Woolley D"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-01503/ES/NIEHS NIH HHS/United States",
          "ES-05145/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Trialkyltin Compounds)",
          "0 (Trimethyltin Compounds)",
          "7440-31-5 (Tin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Body Weight/drug effects",
          "Brain Chemistry",
          "Cerebral Cortex/drug effects",
          "Evoked Potentials/*drug effects",
          "Female",
          "Hippocampus/drug effects",
          "Limbic System/*drug effects",
          "Rats",
          "Reaction Time/drug effects",
          "Tin/analysis/blood",
          "Trialkyltin Compounds/*pharmacology",
          "Trimethyltin Compounds/*pharmacology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1984 Summer;5(2):217-44.",
     "term": "hippocampus"
}