{
     "PMID": "6543074",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19850308",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "34",
     "IP": "6",
     "DP": "1984 Nov-Dec",
     "TI": "[Functional role of the dorsal and ventral hippocampus in defensive behavior in the rat].",
     "PG": "1109-15",
     "AB": "Bilateral electrolytic lesions of the dorsal hippocampus of white rats were shown to facilitate elaboration of a conditioned response of active avoidance of pain shock in a shuttle-box. The lesions of the ventral hippocampus had no effect on conditioning. The ventral hippocampal lesions led to a complete failure to form differential inhibition. In rats with the dorsal hippocampal lesions an acquisition of partial (up to 60 per cent) discrimination of stimuli was possible. The differences in avoidance conditioning and elaboration of differential inhibition in rats with the dorsal and ventral hippocampal lesions are supposed to be caused by the changes of general excitability and emotional state of animals as well as by a specific role of the ventral hippocampus in memory consolidation.",
     "FAU": [
          "Chaichenko, G M"
     ],
     "AU": [
          "Chaichenko GM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'naia rol' dorzal'nogo i ventral'nogo gippokampa v oboronitel'nom povedenii krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Conditioning, Classical/physiology",
          "Electroshock",
          "Hippocampus/*physiology",
          "Humans",
          "Male",
          "Memory/physiology",
          "Neural Inhibition",
          "Rats",
          "Reaction Time/physiology",
          "Sound",
          "Stress, Psychological/physiopathology"
     ],
     "EDAT": "1984/11/01 00:00",
     "MHDA": "1984/11/01 00:01",
     "CRDT": [
          "1984/11/01 00:00"
     ],
     "PHST": [
          "1984/11/01 00:00 [pubmed]",
          "1984/11/01 00:01 [medline]",
          "1984/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1984 Nov-Dec;34(6):1109-15.",
     "term": "hippocampus"
}