{
     "PMID": "654578",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780724",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "1978 Mar-Apr",
     "TI": "[Several properties of the connections between the dentate fascia and field CA3 of the hippocampus in vitro].",
     "PG": "381-6",
     "AB": "Topography of connections between the dentate fascia (DF) and the field CA3 was investigated on transverse hippocampal slices of guinea pigs in vitro. Recording of the extracellular spike activity from different loci in the CA3, during threshold electrical stimulation of DF has shown that while each pyramidal neurone responded to 3-4 widely spaced stimulated points, any CA3 locus responded to nearly all points in DF. The dispersion of latencies for each DF-CA3 distance was about 5--7 ms. Increase in intensity of stimulating current was followed by a decrease of long latencies to the minimal theoretically counted value characteristic for a given DF-CA3 distance. The same process was observed in the course of post-tetanic potentiation. It is suggested that dispersion of response latencies depends upon different levels of synaptic modification, obtained in vivo.",
     "FAU": [
          "Bragin, A G",
          "Zhadina, S D"
     ],
     "AU": [
          "Bragin AG",
          "Zhadina SD"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Nekotorye svoistva sviazi mezhdu zubchatoi fastsiei i polem CA3 gippokampain vitro.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Reaction Time",
          "Synapses/physiology"
     ],
     "EDAT": "1978/03/01 00:00",
     "MHDA": "1978/03/01 00:01",
     "CRDT": [
          "1978/03/01 00:00"
     ],
     "PHST": [
          "1978/03/01 00:00 [pubmed]",
          "1978/03/01 00:01 [medline]",
          "1978/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1978 Mar-Apr;28(2):381-6.",
     "term": "hippocampus"
}