{
     "PMID": "6548748",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841227",
     "LR": "20061115",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "259",
     "IP": "22",
     "DP": "1984 Nov 25",
     "TI": "Rat brain preproenkephalin mRNA. cDNA cloning, primary structure, and distribution in the central nervous system.",
     "PG": "14301-8",
     "AB": "A cDNA-clone library was constructed from poly-adenylated RNA of Fischer rat striatum and screened for inserts coding for the enkephalin precursor preproenkephalin. The insert of one positive clone, pRPE2, was sequenced and found to contain the coding sequence (810 bases), as well as 316 and 155 bases of the 3' and 5' untranslated regions, respectively, of rat preproenkephalin mRNA. The primary structure of rat preproenkephalin (269 amino acids, Mr 30,932) is similar to those of previously sequenced bovine and human preproenkephalins (78 and 82% matched residues, respectively), and contains four copies of Met-enkephalin, one of Leu-enkephalin, one of Met-enkephalin-Arg6-Gly7-Leu8, and one of Met-enkephalin-Arg6-Phe7. Cell-free translation of rat striatal mRNA selected by hybridization with pRPE2 DNA resulted in the synthesis of a 31,000-Da protein. Southern analysis of rat genomic DNA with 32P-labeled pRPE2 fragments is consistent with a single preproenkephalin gene. A 32P-labeled pRPE2 fragment hybridized specifically with preproenkephalin mRNA (approximately 1500 bases) on Northern blots of polyadenylated or total RNA of all brain regions but not liver. Relative abundances of preproenkephalin mRNA in total RNA of specific regions of the rat central nervous system, determined by a sensitive dot-blot hybridization assay, had the following order: striatum much greater than hypothalamus, pons-medulla, spinal cord greater than cerebellum, midbrain, frontal cortex greater than hippocampus, thalamus. The pRPE2 probe is useful for the analysis of the dynamics of preproenkephalin mRNA in rat neurons.",
     "FAU": [
          "Yoshikawa, K",
          "Williams, C",
          "Sabol, S L"
     ],
     "AU": [
          "Yoshikawa K",
          "Williams C",
          "Sabol SL"
     ],
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/K02805",
          "GENBANK/K02806",
          "GENBANK/K02807"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "9007-49-2 (DNA)",
          "93443-35-7 (preproenkephalin)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "*Brain Chemistry",
          "Cattle",
          "Cloning, Molecular",
          "DNA/*analysis",
          "Enkephalins/analysis/*genetics",
          "Humans",
          "Male",
          "Nucleic Acid Hybridization",
          "Protein Precursors/analysis/*genetics",
          "RNA, Messenger/*analysis",
          "Rats",
          "Rats, Inbred F344",
          "Tissue Distribution"
     ],
     "EDAT": "1984/11/25 00:00",
     "MHDA": "1984/11/25 00:01",
     "CRDT": [
          "1984/11/25 00:00"
     ],
     "PHST": [
          "1984/11/25 00:00 [pubmed]",
          "1984/11/25 00:01 [medline]",
          "1984/11/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1984 Nov 25;259(22):14301-8.",
     "term": "hippocampus"
}