{
     "PMID": "654957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780715",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "1978",
     "TI": "Proactive and retroactive effects of hippocampal stimulation on active avoidance learning, hippocampal EEG and brain acetylcholinesterase activity in cats.",
     "PG": "45-61",
     "AB": "The subject of this investigation were the effects of electrical stimulation of the hippocampus on the acquisition of active avoidance response (AAR) in a shuttle-box. The stimulation (200 microamperes, 50/s, negative rectangular pulses of 1.0 ms duration) was applied once for 10 s before or after each training session. It was found that the application of hippocampal stimulation before each session facilitated the acquisition of AAR; discontinuation of the stimulation after training did not cause a decrease of AAR performance. Application of the stimulation after each session inhibited learning in four out of six cats. However, the level of AAR performance increased rapidly in these cats after inversion of the trials-stimulation sequence. It was also found that the intensity of the somatic and vegetative symptoms evoked by stimulation (stupor, salivation, twitching of facial muscles, pupil dilatation, crying) increased gradually in successive experimental sessions, suggesting the development of the 'kindling effect in cats stimulated before each session. In cats stimulated after each session the intensity of these symptoms was greatly diminished as compared to sessions where the stimulation was not preceded by the avoidance training, or they did appear at all. However, normal sensitivity to stimulation returned after several applications of hippocampal stimulation before each experimental session. Electroencephalographic studies showed that hippocampal stimulation with the use of the same parameters as those used during training evoked hippocampal afterdischarges lasting 5-60 s. No changes of aceltycholinesterase activity in different brain regions were found in consequence of such stimulation.",
     "FAU": [
          "Gralewicz, S",
          "Gralewicz, K",
          "Ciborska-Jakubowska, H",
          "Ziemska, H"
     ],
     "AU": [
          "Gralewicz S",
          "Gralewicz K",
          "Ciborska-Jakubowska H",
          "Ziemska H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain/*enzymology",
          "Cats",
          "Electric Stimulation",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Male"
     ],
     "EDAT": "1978/01/01 00:00",
     "MHDA": "1978/01/01 00:01",
     "CRDT": [
          "1978/01/01 00:00"
     ],
     "PHST": [
          "1978/01/01 00:00 [pubmed]",
          "1978/01/01 00:01 [medline]",
          "1978/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1978;38(1):45-61.",
     "term": "hippocampus"
}