{
     "PMID": "6563993",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840808",
     "LR": "20151119",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "VI": "105",
     "DP": "1984",
     "TI": "Prenatal and early postnatal exposure to ethanol permanently alters the rat hippocampus.",
     "PG": "8-25",
     "AB": "Three separate groups of pregnant Sprague-Dawley rats were (1) fed a liquid diet containing 35% ethanol-derived calories, or (2) pair-fed this diet containing an isocaloric amount of maltose-dextrin instead of ethanol,or (3) fed laboratory chow ad libitum. Their offspring were killed after reaching at least 60 days of age, and their brains were processed with the Timm's or horseradish peroxidase histochemical techniques. Both procedures revealed that intrauterine exposure to ethanol produced a dramatic change in the topography of hippocampal mossy fibres. An aberrant distal infrapyramidal mossy fibre terminal band was present at mid-temporal levels (where it does not normally occur). Pair-fed controls did not show the aberrant band. Rats exposed to ethanol after birth (using an artificial rearing procedure) showed even greater aberrations in the mossy fibre terminal field than rats exposed to ethanol in utero. Thus, postnatal exposure to ethanol (equivalent to the third trimester in the human) produced more striking changes in the mossy fibre terminal field than exposure to ethanol during the entire length of gestation in the rat (equivalent to the first and second trimesters in the human).",
     "FAU": [
          "West, J R",
          "Dewey, S L",
          "Pierce, D R",
          "Black, A C Jr"
     ],
     "AU": [
          "West JR",
          "Dewey SL",
          "Pierce DR",
          "Black AC Jr"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA03884/AA/NIAAA NIH HHS/United States",
          "AA05523/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "RN": [
          "3K9958V90M (Ethanol)",
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*physiology",
          "Ethanol/*pharmacology",
          "Female",
          "Hippocampus/*drug effects",
          "Horseradish Peroxidase",
          "Nerve Fibers/drug effects",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1984;105:8-25.",
     "term": "hippocampus"
}