{
     "PMID": "6571990",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830324",
     "LR": "20130924",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "80",
     "IP": "1",
     "DP": "1983 Jan",
     "TI": "Oligomeric structure of muscarinic receptors is shown by photoaffinity labeling: subunit assembly may explain high- and low-affinity agonist states.",
     "PG": "156-9",
     "AB": "The potent muscarinic photoaffinity reagent N-methyl-4-piperidyl p-azidobenzilate (azido-4NMPB) was used to covalently label specific muscarinic binding sites in various brain regions and in the heart. In the cortex and hippocampus, a single specifically labeled protein with an apparent molecular mass of 86,000 daltons was detected by gel electrophoresis. In the medulla pons, cerebellum, and cardiac atria, there was a 160,000-dalton band in addition to the 86,000-dalton polypeptide. Under certain conditions, alkali or hydroxylamine treatment dissociated both macromolecules into a single 40,000-dalton polypeptide. These results suggest that the muscarinic receptor exists in oligomeric forms and that a dimer and tetramer of a basic 40,000-dalton peptide may exist as interconvertible species. We propose a model to explain the biological architecture of the muscarinic receptors and suggest a possible correlation between the azido-4NMPB-labeled polypeptides and the two states of the receptor observed in agonist binding experiments.",
     "FAU": [
          "Avissar, S",
          "Amitai, G",
          "Sokolovsky, M"
     ],
     "AU": [
          "Avissar S",
          "Amitai G",
          "Sokolovsky M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Affinity Labels)",
          "0 (Macromolecular Substances)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Muscarinic)"
     ],
     "SB": "IM",
     "MH": [
          "Affinity Labels",
          "Animals",
          "Binding Sites",
          "Brain/metabolism",
          "Brain Chemistry",
          "Macromolecular Substances",
          "Male",
          "Protein Conformation",
          "Rats",
          "*Receptors, Cholinergic/metabolism",
          "*Receptors, Muscarinic/metabolism",
          "Structure-Activity Relationship"
     ],
     "PMC": "PMC393329",
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1983 Jan;80(1):156-9.",
     "term": "hippocampus"
}