{
     "PMID": "6576118",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830920",
     "LR": "20131121",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "18",
     "DP": "1983",
     "TI": "A possible relationship between folic acid neurotoxicity and cholinergic receptors in the pyriform cortex and amygdala.",
     "PG": "327-44",
     "AB": "The substantia innominata complex (SI) is the major source of cholinergic innervation to the amygdala, entorhinal and pyriform cortices, and the neocortex. Immunohistochemical studies using both monoclonal and polyclonal antibodies to choline acetyltransferase (ChAT) have clearly identified that the large size neurons of this area are cholinergic. We have lesioned this area by three methods: electrocoagulation, kainic acid (KA) injection and folic acid (FA) injection. Biochemical (GAD, ChAT and QNB binding) and histological studies of the SI and its known target areas as well as the hippocampus, thalamus and striatum were undertaken. Histologically, electrolytic and KA (2 nmol) lesions produced extensive local damage, but local damage was minimal with FA (100-250 nmol). Electrolytic lesions produced no remote neuronal damage. KA injections produced mild to moderate damage in the amygdala and cortex, while FA produced severe damage in the amygdala and pyriform cortex, with less severe damage in the entorhinal cortex and neocortex. Biochemically, electrolytic lesions produced drops in ChAT only in remote areas. Kainic acid produced moderate drops in ChAT, GAD and QNB binding. FA, on the other hand, produced only a minimal change in ChAT, but very heavy reductions in GAD and QNB binding. Thus, GABA neurons of the cortex were damaged. They may also be the cholinoceptive neurons that were damaged. The remote damage following KA and, particularly, FA, is presumed to be due to the epileptiform activity induced by the local injection of these agents. Reduction in both seizures and remote damage was brought about by pre-treatment of the animals with valium (20 mg/kg) or scopolamine (50 mg/kg). Injection of FA into the amygdala or striatum produced some remote damage but it was much less in magnitude than after SI injection.",
     "FAU": [
          "McGeer, P L",
          "McGeer, E G",
          "Nagai, T",
          "Wong, P T"
     ],
     "AU": [
          "McGeer PL",
          "McGeer EG",
          "Nagai T",
          "Wong PT"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "935E97BOY8 (Folic Acid)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "Q3JTX2Q7TU (Diazepam)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/*metabolism",
          "Animals",
          "Cerebral Cortex/drug effects/*metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Diazepam/pharmacology",
          "Folic Acid/*toxicity",
          "Kainic Acid/toxicity",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Receptors, Cholinergic/*metabolism",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1983;18:327-44.",
     "term": "hippocampus"
}