{
     "PMID": "6582517",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840323",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "81",
     "IP": "2",
     "DP": "1984 Jan",
     "TI": "Changes in local cerebral glucose utilization during rewarding brain stimulation.",
     "PG": "635-9",
     "AB": "The quantitative 2-deoxy[14C]glucose method was used to determine local cerebral glucose utilization in unrestrained rats responding (lever-press) for rewarding electrical stimulation to area A10 (ventral tegmental area) and in similarly implanted inactive controls. Self-stimulation was associated with significant increases in metabolic activity, highly circumscribed in the ventral tegmental area, that continued rostrally within a rather compact zone of activity through the medial forebrain bundle, extending via the diagonal band of Broca to the level of the preoptic area. In the forebrain terminal areas bilateral increases in local cerebral glucose utilization were noted in the nucleus accumbens, lateral septum, hippocampus, and the mediodorsal nucleus of the thalamus. Ipsilateral (i.e., side of stimulation) increases in glucose utilization were noted in the bed nucleus of the stria terminalis, the basolateral and central amygdaloid nuclei, and the medial prefrontal cortex. Caudal to the stimulation site, increases in glucose utilization were found in the midline dorsal raphe, the ipsilateral pontine gray, medial parabrachial nucleus, and the locus coeruleus. Significant bilateral increases were noted in various sensory and motor areas. These results indicate that rather than a diffuse pattern of activity, rewarding brain stimulation is associated with discrete activation of specific neuronal projection fibers and selective terminal sites.",
     "FAU": [
          "Esposito, R U",
          "Porrino, L J",
          "Seeger, T F",
          "Crane, A M",
          "Everist, H D",
          "Pert, A"
     ],
     "AU": [
          "Esposito RU",
          "Porrino LJ",
          "Seeger TF",
          "Crane AM",
          "Everist HD",
          "Pert A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain/*metabolism",
          "Brain Mapping",
          "Glucose/*metabolism",
          "Male",
          "Rats",
          "Self Stimulation/*physiology"
     ],
     "PMC": "PMC344734",
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1984 Jan;81(2):635-9.",
     "term": "hippocampus"
}