{
     "PMID": "6584922",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840516",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "81",
     "IP": "6",
     "DP": "1984 Mar",
     "TI": "Imaging of calcium and aluminum in neurofibrillary tangle-bearing neurons in parkinsonism-dementia of Guam.",
     "PG": "1875-9",
     "AB": "We report the distribution and imaging of calcium and aluminum in neurofibrillary tangle (NFT)-bearing neurons within Sommer's sector of the hippocampus in Guamanian patients with parkinsonism-dementia, using a method of computer-controlled electron beam x-ray micro-analysis and wavelength dispersive spectrometry. Calcium and aluminum were distributed in cell bodies and axonal processes of NFT-bearing neurons. The elemental images show that both calcium and aluminum deposits occur within the same NFT-bearing hippocampal neuron in this dementing disease, suggesting that these elements are involved in NFT formation. No prominent concentrations of calcium and aluminum were imaged in non-NFT-containing regions within the pyramidal cell layer of the parkinsonism-dementia cases or in the control cases. These findings support the hypothesis that secondary hyperparathyroidism resulting from low environmental calcium and magnesium in the high-incidence focus of amyotrophic lateral sclerosis and parkinsonism-dementia on Guam had led to abnormal deposition of calcium and aluminum in the central nervous system.",
     "FAU": [
          "Garruto, R M",
          "Fukatsu, R",
          "Yanagihara, R",
          "Gajdusek, D C",
          "Hook, G",
          "Fiori, C E"
     ],
     "AU": [
          "Garruto RM",
          "Fukatsu R",
          "Yanagihara R",
          "Gajdusek DC",
          "Hook G",
          "Fiori CE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "CPD4NFA903 (Aluminum)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aluminum/*metabolism",
          "Calcium/*metabolism",
          "Cytoskeleton/ultrastructure",
          "Guam",
          "Hippocampus/pathology",
          "Humans",
          "Middle Aged",
          "Parkinson Disease/metabolism/pathology"
     ],
     "PMC": "PMC345025",
     "EDAT": "1984/03/01 00:00",
     "MHDA": "1984/03/01 00:01",
     "CRDT": [
          "1984/03/01 00:00"
     ],
     "PHST": [
          "1984/03/01 00:00 [pubmed]",
          "1984/03/01 00:01 [medline]",
          "1984/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1984 Mar;81(6):1875-9.",
     "term": "hippocampus"
}