{
     "PMID": "6585816",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840607",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "81",
     "IP": "8",
     "DP": "1984 Apr",
     "TI": "Neurotrophic effects of hippocampal extracts on medial septal nucleus in vitro.",
     "PG": "2567-71",
     "AB": "Within peripheral sympathetic and sensory systems, target tissue provides diffusible factors such as nerve growth factor that influence neuronal survival, growth, and differentiation. To determine whether target tissue may exert retrograde effects within the central nervous system, we have used hippocampus as a source of neurotrophic factors and cultured medial septal nucleus explants as a source of neurons that may respond to such factors. Soluble extracts from rat hippocampus enhance cholinergic activity (choline acetyltransferase, choline uptake, acetylcholine synthesis) of the rat medial septal nucleus cultured in serum-free defined medium. The enhancement is dose dependent, relatively specific for hippocampus, and varies with age, reaching a peak in 2- to 3-week-old rat hippocampus. The enhancing activity of the hippocampal extract appears to be mediated by protease-sensitive polypeptide(s) that differ from nerve growth factor in biological and chemical characteristics.",
     "FAU": [
          "Ojika, K",
          "Appel, S H"
     ],
     "AU": [
          "Ojika K",
          "Appel SH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Tissue Extracts)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/biosynthesis",
          "Aging",
          "Animals",
          "Brain/growth & development/*physiology",
          "Choline/metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Ganglia, Spinal/physiology",
          "Hippocampus/*physiology",
          "Kinetics",
          "Liver/growth & development",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Extracts/*pharmacology"
     ],
     "PMC": "PMC345104",
     "EDAT": "1984/04/01 00:00",
     "MHDA": "1984/04/01 00:01",
     "CRDT": [
          "1984/04/01 00:00"
     ],
     "PHST": [
          "1984/04/01 00:00 [pubmed]",
          "1984/04/01 00:01 [medline]",
          "1984/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1984 Apr;81(8):2567-71.",
     "term": "hippocampus"
}