{
     "PMID": "6586056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840611",
     "LR": "20131121",
     "IS": "0302-2994 (Print) 0302-2994 (Linking)",
     "VI": "522",
     "DP": "1983",
     "TI": "Intracerebral grafting of neuronal cell suspensions. VII. Recovery of choline acetyltransferase activity and acetylcholine synthesis in the denervated hippocampus reinnervated by septal suspension implants.",
     "PG": "59-66",
     "AB": "The time-course and magnitude of fibre outgrowth from septal suspension grafts injected into the previously denervated hippocampal formation was monitored by measurements of choline acetyltransferase (ChAT), and the activity of the grafted neurons was assessed by measurements of [14C]acetylcholine (ACh) synthesis from [14C]glucose in vitro. Graft-derived ChAT activity was barely detectable 10 days after grafting, but increased sharply between 10 days and 1 month in the areas of the hippocampus located close to the septal implants. By 6 months ChAT activity was restored to near normal levels in all segments of the previously denervated hippocampus. The overall hippocampal [14C]ACh synthesis was also restored to normal levels in the grafted animals, and estimates of the ACh turnover rate suggested that the transmitter machinery of the newly established \"septo-hippocampal\" connections operated at a rate similar to that of the intrinsic septohippocampal pathway. The intrahippocampal septal suspension grafts, similar to the intrastriatal nigral grafts, thus seem to be capable of maintaining function at a relatively \"physiological\" level despite their abnormal positions.",
     "FAU": [
          "Bjorklund, A",
          "Gage, F H",
          "Schmidt, R H",
          "Stenevi, U",
          "Dunnett, S B"
     ],
     "AU": [
          "Bjorklund A",
          "Gage FH",
          "Schmidt RH",
          "Stenevi U",
          "Dunnett SB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Acta Physiol Scand Suppl",
     "JT": "Acta physiologica Scandinavica. Supplementum",
     "JID": "0376307",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/biosynthesis",
          "Animals",
          "Choline O-Acetyltransferase/*metabolism",
          "Embryo, Mammalian/cytology",
          "Female",
          "Hippocampus/metabolism/surgery",
          "Neurons/metabolism/*transplantation",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*transplantation",
          "Time Factors",
          "Transplantation, Isogeneic"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Physiol Scand Suppl. 1983;522:59-66.",
     "term": "hippocampus"
}