{
     "PMID": "6586055",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840611",
     "LR": "20080220",
     "IS": "0302-2994 (Print) 0302-2994 (Linking)",
     "VI": "522",
     "DP": "1983",
     "TI": "Intracerebral grafting of neuronal cell suspensions. VI. Survival and growth of intrahippocampal implants of septal cell suspensions.",
     "PG": "49-58",
     "AB": "The survival and growth of intrahippocampal septal suspension grafts were investigated by acetylcholine esterase (AChE) histochemistry in animals with lesions of the intrinsic septohippocampal cholinergic pathways. AChE was demonstrable in the grafts after the first postoperative week, and AChE-positive fibres were seen to extend into the host hippocampus by 3 weeks. Rapid fibre outgrowth occurred between 3 weeks and 3 months after grafting, and continued at a slower rate thereafter. By 6 months a fairly complete reinnervation of the initially denervated hippocampus was achieved in most specimens, and this persisted at 14 months, the longest postoperative time analysed. A comparison between the development of the AChE-positive neurones in the suspension grafts with that seen during ontogeny in situ suggested that the grafted neurones lagged behind normal development by at least 1 week. Similar to our previous observations on septal grafts implanted as solid tissue pieces, the pattern of the newly-formed AChE-positive innervation in the host hippocampal formation, established from the septal suspension grafts, was remarkably similar to that of the normal AChE-positive septal innervation. This pattern became established as soon as the graft-derived fibres first grew in, suggesting that the ingrowing axons extended and ramified preferentially into those hippocampal subfields which normally receive an AChE-positive innervation from the septal-diagonal band area.",
     "FAU": [
          "Bjorklund, A",
          "Gage, F H",
          "Stenevi, U",
          "Dunnett, S B"
     ],
     "AU": [
          "Bjorklund A",
          "Gage FH",
          "Stenevi U",
          "Dunnett SB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Acta Physiol Scand Suppl",
     "JT": "Acta physiologica Scandinavica. Supplementum",
     "JID": "0376307",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Embryo, Mammalian/cytology",
          "Female",
          "Graft Survival",
          "Hippocampus/anatomy & histology/surgery",
          "Neurons/enzymology/*transplantation",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*transplantation",
          "Time Factors",
          "Transplantation, Isogeneic"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Physiol Scand Suppl. 1983;522:49-58.",
     "term": "hippocampus"
}