{
     "PMID": "6592592",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841105",
     "LR": "20161123",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "81",
     "IP": "18",
     "DP": "1984 Sep",
     "TI": "Hippocampal denervation causes rapid forgetting of olfactory information in rats.",
     "PG": "5885-7",
     "AB": "Rats were trained on a succession of two-odor discriminations for a water reward in a modified radial maze. A different odor pair was used each day. After three or four pairs, rats would learn to choose the correct odor in only 3-5 trials. Animals were then subjected to electrolytic lesions in the lateral entorhinal cortex, which is innervated by the lateral olfactory tract, or in the dorsal entorhinal cortex, which is not a target of the olfactory system. Lesions of the first type did not interfere with performance, provided a short interval (30 sec to 2 min) was used between trials. However, the rats were severely impaired when trials were separated by 3-10 min. Dorsal lesions had no effect on olfactory discrimination irrespective of length of delay. In additional experiments, the rats were trained for 10 trials with short inter-trial intervals and then tested 1 hr later with the significance of the cues reversed. Animals with dorsal lesions continued to respond to the formerly correct odor while those with lateral entorhinal damage immediately reversed their response choices. These results provide evidence that lesions to the hippocampal system produce a rapid forgetting syndrome in rats comparable with that reported for humans with temporal lobe damage or dysfunction.",
     "FAU": [
          "Staubli, U",
          "Ivy, G",
          "Lynch, G"
     ],
     "AU": [
          "Staubli U",
          "Ivy G",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 19793-12/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/*physiology",
          "Conditioning (Psychology)",
          "Denervation",
          "Discrimination (Psychology)",
          "Hippocampus/*physiology",
          "Male",
          "*Memory",
          "Odorants",
          "Olfactory Pathways/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Smell",
          "Species Specificity"
     ],
     "PMC": "PMC391817",
     "EDAT": "1984/09/01 00:00",
     "MHDA": "1984/09/01 00:01",
     "CRDT": [
          "1984/09/01 00:00"
     ],
     "PHST": [
          "1984/09/01 00:00 [pubmed]",
          "1984/09/01 00:01 [medline]",
          "1984/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1984 Sep;81(18):5885-7.",
     "term": "hippocampus"
}