{
     "PMID": "6592609",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19841119",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "81",
     "IP": "19",
     "DP": "1984 Oct",
     "TI": "Glucocorticoid-sensitive hippocampal neurons are involved in terminating the adrenocortical stress response.",
     "PG": "6174-7",
     "AB": "The hippocampus is the principal target site in the brain for adrenocortical steroids, as it has the highest concentration of receptor sites for glucocorticoids. The aged rat has a specific deficit in hippocampal glucocorticoid receptors, owing in large part to a loss of corticoid-sensitive neurons. This deficit may be the cause for the failure of aged rats to terminate corticosterone secretion at the end of stress, because extensive lesion and electrical stimulation studies have shown that the hippocampus exerts an inhibitory influence over adrenocortical activity and participates in glucocorticoid feedback. We have studied whether it is the loss of hippocampal neurons or of hippocampal glucocorticoid receptors in the aged rat that contributes most to this syndrome of corticosterone hypersecretion. To do this, we used two model systems for producing reversible glucocorticoid receptor depletion in the hippocampus, and we found that depletion of receptors without inducing cell loss results in corticosterone hypersecretion. Furthermore, correction of the receptor deficit results in normalization of corticosterone secretion. These results focus attention on the hippocampus as an important glucocorticoid sensor in relation to the stress response. They also provide important new physiological correlates for the remarkable plasticity of the hippocampal glucocorticoid receptor system, which is under independent control by corticosterone and by vasopressin.",
     "FAU": [
          "Sapolsky, R M",
          "Krey, L C",
          "McEwen, B S"
     ],
     "AU": [
          "Sapolsky RM",
          "Krey LC",
          "McEwen BS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Steroid)",
          "SIV03811UC (Kainic Acid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex/*physiopathology",
          "Adrenalectomy",
          "Aging",
          "Animals",
          "Cold Temperature",
          "Corticosterone/blood",
          "Hippocampus/drug effects/*physiopathology",
          "Humans",
          "Kainic Acid/toxicity",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Rats, Brattleboro",
          "Rats, Inbred F344",
          "Receptors, Glucocorticoid/*physiology",
          "Receptors, Steroid/*physiology",
          "Restraint, Physical",
          "Stress, Physiological/*physiopathology",
          "Stress, Psychological/physiopathology",
          "Vibration"
     ],
     "PMC": "PMC391882",
     "EDAT": "1984/10/01 00:00",
     "MHDA": "1984/10/01 00:01",
     "CRDT": [
          "1984/10/01 00:00"
     ],
     "PHST": [
          "1984/10/01 00:00 [pubmed]",
          "1984/10/01 00:01 [medline]",
          "1984/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1984 Oct;81(19):6174-7.",
     "term": "hippocampus"
}