{
     "PMID": "66134",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770525",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "42",
     "IP": "4",
     "DP": "1977 Apr",
     "TI": "Effects of atropine upon the hippocampal electrical activity in rats with special reference to paradoxical sleep.",
     "PG": "510-7",
     "AB": "In freely moving male rats with implanted electrodes, the influence of atropine sulphate (5-30 mg/kg, i.p.) on the hippocampal theta activity was studied with special emphasis on paradoxical sleep (PS). In accordance with previous work with cats and rabbits, atropine was found to inhibit PS, in delaying its first appearance as well as in decreasing the duration of the first PS episode. The hippocampal theta activity during PS was also changed after atropinization. In particular, when REM occurred often, theta activity was increased not only in frequency but also in amplitude; however, with no or little REM, theta frequency was not changed but the regularity of theta rhythms was markedly disturbed. These findings are in contrast with the theta activity associated with gross body movement, which was not affected by atropine as was previous reported by Vanderwolf (1975). Thus, in contrast to commonly held views, the hippocampal theta activity during gross body movement may be different in its underlying mechanisms from that during PS.",
     "FAU": [
          "Usui, S",
          "Iwahara, S"
     ],
     "AU": [
          "Usui S",
          "Iwahara S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/*pharmacology",
          "Dose-Response Relationship, Drug",
          "*Electroencephalography",
          "Hippocampus/*drug effects",
          "Male",
          "Movement/drug effects",
          "Rats",
          "Sleep, REM/*drug effects"
     ],
     "EDAT": "1977/04/01 00:00",
     "MHDA": "1977/04/01 00:01",
     "CRDT": [
          "1977/04/01 00:00"
     ],
     "PHST": [
          "1977/04/01 00:00 [pubmed]",
          "1977/04/01 00:01 [medline]",
          "1977/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1977 Apr;42(4):510-7.",
     "term": "hippocampus"
}