{
     "PMID": "6613530",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831021",
     "LR": "20170628",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "60",
     "IP": "3-4",
     "DP": "1983",
     "TI": "The effects of 5-minute ischemia in Mongolian gerbils: I. Blood-brain barrier, cerebral blood flow, and local cerebral glucose utilization changes.",
     "PG": "207-16",
     "AB": "Changes in morphology, behavior of the blood-brain barrier (BBB), regional cerebral blood flow (rCBF), and local cerebral glucose utilization (LCGU) were assessed and correlated in Mongolian gerbils following 5 min cerebral ischemia, produced by bilateral clamping of the common carotid arteries. The morphological changes were confined to the hippocampus and revealed a conspicuously delayed destruction of the CA1 neurons, occurring after 3 days. Following release of carotid occlusions, there were two separate openings of the BBB. One, occurring shortly after recirculation, was associated with focal hyperemia in the cerebral cortex, hippocampus and basal ganglia; the second opening was observed after several days and was associated with severe neuronal destruction in the CA1 sector. Correlation of quantitative and qualitative rCBF assays with 14C-deoxyglucose autoradiographic observations indicated an uncoupling between blood flow and glucose metabolism, observed in the hippocampus at 10 min after recirculation. The described changes provide a further insight into the post-ischemic events which determine the outcome of ischemic injury.",
     "FAU": [
          "Suzuki, R",
          "Yamaguchi, T",
          "Kirino, T",
          "Orzi, F",
          "Klatzo, I"
     ],
     "AU": [
          "Suzuki R",
          "Yamaguchi T",
          "Kirino T",
          "Orzi F",
          "Klatzo I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier",
          "Brain/metabolism",
          "Cerebrovascular Circulation",
          "Gerbillinae",
          "Glucose/metabolism",
          "Hippocampus/pathology",
          "Ischemic Attack, Transient/*pathology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1983;60(3-4):207-16.",
     "term": "hippocampus"
}