{
     "PMID": "6613698",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831021",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "43",
     "IP": "2",
     "DP": "1983",
     "TI": "Response to stimulus change: amygdalar lesion elicits similar deficit as hippocampal damage.",
     "PG": "79-88",
     "AB": "We attempted to test whether the effect of amygdaloid lesion on the response-to-change would be similar to that observed previously after hippocampal damage. Twelve rats with lesions in the cortico-basomedial region of the amygdala (CBM) and 20 sham operated controls were used. The experiment was conducted in a T-maze under two different conditions of stimulus presentation in trial 1. In the passive test the rat was allowed to inspect the white-black maze arms, but was prevented from entering them by transparent partitions. In the active test the rat was permitted to explore the entire T-maze. In both tests, the brightness of one arm was changed in trial 2, so that the two arms were alike. Control rats showed a statistically significant pre-ponderance of choices of the changed arm in both tests. CBM rats responded on a chance level in the passive test, while in the active one they performed like controls. These results, replicating closely the previous findings on rats with hippocampal damage, indicate the involvement of both the amygdala and hippocampus in the passive version of the response-to-change test. The postoperative disturbance might be interpreted as an attentional deficit or a selective impairment of information processing in the passive version of the test.",
     "FAU": [
          "Lukaszewska, I",
          "Markowska, A"
     ],
     "AU": [
          "Lukaszewska I",
          "Markowska A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Attention/*physiology",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1983;43(2):79-88.",
     "term": "hippocampus"
}