{
     "PMID": "6613699",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831021",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "43",
     "IP": "2",
     "DP": "1983",
     "TI": "Facilitatory effects of electrical stimulation of the hippocampus on a one way active avoidance response in cats.",
     "PG": "89-102",
     "AB": "Effects of a low intensity electrical stimulation of the hippocampus (HiSt) on acquisition, performance and retention of a one-way active avoidance response (AAR) were studied in four groups of cats. The animals were first trained in avoiding an electric foot-shock signalled by a CS (500 Hz tone) presentation and then they were tested or retention until the response extinguished. The HiSt was applied simultaneously with the CS presentation and terminated immediately after the performance of the AAR. One group of cats was stimulated during training, one during the retention test, one during training and during the retention test and one served as unstimulated control group. It was found that application of the HiSt during training did not influence the acquisition rate, but the stimulation became indispensable for a normal performance and for retention of the response. Application of the HiSt after training facilitated performance and improved retention, but only in cats unstimulated during training. Additional tests revealed that the facilitatory effects of the HiSt could not be attributed to disinhibitory or cue properties of the HiSt.",
     "FAU": [
          "Gralewicz, K",
          "Gralewicz, S"
     ],
     "AU": [
          "Gralewicz K",
          "Gralewicz S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Cats",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male",
          "Retention (Psychology)/physiology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1983;43(2):89-102.",
     "term": "hippocampus"
}