{
     "PMID": "66140",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770525",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "42",
     "IP": "4",
     "DP": "1977 Apr",
     "TI": "Temporo-spatial pattern of subcortical spike activity in kindling epilepsy. A statistical approach.",
     "PG": "564-74",
     "AB": "Recording electrodes were implanted stereotaxically in limbic and thalamic structures and the mesencephalic reticular formation in twelve cats. The animals were submitted to daily stimulation of the left amygdaloid nucleus following the technique for the kindling procedure, always combined with 5 h 30 min post-stimulation monitoring. After about 18 days, generalized convulsive activity was established. The following results concerning the quantitative evolution of spontaneously occurring interictal spikes were obtained. Amygdaloid nuclei, the hippocampus and the thalamic nucleus ventralis lateralis (VL) demonstrated an increase of discharge activity during the kindling procedure, following by a significant decrease after convulsions had been elicited. Thalamic nucleus centrum medianum (CM) was the only recording site investigated where the amount of interictal discharge increased and remained at a high level even after generalized convulsions had been established. Fourier analysis of slow oscillations in discharge generation yielded two main types of significant periodicity. A 165 min oscillation could be detected in all structures tested except reticular formation, which developed a 110 min cycle shared only with the thalamic CM. Significant correlations in spike activity were obtained from various structures. Stimulated amygdala seemed to have alternating relations with thalamic CM and VL, whereas stimultaneous oscillations excisted between MRF and CM. The occurrence of high voltage spikes in both contralateral and ipsilateral amygdalae was shown to be significantly correlated.",
     "FAU": [
          "Lange, H",
          "Tanaka, T",
          "Naquet, R"
     ],
     "AU": [
          "Lange H",
          "Tanaka T",
          "Naquet R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "*Action Potentials",
          "Amygdala/physiopathology",
          "Animals",
          "Cats",
          "Hippocampus/physiopathology",
          "Limbic System/physiopathology",
          "Reticular Formation/physiopathology",
          "Seizures/*physiopathology",
          "Thalamus/physiopathology"
     ],
     "EDAT": "1977/04/01 00:00",
     "MHDA": "1977/04/01 00:01",
     "CRDT": [
          "1977/04/01 00:00"
     ],
     "PHST": [
          "1977/04/01 00:00 [pubmed]",
          "1977/04/01 00:01 [medline]",
          "1977/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1977 Apr;42(4):564-74.",
     "term": "hippocampus"
}