{
     "PMID": "6616048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20151119",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "96",
     "IP": "9",
     "DP": "1983 Sep",
     "TI": "[Combined effect of a magnetic field and anti-hypoxic agents on epileptogenic foci in the rabbit hippocampus].",
     "PG": "29-31",
     "AB": "Magnetic field (MF) intensifies the activity of penicillin-induced epileptogenic foci (EF) in the rabbit hippocamp. The same effect was obtained with gutimin. Injections of sodium hydroxybutyrate produced but little changes in hypersynchronous activity as compared to the data of control experiments. Combined influence of MF and gutimin on the rabbits somewhat reduced the quantity of the electrographic correlates of the seizures as compared with the results obtained with MF or gutimin alone. Meanwhile the use of MF coupled with sodium hydroxybutyrate reduced the number of the correlates and the amount of interictal epileptiform discharges as compared with these parameters in experiments where MF alone was applied or in control. It is assumed that MF induces slight hypoxia in the tissues thereby provoking an increase in the epileptogenic foci, whereas sodium hydroxybutyrate but not gutimin compensates for pathological action of MF.",
     "FAU": [
          "Tyvin, L I",
          "Gusel', V A"
     ],
     "AU": [
          "Tyvin LI",
          "Gusel' VA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sochetannoe vliianie magnitnogo polia i antigipoksantov na epileptogennye ochagi v gippokampakh krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "RN": [
          "0 (Hydroxybutyrates)",
          "0 (Penicillins)",
          "7G33012534 (Sodium Oxybate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/chemically induced/*physiopathology",
          "Hippocampus/drug effects/*physiopathology",
          "Hydroxybutyrates/*pharmacology",
          "*Magnetics",
          "Penicillins",
          "Rabbits",
          "Sodium Oxybate/*pharmacology"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1983 Sep;96(9):29-31.",
     "term": "hippocampus"
}