{
     "PMID": "6619955",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20170126",
     "IS": "0390-5616 (Print) 0390-5616 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1983 Apr-Jun",
     "TI": "Metabolic changes in the hippocampus after prolonged epileptic discharge.",
     "PG": "69-71",
     "AB": "Sustained epileptic seizures were induced in cats by means of penicillin (PCN). After a three hour period tissue from the archicortex was removed, frozen, and extracted for metabolic studies. The concentration of ATP, ADP, AMP, phosphocreatine, glucose, glucose-6-phosphate, pyruvate, lactate, glutamate and aspartate were determined. There was a 50% decrease in phosphocreatine concentration, a slight decrease in the level of ATP and a slight increase in the levels of ADP and AMP. There was a decrease in the total adenine nucleotide and the ATP/ADP and ATP/AMP ratios. The absence of a significant change in adenylate energy charge potential reflects the remarkable ability of the brain to stabilize its energy state even after intense seizure activity. A reflection of increased glycolysis is the presence of decreased glucose (nearly 50%), and increased lactate, concentrations. The metabolic changes observed in the archicortex are comparable to those observed by others in the neocortex, indicating perhaps the relative metabolic uniformity of these two types of cortex.",
     "FAU": [
          "Galella, G",
          "Turano, C",
          "Girvin, J"
     ],
     "AU": [
          "Galella G",
          "Turano C",
          "Girvin J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "J Neurosurg Sci",
     "JT": "Journal of neurosurgical sciences",
     "JID": "0432557",
     "RN": [
          "0 (Adenine Nucleotides)",
          "0 (Penicillins)"
     ],
     "SB": "IM",
     "MH": [
          "Adenine Nucleotides/analysis",
          "Animals",
          "Cats",
          "Decerebrate State/complications",
          "*Energy Metabolism",
          "Epilepsy/chemically induced/complications/*metabolism",
          "Hippocampus/*metabolism",
          "Penicillins"
     ],
     "EDAT": "1983/04/01 00:00",
     "MHDA": "1983/04/01 00:01",
     "CRDT": [
          "1983/04/01 00:00"
     ],
     "PHST": [
          "1983/04/01 00:00 [pubmed]",
          "1983/04/01 00:01 [medline]",
          "1983/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosurg Sci. 1983 Apr-Jun;27(2):69-71.",
     "term": "hippocampus"
}