{
     "PMID": "6619970",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20131121",
     "IS": "0022-3166 (Print) 0022-3166 (Linking)",
     "VI": "113",
     "IP": "10",
     "DP": "1983 Oct",
     "TI": "Severe zinc deficiency: effects on the distribution of nine elements (potassium, phosphorus, sodium, magnesium, calcium, iron, zinc, copper and manganese) in regions of the rat brain.",
     "PG": "1895-905",
     "AB": "The effect of severe zinc deficiency on the distribution of nine elements (potassium, phosphorus, sodium, magnesium, calcium, iron, zinc, copper and manganese) in brain regions (olfactory lobes, right and left hippocampi, cerebellum and the rest of the brain) has been studied. After male rats (30 days old) were fed a zinc-deficient diet for 28 days, the zinc concentration of most brain parts was similar to zinc-adequate control values. Olfactory lobe zinc, on the other hand, was slightly depressed. However, the levels of other metals were dependent on zinc nutriture. Zinc deficiency caused an elevation in copper concentrations in most brain parts. Restriction of food intake caused a similar increase in brain copper but generally the effect was less than with zinc deficiency. Levels of calcium, manganese, sodium and potassium, in certain brain regions, also appeared to be altered by the zinc status of an animal. Of the minerals examined, only zinc and copper displayed asymmetrical distribution between the right and left hippocampus, and severe zinc deficiency did not affect lateral distribution of these trace metals in the hippocampus. The data suggest the hypothesis that changes in brain metal content, associated with zinc deficiency, contribute to the behavioral abnormalities that occur.",
     "FAU": [
          "Wallwork, J C",
          "Milne, D B",
          "Sims, R L",
          "Sandstead, H H"
     ],
     "AU": [
          "Wallwork JC",
          "Milne DB",
          "Sims RL",
          "Sandstead HH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Nutr",
     "JT": "The Journal of nutrition",
     "JID": "0404243",
     "RN": [
          "27YLU75U4W (Phosphorus)",
          "42Z2K6ZL8P (Manganese)",
          "789U1901C5 (Copper)",
          "9NEZ333N27 (Sodium)",
          "E1UOL152H7 (Iron)",
          "I38ZP9992A (Magnesium)",
          "J41CSQ7QDS (Zinc)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Calcium/metabolism",
          "Copper/metabolism",
          "Iron/metabolism",
          "Magnesium/metabolism",
          "Male",
          "Manganese/metabolism",
          "Phosphorus/metabolism",
          "Potassium/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium/metabolism",
          "Zinc/*deficiency/metabolism"
     ],
     "EDAT": "1983/10/01 00:00",
     "MHDA": "1983/10/01 00:01",
     "CRDT": [
          "1983/10/01 00:00"
     ],
     "PHST": [
          "1983/10/01 00:00 [pubmed]",
          "1983/10/01 00:01 [medline]",
          "1983/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nutr. 1983 Oct;113(10):1895-905.",
     "term": "hippocampus"
}