{
     "PMID": "6619905",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "12",
     "IP": "4",
     "DP": "1983 Aug",
     "TI": "Five types of basket cell in the hippocampal dentate gyrus: a combined Golgi and electron microscopic study.",
     "PG": "577-97",
     "AB": "Five types of basket cell in the hippocampal denate gyrus of rats were analysed with a combined Golgi and electron microscopic method. Light microscopic observations show that the large somata of these different cell types are located either in the granule cell layer or within 30-50 micron of this layer. The somata of basket cells are pyramidal, horizontal, fusiform or multipolar. Dendrites of basket cells are aspinous or sparsely spinous and are found in all layers of the dentate gyrus. Their axons form an extensive plexus in the granule cell and lower molecular layers. Electron microscopic preparations of Golgi-impregnated, gold-toned basket cells revealed gold-labelled neurons with distinct ultrastructural features. All somata of basket cells displayed an extensive perikaryal cytoplasm with large Nissl bodies and nuclei with infoldings, euchromatin, intranuclear rods and sheets, and large nucleoli. The aspinous dendrites as well as the somata had a mixture of asymmetric and symmetric synapses on their surfaces. Basket cell dendrites located in the hilus were contacted by numerous terminals with characteristics of mossy fibres derived from granule cells. Some of these terminals were identified positively in preparations that also contained impregnated granule cells. The axons of basket cells formed exclusively symmetric synapses. The most common postsynaptic structures to these terminals were the somata and dendrites of granule cells. Dendritic spines were rarely contacted by basket cell axons while the axon hillocks and initial segments of granule cells were never contacted. These findings are consistent with previous immunocytochemical, and physiological data that indicate feedback inhibitory mechanisms in the dentate gyrus are mediated via mossy fibre collaterals which synapse with GABAergic basket cells. In addition, the electron microscopic data for basket cells are similar to those for aspinous stellate cells in the neocortex, another type of cortical, GABAergic local circuit neuron. Thus, the basket cells in the dentate gyrus may have a function similar to other inhibitory, cortical local circuit neurons.",
     "FAU": [
          "Ribak, C E",
          "Seress, L"
     ],
     "AU": [
          "Ribak CE",
          "Seress L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Dendrites/ultrastructure",
          "Hippocampus/*cytology",
          "Microscopy, Electron",
          "Neurons/classification/ultrastructure",
          "Rats",
          "Synapses/ultrastructure",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1983/08/01 00:00",
     "MHDA": "1983/08/01 00:01",
     "CRDT": [
          "1983/08/01 00:00"
     ],
     "PHST": [
          "1983/08/01 00:00 [pubmed]",
          "1983/08/01 00:01 [medline]",
          "1983/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1983 Aug;12(4):577-97.",
     "term": "hippocampus"
}