{
     "PMID": "6621812",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "22",
     "IP": "7",
     "DP": "1983 Jul",
     "TI": "Cholinergic mechanisms of analgesia produced by physostigmine, morphine and cold water swimming.",
     "PG": "827-33",
     "AB": "This study concerns the cholinergic involvement in three experimental procedures which produce analgesia. Rats were given one of seven treatments: saline (1.0 ml/kg, i.p.); morphine sulfate (3.5, 6.0 or 9.0 mg/kg, i.p.); physostigmine salicylate (0.65 mg/kg, i.p.); warm water swim (3.5 min at 28 degrees C); and cold water swim (3.5 min at 2 degrees C). Each rat was tested on a hot plate (59.1 degrees C) once prior to and 30 min after treatment. Immediately after the last test the rats were killed with focussed microwave radiation. Levels of acetylcholine (ACh) and choline (Ch) in six brain areas (brain stem, cerebral cortex, hippocampus, midbrain, cerebellum and striatum) were analyzed by gas chromatograph-mass spectrometer. Morphine (9.0 mg/kg), physostigmine and cold water swimming caused significant analgesia. Morphine elevated the levels of ACh in the cerebellum and striatum, cold water swimming--in the cerebellum, striatum and cortex, and physostigmine--in the striatum and hippocampus. Levels of choline were elevated by morphine in the cerebellum, cortex and hippocampus, while cold water swimming elevated levels of choline in the cerebellum, cortex, striatum and hippocampus. Physostigmine did not change levels of choline in any of the brain areas studied. These data suggest that the analgetic effects of morphine or cold water swimming may be mediated by components of the cholinergic system that differ from those involved in the analgetic effects of physostigmine.",
     "FAU": [
          "Romano, J A",
          "Shih, T M"
     ],
     "AU": [
          "Romano JA",
          "Shih TM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "76I7G6D29C (Morphine)",
          "9U1VM840SP (Physostigmine)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Brain Chemistry/drug effects",
          "Choline/metabolism",
          "*Cold Temperature",
          "Male",
          "Morphine/*pharmacology",
          "Pain/*physiopathology",
          "Parasympathetic Nervous System/*physiology",
          "Physostigmine/*pharmacology",
          "Rats",
          "Reaction Time/drug effects",
          "Swimming"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1983 Jul;22(7):827-33.",
     "term": "hippocampus"
}