{
     "PMID": "6624385",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "1983",
     "TI": "Cerebral ischemia in the rat: ultrastructural and morphometric analysis of synapses in stratum radiatum of the hippocampal CA-1 region.",
     "PG": "52-60",
     "AB": "A 10-min long ischemic insult followed by up to 60-min survival results in several changes of the synaptic ultrastructure in the hippocampal CA-1 region. The alternations consist of gradual change of synaptic curvature from neutral to positive, cleavage and decrease in thickness of the postsynaptic densities and, in the case of many terminals, wrinkling of their profiles. The most striking form of damage are membrane discontinuities which begin to appear in very small numbers after 20 min of blood reflow and become much more pronounced after 60 min. The development of those modifications seems to be time-related, whereas decrease in the number of synaptic vesicles, as shown by the morphometric analysis, occurs after 10 min and does not progress any further after 20 and 60 min. This decrease is most pronounced in the immediate vicinity of the presynaptic membrane. Although the observed signs of ultrastructural alternations of synapses in the postischemic period appear to conform to the general pattern of synaptic degeneration observed under other conditions, the severity of ischemia is underlined with the rate at which those changes develop, thus pointing toward grossly disturbed metabolism of postischemic neurons. Recently, a number of theories have been advanced, discussing significance of ischemic destruction of membrane phospholipids. These theories are discussed in the context of membrane discontinuities reported in this investigation.",
     "FAU": [
          "von Lubitz, D K",
          "Diemer, N H"
     ],
     "AU": [
          "von Lubitz DK",
          "Diemer NH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*ultrastructure",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Synapses/*ultrastructure",
          "Synaptic Vesicles/ultrastructure",
          "Time Factors"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1983;61(1):52-60.",
     "term": "hippocampus"
}