{
     "PMID": "6624251",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1983 Jul-Aug",
     "TI": "[Morphologic analysis of the consequences of simultaneous lesioning of the hippocampus and amygdala in the rat].",
     "PG": "662-70",
     "AB": "The comparison of damage localization in the region of the hippocampus and amygdala with changes of behaviour components in operated rats revealed an increase of alimentary excitability, motor and intersignal activity following damage of the dorsal part of the hippocampus and destruction of all the parts of amygdala, whereas the elaboration of transswitching of heterogeneous (alimentary and defensive) conditioned reflexes became difficult. If the hippocampus was fully destroyed and amygdala damage was confined to its corticomedial part, then the motor activity was enhanced only in some animals and alimentary excitability and intersignal activity, as a rule, did not differ from those in the intact rats. The elaboration of transswitching of heterogeneous conditioned reflexes in this case was facilitated.",
     "FAU": [
          "Pigareva, M L",
          "Mikheeva, T S"
     ],
     "AU": [
          "Pigareva ML",
          "Mikheeva TS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Morfologicheskii analiz posledstvii odnovremennogo povrezhdeniia gippokampa i mindaliny u krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Avoidance Learning/physiology",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Feeding Behavior/*physiology",
          "Food",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity/*physiology",
          "Rats",
          "Sound",
          "Transfer (Psychology)/*physiology"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1983 Jul-Aug;33(4):662-70.",
     "term": "hippocampus"
}