{
     "PMID": "6624255",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1983 Jul-Aug",
     "TI": "[Activity of septal and hippocampal neurons transplanted into the anterior chamber of the eye in the rat].",
     "PG": "708-16",
     "AB": "Septal and hippocampal tissue of rat embryos was grafted into anterior eye chamber of adult rats. After 4-6 months, activity of single units was recorded extracellularly from the grafts incubated in standard medium. In the hippocampus (47 neurons), only about half of the cells exhibited spontaneous activity (47%). When it was present, it was low and consisted mainly of complex spikes. In the septal grafts (131 cells), the number of spontaneously active units was higher (82%), as well as their discharge rate. The activity consisted of irregular and regular single spikes, rhythmic bursts or groups. During rhythmic stimulation hippocampal responses followed it up to 30-50 cps and were characterized by prominent frequency potentiation. In the septum responses followed only up to 3-5 cps; frequency potentiation was not observed. Comparison of neuronal activity in the grafts of the septum and hippocampus with that in vivo with various types of deafferentation and with slices incubated in vitro shows that some distinct \"organotypic\" characteristics of spontaneous and evoked activity are preserved by the neurones of the septum and hippocampus developing in oculo.",
     "FAU": [
          "Bragin, A G",
          "Vinogradova, O S"
     ],
     "AU": [
          "Bragin AG",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Aktivnost' neironov septum i gippokampa, transplantirovannykh v peredniuiu kameru glaza krysy.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Evoked Potentials",
          "Hippocampus/embryology/*physiology/transplantation",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/embryology/*physiology/transplantation"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1983 Jul-Aug;33(4):708-16.",
     "term": "hippocampus"
}