{
     "PMID": "6624253",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1983 Jul-Aug",
     "TI": "[Coherent functions of the electrical activity of the hippocampus, amygdala and frontal cortex during alimentary instrumental reflexes in the dog].",
     "PG": "694-9",
     "AB": "Coherence functions of biopotentials of the hippocampus, amygdala and frontal cortex were studied in dogs during performance of an alimentary instrumental conditioned reflex. Significant differences were determined between the coherence functions values in the background activity and under conditioned stimulation. The level of organization of coherence functions was calculated by entropy analysis method. An increase of organization level of coherence functions within the theta waves range and decrease within the beta 1 range under the action of the conditioned stimulus, was found during transition of the animal brain from the background state to activity.",
     "FAU": [
          "Aleksanov, S N"
     ],
     "AU": [
          "Aleksanov SN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kogerentnye funktsii elektricheskoi aktivnosti gippokampa, mindaliny i frontal'noi kory pri pishchevom instrumental'nom reflekse u sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Brain Mapping",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Electroencephalography",
          "Feeding Behavior/*physiology",
          "Food",
          "Frontal Lobe/*physiology",
          "Hippocampus/*physiology",
          "Sound"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1983 Jul-Aug;33(4):694-9.",
     "term": "hippocampus"
}