{
     "PMID": "6626094",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831123",
     "LR": "20060516",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "37",
     "IP": "2",
     "DP": "1983 Mar",
     "TI": "Paradoxical sleep in the dark period of the rat: a dissociation between electrophysiological and behavioral characteristics.",
     "PG": "350-6",
     "AB": "Paradoxical sleep (PS) occurring in the dark period of the illumination cycle is studied in adult, male, Wistar rats. In contrast to the light period, behaviorally the rats give the impression of being awake at the onset of PS. This is caused by the fact that PS in the dark starts from a short-lasting state characterized by dissociating criteria: behavioral characteristics such as open eyes and body posture phenomena indicating quiet wakefulness along with full-blown hippocampal EEG waves implying slow wave sleep (SWS). These behavioral characteristics continue at the onset of PS, suggesting that PS in the dark differs from that in the light period. The intrinsic characteristics of PS, as the hippocampal theta rhythm, the suppression of the neck muscle EMG and the phasic activities, however, indicate that PS is the same phenomenon in both illumination periods. The implication of this finding with respect to the triggering of PS and its relationship with SWS is discussed.",
     "FAU": [
          "Coenen, A M",
          "van Hulzen, Z J",
          "van Luijtelaar, E L"
     ],
     "AU": [
          "Coenen AM",
          "van Hulzen ZJ",
          "van Luijtelaar EL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Electroencephalography",
          "Electromyography",
          "Eye Movements",
          "Hippocampus/physiology",
          "Light",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep Stages/physiology",
          "Sleep, REM/*physiology"
     ],
     "EDAT": "1983/03/01 00:00",
     "MHDA": "1983/03/01 00:01",
     "CRDT": [
          "1983/03/01 00:00"
     ],
     "PHST": [
          "1983/03/01 00:00 [pubmed]",
          "1983/03/01 00:01 [medline]",
          "1983/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1983 Mar;37(2):350-6.",
     "term": "hippocampus"
}