{
     "PMID": "6628624",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831217",
     "LR": "20151119",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "82",
     "IP": "2",
     "DP": "1983 Nov",
     "TI": "Topographic organization of septal cells innervating the dorsal hippocampal formation of the rat: special reference to both the CA1 and dentate theta generators.",
     "PG": "366-78",
     "AB": "We determined the topographic organization of septal cells innervating monosynaptically the two generators of theta rhythm of the rostral hippocampal formation of the rat. Under ether anesthesia, horseradish peroxidase (HRP) was injected into the dorsal CA 1 region close to the corpus callosum, the ventral part of CA 1 region close to the hippocampal fissure, and the dentate hilus. The HRP micropipet tip was positioned in these hippocampal-dentate sites by recording the hippocampal EEG through the micropipet itself before HRP injection. The major findings were: (i) Injection of HRP in the superficial part of the dorsal CA 1 region (i.e., the septal pole) resulted in labeling of neurons situated mainly in the diagonal band of Broca, ipsilateral to the injection site. (ii) Injection of HRP in the deep part of the dorsal CA 1 region resulted in the labeling of a few cells scattered in the septal region ipsilateral to the injection site. (iii) After injection of HRP in the dentate hilus, labeled cells were selectively detected in the rostral half of the medial septal nucleus mainly ipsilateral to the injection site. A high degree of organization was revealed in the connections between the septal region and the rostral hippocampal formation of the rat, two cerebral regions critically involved in theta production. The results are relevant to the two-generator hypothesis of theta.",
     "FAU": [
          "Monmaur, P",
          "Thomson, M A"
     ],
     "AU": [
          "Monmaur P",
          "Thomson MA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Hippocampus/*cytology/physiology",
          "Horseradish Peroxidase",
          "Male",
          "Rats/*anatomy & histology",
          "Rats, Inbred Strains",
          "Septal Nuclei/*cytology"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1983 Nov;82(2):366-78.",
     "term": "hippocampus"
}