{
     "PMID": "6628632",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831217",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "82",
     "IP": "2",
     "DP": "1983 Nov",
     "TI": "Morphologic alterations in the Purkinje neuron of the rat induced by lysergic acid diethylamide and fixation.",
     "PG": "478-90",
     "AB": "The effect of lysergic acid diethylamide (LSD) on the morphology of the cerebellar cortex of the rat was studied with electron microscopy. Hippocampal electrical activity was used as an objective measure of drug efficacy. At a dose of 1700 micrograms/kg, the amplitude from the hippocampus was diminished (in 2 to 5 min) and this effect lasted for about 65 to 165 min. A morphologic alteration consisting of cisternal stacks occurred in the dendrites of Purkinje neurons of rats treated with this dose of LSD, with the perfusion carried out correctly. These stacks of smooth endoplasmic reticulum were seen 2 h after injection and persisted for at least 8 h. A reduction in the volume of perfused fluid to less than 500 ml caused similar changes in the dendrites of the Purkinje neuron of untreated rats; this was one way to experimentally induce a faulty perfusion. With LSD and faulty perfusion (reduced volume) more severe changes occurred in the dendrites and small stacks of smooth endoplasmic reticulum were seen in the Purkinje soma; similar changes were also seen when the perfusion of a control animal was mismanaged during the initial 3 min. The Purkinje neuron seems to manifest morphologic alterations, generally of two types, with exposure to a variety of noxious agents. The LSD caused some perturbation of this neuron, and this was found under properly controlled conditions of fixation. The results are interpreted as indicating that LSD is causing a metabolic alteration which could disrupt the synaptic activity over several hours.",
     "FAU": [
          "Hendelman, W J",
          "Henderson, I",
          "Ferguson, R"
     ],
     "AU": [
          "Hendelman WJ",
          "Henderson I",
          "Ferguson R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Fixatives)",
          "8NA5SWF92O (Lysergic Acid Diethylamide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Endoplasmic Reticulum/drug effects/ultrastructure",
          "Fixatives/*administration & dosage",
          "Lysergic Acid Diethylamide/*pharmacology",
          "Perfusion/adverse effects",
          "Purkinje Cells/*drug effects/ultrastructure",
          "Rats"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1983 Nov;82(2):478-90.",
     "term": "hippocampus"
}