{
     "PMID": "6628596",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831220",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "52",
     "IP": "1",
     "DP": "1983",
     "TI": "The contributions of position, direction, and velocity to single unit activity in the hippocampus of freely-moving rats.",
     "PG": "41-9",
     "AB": "Isolated single units in rat dorsal hippocampus and fascia dentata were classified as 'Theta' or 'Complex-Spike' cells, and their firing characteristics were examined with respect to position, direction and velocity of movement during forced choice, food rewarded search behavior on a radial eight arm maze. Most spikes from CS cells occurred when the animal was located within a particular place on the maze and moving in a particular direction. Theta cells had very low spatial selectivity. Both cell categories had discharge probabilities which increased somewhat as a function of running velocity but tended to asymptote well before half-maximal velocity. The place/direction specificity of CS cells was significantly higher in CA1 than in CA3 and CA3 CS cells exhibited a striking preference for the inward radial direction. The pronounced directional selectivity of CS cells, at least in the present environment, suggests that they fire in response to complex, but specific, stimulus features in the extramaze world rather than to absolute place in a non-egocentric space. An alternative possibility is that the geometrical constraints of the maze surface have a profound influence on the shapes of the response fields of CS cells.",
     "FAU": [
          "McNaughton, B L",
          "Barnes, C A",
          "O'Keefe, J"
     ],
     "AU": [
          "McNaughton BL",
          "Barnes CA",
          "O'Keefe J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Motor Activity/*physiology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1983;52(1):41-9.",
     "term": "hippocampus"
}