{
     "PMID": "6631476",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831217",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "3",
     "IP": "11",
     "DP": "1983 Nov",
     "TI": "Injury-induced neuronotrophic activity in adult rat brain: correlation with survival of delayed implants in the wound cavity.",
     "PG": "2219-29",
     "AB": "Mechanical or chemical injury to adult rat brain elicited the accumulation in the affected area of trophic activity for cultured parasympathetic, sympathetic, and sensory neurons. Neuronotrophic activity was relatively low both in noninjured brain tissue extracts and in extracts prepared from the tissue surrounding an injury immediately after the lesion was made. However, trophic titers increased considerably over time, first in the brain tissue that formed the walls of the wound and then in the Gelfoam filling the wound cavity. In the tissue adjacent to the injury, trophic titers began to rise immediately after the lesion, reached a maximum 10 days later, and decayed thereafter. In the wound cavity, occupied by Gelfoam, neuronotrophic activity began to increase 6 days postlesion, reached a maximum at day 16 after injury, and decreased at later times. The levels of induced trophic activity appeared to be proportional to the size of the wound. Injury to various brain areas including temporal, entorhinal, occipital, parietal, and frontal cortices, hippocampus, corpus striatum, and cerebellum, all induced a similar increase in neuronotrophic factor(s). Damage to the myelinated fibers of the corpus callosum did not. High trophic titers decayed rapidly with distance from the wound except in areas heavily deafferented by the lesion, where activity also reached high levels. Extracts from all of the above-mentioned brain areas contained toxic activity for cultured spinal cord neurons. The level of neuronotoxic activity was similar both before the lesion and 15 days postlesion, with the possible exception of the corpus callosum. Intraventricular injections of kainic acid at doses which destroy areas CA4, CA3, and part of CA1 of the hippocampus also induced a time-dependent rise of neuronotrophic activity in this structure, comparable to that achieved by mechanical damage. Both kainic acid treatment and mechanical injury cause extensive glial proliferation in the injured and/or deafferented area. The apparent concurrence of glial reaction and increase in neuronotrophic activity suggests that glial cells may be a major source of the induced trophic activity. As an in vivo correlate of cell culture data, the survival of striatal transplants into host cortical wounds was examined. Fragments of embryonic corpus striatum did not survive when transplanted into a freshly made cavity in the entorhinal/occipital cortex of adult rats. Survival was enhanced by introducing a delay between the time at which the wound cavity was made and that at which the striatal tissue was implanted in it.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Nieto-Sampedro, M",
          "Manthrope, M",
          "Barbin, G",
          "Varon, S",
          "Cotman, C W"
     ],
     "AU": [
          "Nieto-Sampedro M",
          "Manthrope M",
          "Barbin G",
          "Varon S",
          "Cotman CW"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-00538/AG/NIA NIH HHS/United States",
          "MH-19691/MH/NIMH NIH HHS/United States",
          "NS-16349/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/pathology/*physiopathology",
          "Corpus Striatum/transplantation",
          "*Graft Survival",
          "Kainic Acid",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1983 Nov;3(11):2219-29.",
     "term": "hippocampus"
}