{
     "PMID": "6633780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831220",
     "LR": "20031114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1983 Summer",
     "TI": "Loss of place specificity in hippocampal complex spike cells of senescent rat.",
     "PG": "113-9",
     "AB": "Firing characteristics of \"place\" cells in dorsal CA1 of hippocampus were recorded from 5 young (10-14 months) and 5 old (25-29 months) Fischer-344 rats. Animals were trained to obtain food reward on a radial 8-arm maze. Entry to the arms was controlled by the experimenter so that all 8-arm were visited in random sequence from trial to trial. For each cell, 8 such trials were given (64 arm choices) in order that statistical reliability could be obtained for firing rates over the maze surface. Single unit activity and the animal's position on the maze were continuously monitored by digital computer. Twenty-seven cells from each age group were studied in this way. No statistically significant differences were found between age groups in unit spike height, width or firing rates. A large, statistically significant difference, however, was found in both spatial specificity and reliability of firing patterns from trial to trial. These results are discussed in terms of a possible deficit in spatial information processing in the older animals.",
     "FAU": [
          "Barnes, C A",
          "McNaughton, B L",
          "O'Keefe, J"
     ],
     "AU": [
          "Barnes CA",
          "McNaughton BL",
          "O'Keefe J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "*Aging",
          "Animals",
          "Hippocampus/*physiology",
          "Rats",
          "Rats, Inbred F344",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1983 Summer;4(2):113-9.",
     "term": "place cells"
}