{
     "PMID": "6633640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831217",
     "LR": "20061115",
     "IS": "0028-0836 (Print) 0028-0836 (Linking)",
     "VI": "305",
     "IP": "5936",
     "DP": "1983 Oct 20-26",
     "TI": "Asymmetric relationships between homosynaptic long-term potentiation and heterosynaptic long-term depression.",
     "PG": "717-9",
     "AB": "All synaptically-based neuropsychological theories of learning postulate that there are changes resulting from neural activity which are long-lasting and confined to specific sets of synapses. In the past decade a form of synaptic strengthening known as long-term potentiation (LTP) has been found which results from high-frequency neural activity and is of sufficient duration to model as a learning mechanism. Some early tests of the synaptic specificity of LTP in area CA1 of the hippocampus indicated that although LTP was specific to the tetanized pathway, in a converging untetanized pathway it was associated with depression of synaptic transmission lasting for at least 30 min. However, others have found that this heterosynaptic depression more usually decays within 5-15 min post-tetanus despite the maintenance of LTP in the tetanized pathway. Similarly, in the dentate gyrus (DG), LTP of either the lateral (LPP) or medial (MPP) components of the perforant path afferents has been associated with only short-lasting reciprocal heterosynaptic depression. Here, using more detailed measurement of stimulus intensity curves, we report that tetanization of either MPP or LPP reliably depresses synaptic transmission in the other pathway for at least 3 h. This heterosynaptic depression, considerably smaller than the usual magnitude of LTP, was obtained regardless of whether LTP had been produced in the tetanized homosynaptic pathway. Heterosynaptic long-term depression was not observed if the test pathway had been previously tetanized.",
     "FAU": [
          "Abraham, W C",
          "Goddard, G V"
     ],
     "AU": [
          "Abraham WC",
          "Goddard GV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Nature",
     "JT": "Nature",
     "JID": "0410462",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials",
          "Learning/*physiology",
          "Rats",
          "Synapses/*physiology",
          "Tetanus"
     ],
     "EDAT": "1983/10/20 00:00",
     "MHDA": "1983/10/20 00:01",
     "CRDT": [
          "1983/10/20 00:00"
     ],
     "PHST": [
          "1983/10/20 00:00 [pubmed]",
          "1983/10/20 00:01 [medline]",
          "1983/10/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nature. 1983 Oct 20-26;305(5936):717-9.",
     "term": "hippocampus"
}