{
     "PMID": "6634905",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831220",
     "LR": "20151119",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1983 Sep",
     "TI": "Regional characteristics of stress-induced increases in brain noradrenaline release in rats.",
     "PG": "543-7",
     "AB": "Male Wistar rats were exposed to immobilization stress for various periods (1 to 5 hr) with or without an IP injection of probenecid at 400 mg/kg. The regional characteristics of stress-induced increases in noradrenaline (NA) release in the rat brain related to the time-course of stress were demonstrated by measuring levels of the major metabolite of NA, 3-methoxy-4-hydroxyphenylethyleneglycol sulfate (MHPG-SO4). Increases in MHPG-SO4 levels occurred mainly within the first hr of stress in the hypothalamus, amygdala and thalamus, while the peak elevations of the metabolite levels were delayed in the hippocampus, cerebral cortex, pons + medulla oblongata and basal ganglia. According to the accumulation of MHPG-SO4 during each 1-hr period of stress, regional characteristics of NA release were classified into the following four types based upon regions where the most marked increase in MHPG-SO4 levels occurs mainly: (1) within the first hr of stress (the hypothalamus, amygdala and thalamus), (2) during the first and second hr (the hippocampus and cerebral cortex), (3) during the third hr (the basal ganglia) and (4) to the same extent from the first to the fourth hr of stress (the pons + medulla oblongata). These results suggest that noradrenergic neurons in different brain regions respond differentially to stress and reflect their own characteristic patterns depending upon nature and time-course of the stressor.",
     "FAU": [
          "Tanaka, M",
          "Kohno, Y",
          "Nakagawa, R",
          "Ida, Y",
          "Takeda, S",
          "Nagasaki, N",
          "Noda, Y"
     ],
     "AU": [
          "Tanaka M",
          "Kohno Y",
          "Nakagawa R",
          "Ida Y",
          "Takeda S",
          "Nagasaki N",
          "Noda Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Glycols)",
          "28700-49-4 (3-methoxy-4-hydroxyphenylglycol sulfate)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "PO572Z7917 (Probenecid)",
          "W980KJ009P (Corticosterone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain/*metabolism/physiopathology",
          "Brain Mapping",
          "Corticosterone/blood",
          "Glycols/*analysis",
          "Male",
          "Methoxyhydroxyphenylglycol/analogs & derivatives/*analysis",
          "Norepinephrine/*secretion",
          "Probenecid",
          "Rats",
          "Rats, Inbred Strains",
          "Restraint, Physical",
          "Stress, Physiological/*metabolism"
     ],
     "OID": [
          "NASA: 84042950"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1983 Sep;19(3):543-7.",
     "term": "hippocampus"
}