{
     "PMID": "6634897",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831220",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1983 Sep",
     "TI": "Strain specific cholinergic changes in response to stress: analysis of a time-dependent avoidance variation.",
     "PG": "457-62",
     "AB": "Investigators have established that the performance of an incompletely learned avoidance task is a U shaped function of the time since the original partial acquisition. Thus rats perform more poorly when retested at intermediate time intervals (1-8 hr) after training than they do when tested at longer post-acquisition intervals (24-48 hr). Studies have suggested that such time-dependent deficits are not related to changes in learning ability, but rather result from shock-induced motor suppression which interferes with active avoidance responding. Pharmacological studies utilizing drugs which effect cholinergic function have indicated that an inhibitory cholinergic system may be involved in mediating post-shock motor suppression. To obtain direct biochemical evidence for possible cholinergic mediation of post-shock motor suppression, measurements of high affinity choline uptake and acetylcholine turnover were made at varying time intervals following partial active avoidance training in F-344 rats. An increase in cholinergic function was found in the dorsal, but not the ventral hippocampus 30 min, 1 hr and 4 hr following acquisition training. These biochemical alterations were temporally correlated with deficits in active avoidance responding. We have reported that the immediate behavioral suppression observed in another rat strain (Sprague-Dawley, Zivic Miller Laboratories), which exhibits inferior active avoidance performance, is similarly correlated with cholinergic activation in the dorsal hippocampus [17]. These data support the hypothesis that the dorsal-hippocampal cholinergic system is involved in the mediation of stress-induced behavioral suppression.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Cooper, D O",
          "Schmidt, D E",
          "Barrett, R J"
     ],
     "AU": [
          "Cooper DO",
          "Schmidt DE",
          "Barrett RJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA02050/DA/NIDA NIH HHS/United States",
          "MH29182/MH/NIMH NIH HHS/United States",
          "RR-05422/RR/NCRR NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "9NEZ333N27 (Sodium)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Avoidance Learning/*physiology",
          "Choline/metabolism",
          "Hippocampus/*metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Sodium/pharmacology",
          "Species Specificity",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1983 Sep;19(3):457-62.",
     "term": "hippocampus"
}