{
     "PMID": "6634888",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831220",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1983 Sep",
     "TI": "Daily increase in noradrenaline turnover in brain regions of activity-stressed rats.",
     "PG": "393-6",
     "AB": "Changes in contents of noradrenaline (NA) and its major metabolite, 3-methoxy-4-hydroxyphenylethyleneglycol sulfate (MHPG-SO4) in brain regions (the hypothalamus, amygdala, thalamus, hippocampus, midbrain, cerebral cortex, pons plus medulla oblongata and basal ganglia) of male Wistar rats were evaluated after 1, 3 or 5 days of exposure to the activity-stress paradigm, wherein rats were housed in a cage with a running-wheel and restricted to 1-hr of feeding per day. When compared to the non-stressed control rats, contents of MHPG-SO4 in all the brain regions except of the basal ganglia in the stressed rats increased as rapidly as 1 day and continued to increase throughout the 5-day activity-stress period. Contents of NA did not change significantly in most of these brain regions. The daily increase in regional NA turnover by continuous exposure to the activity-stress paradigm was related to the large increases in running activity and gastric ulcers, and to body weight loss at the 3-day and 5-day testing periods. These data suggest that pathological states produced by a 5-day activity-stress paradigm may reflect concomitant disturbances of noradrenergic function in various brain regions. The activity-stress paradigm is regarded as an intense and progressive stress, because it induces an increase in NA response in extended brain regions.",
     "FAU": [
          "Tsuda, A",
          "Tanaka, M",
          "Kohno, Y",
          "Ida, Y",
          "Hoaki, Y",
          "Iimori, K",
          "Nakagawa, R",
          "Nishikawa, T",
          "Nagasaki, N"
     ],
     "AU": [
          "Tsuda A",
          "Tanaka M",
          "Kohno Y",
          "Ida Y",
          "Hoaki Y",
          "Iimori K",
          "Nakagawa R",
          "Nishikawa T",
          "Nagasaki N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "28700-49-4 (3-methoxy-4-hydroxyphenylglycol sulfate)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Male",
          "Methoxyhydroxyphenylglycol/analogs & derivatives/analysis",
          "Norepinephrine/*metabolism",
          "Peptic Ulcer/etiology/metabolism",
          "*Physical Exertion",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Physiological/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1983 Sep;19(3):393-6.",
     "term": "hippocampus"
}