{
     "PMID": "6635544",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831220",
     "LR": "20061115",
     "IS": "0586-5581 (Print) 0586-5581 (Linking)",
     "IP": "Pt 1",
     "DP": "1983",
     "TI": "Scanning electron microscopy of the human hippocampus.",
     "PG": "171-81",
     "AB": "The human hippocampus was studied by means of scanning electron microscopy (SEM) because further investigation of its neuroanatomy has been stimulated by increasing evidence of its functional significance. Human brains were removed within 2 hours of demise and were fixed in 10% buffered formalin for several weeks. After routine coronal sections of the cerebral hemispheres, blocks were taken of the hippocampal region for light microscopy (LM), transmission electron microscopy (TEM) and SEM. At low magnifications, the different anatomical regions can be clearly identified as well as the interlocking of the dentate gyrus and the cornu Ammonis. At higher magnifications, the detailed micro-anatomical structures can be resolved. The fimbria and alveus are composed of a closely packed network of fibrils. Within the lateral ventricle, the ependymal cells are ciliated. The choroid plexus shows clusters of polygonal cells which have a brushlike border due to the presence of numerous stubby microvilli on the surface of the cells. The granular layer of the dentate gyrus is compact due to the intimate but irregular apposition of the cells resembling the dentition in malocclusion. The neuronal bodies are mostly fusiform but may taper into a flask shape. The neurons of the molecular and of the polymorphic molecular layers are much smaller and they are more widely scattered. In the hippocampal formation, the pyramidal layer stands out most clearly as its cells are larger and more angular than those of the other layers. A classical pyramidal morphology may be well shown. A very rich plexus of fibers is found in the stratum lacunosum.",
     "FAU": [
          "Siew, S"
     ],
     "AU": [
          "Siew S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Scan Electron Microsc",
     "JT": "Scanning electron microscopy",
     "JID": "0371617",
     "SB": "IM",
     "MH": [
          "Adult",
          "Autopsy",
          "Brain/pathology",
          "Female",
          "Hippocampus/anatomy & histology/*ultrastructure",
          "Humans",
          "Male",
          "Microscopy, Electron, Scanning",
          "Middle Aged",
          "Organ Specificity",
          "Pyramidal Tracts/ultrastructure"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Scan Electron Microsc. 1983;(Pt 1):171-81.",
     "term": "hippocampus"
}