{
     "PMID": "663646",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780901",
     "LR": "20070319",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "201",
     "IP": "4351",
     "DP": "1978 Jul 14",
     "TI": "Loss of hippocampal theta rhythm results in spatial memory deficit in the rat.",
     "PG": "160-3",
     "AB": "Rats learned, using distal room cues, to run to a goal on an elevated, circular track starting from any position on the track. The goal was one of eight equidistant, recessed cups set around the track, the goal cup being distinguished from the others solely by its position in the room. After learning, electrolytic lesions were made in the medial septal nucleus eliminating hippocampal theta rhythm in some animals but not in others. Rats without theta rhythm were no longer able to perform the spatial task, whereas rats with undisturbed theta rhythm retrained normal performance. Although rats without theta rhythm could not find their way directly to the goal, they recognized its location when they came upon it by chance. This type of spatial deficit appears similar to that shown by hippocampally lesioned patient H.M. Subsequent tests demonstrated that rats deprived of theta rhythm before training could nevertheless learn the task.",
     "FAU": [
          "Winson, J"
     ],
     "AU": [
          "Winson J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Learning/physiology",
          "Memory/*physiology",
          "Rats",
          "Septal Nuclei/*physiology",
          "*Spatial Behavior",
          "*Theta Rhythm"
     ],
     "EDAT": "1978/07/14 00:00",
     "MHDA": "1978/07/14 00:01",
     "CRDT": [
          "1978/07/14 00:00"
     ],
     "PHST": [
          "1978/07/14 00:00 [pubmed]",
          "1978/07/14 00:01 [medline]",
          "1978/07/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1978 Jul 14;201(4351):160-3.",
     "term": "hippocampus"
}