{
     "PMID": "6639740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1983 Sep",
     "TI": "Limbic seizures produced by pilocarpine in rats: behavioural, electroencephalographic and neuropathological study.",
     "PG": "315-35",
     "AB": "Behavioural, electroencephalographic and neuropathological responses to increasing doses of pilocarpine (100-400 mg/kg) administered intraperitoneally to rats were studied. At the dose of 400 mg/kg pilocarpine produced a sequence of behavioural alterations including staring spells, olfactory and gustatory automatisms and motor limbic seizures that developed over 1-2 h and built up progressively into limbic status epilepticus. Smaller doses showed different threshold for these behavioural phenomena but a similar time course of development. The earliest electrographic alterations occurred in the hippocampus and then epileptiform activity propagated to amygdala and cortex. Subsequently electrographic seizures appeared in both limbic and cortical leads. The ictal periods recurred each 5-15 min and were followed by variable periods of depression of the electrographic activity. The sequence of electrographic changes correlated well with the development of behavioural phenomena. Histological examination of frontal forebrain sections revealed disseminated, apparently seizure-mediated pattern of brain damage. Neuropathological alterations were observed in the olfactory cortex, amygdaloid complex, thalamus, neocortex, hippocampal formation and substantia nigra. Pretreatment of animals with scopolamine (20 mg/kg) and diazepam (10 mg/kg) prevented the development of convulsive activity and brain damage. These results show that systemic pilocarpine in rats selectively elaborates epileptiform activity in the limbic structures accompanied by motor limbic seizures, limbic status epilepticus and widespread brain damage. It is suggested that a causative relationship between excessive stimulation of cholinergic receptors in the brain and epileptic brain damage may exist.",
     "FAU": [
          "Turski, W A",
          "Cavalheiro, E A",
          "Schwarz, M",
          "Czuczwar, S J",
          "Kleinrok, Z",
          "Turski, L"
     ],
     "AU": [
          "Turski WA",
          "Cavalheiro EA",
          "Schwarz M",
          "Czuczwar SJ",
          "Kleinrok Z",
          "Turski L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Dose-Response Relationship, Drug",
          "Electroencephalography",
          "Evoked Potentials/drug effects",
          "Limbic System/*drug effects",
          "Male",
          "Nerve Degeneration/drug effects",
          "Pilocarpine/*toxicity",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1983 Sep;9(3):315-35.",
     "term": "hippocampus"
}