{
     "PMID": "6639808",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "35",
     "IP": "8",
     "DP": "1983 Aug",
     "TI": "[Immunochemical characterization of light smooth-surfaced membrane of the rat brain].",
     "PG": "829-35",
     "AB": "The microsomal fraction of the rat brain had been subfractionated by a sucrose density gradient centrifugation into three distinct membrane fractions, namely \"light smooth-surfaced membrane\" LSM, \"heavy smooth-surfaced membrane\" HSM, and \"rough-surfaced membrane\". They were different in their chemical compositions and enzymatic activities as well as their buoyant densities. In the present experiment antisera to purified LSM and HSM were raised in rabbits to characterize the two membranes immunochemically and immunohistochemically. Antigenicity of these membranes was studied by using [125I]-protein A autoradiography and immunohistochemical localization of the antigens in the rat brain was revealed by the indirect immunoperoxidase technique. By [125I]-protein A autoradiography (Fig. 1), differences in the antigenicity between LSM and HSM were clearly shown. Two out of nine antisera to LSM were relatively specific to LSM; anti-LSM #8 serum detected a protein band of Mr 53,000 which is relatively specific to LSM (Fig. 1 B-a) and anti-LSM #9 serum reacted with three proteins specific to LSM (Mr 53,000, Mr 46,000, and Mr 27,000) (Fig. 1 C-a). However, anti-HSM sera did not discriminate between LSM and HSM antigens (Fig. 1 D & E) and non-immune serum did not detect any antigen at all (Fig. 1 F). Indirect immunoperoxidase pattern by anti-LSM #8 revealed heavy staining of the neuropil in the cortices of cerebrum, hippocampus and cerebellum (Fig. 2 A, B & C). The perivascular structures identical to glial end-feet were also stained but the cell bodies and dendritic trunks of the neurons were not stained.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Okuda, M",
          "Satake, M",
          "Kumanishi, T"
     ],
     "AU": [
          "Okuda M",
          "Satake M",
          "Kumanishi T"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Antigens)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens/*analysis",
          "Autoradiography",
          "Brain/*immunology",
          "Brain Chemistry",
          "Male",
          "Microsomes/*immunology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1983/08/01 00:00",
     "MHDA": "1983/08/01 00:01",
     "CRDT": [
          "1983/08/01 00:00"
     ],
     "PHST": [
          "1983/08/01 00:00 [pubmed]",
          "1983/08/01 00:01 [medline]",
          "1983/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1983 Aug;35(8):829-35.",
     "term": "hippocampus"
}