{
     "PMID": "6639647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831220",
     "LR": "20171116",
     "IS": "0232-766X (Print) 0232-766X (Linking)",
     "VI": "42",
     "IP": "6",
     "DP": "1983",
     "TI": "PAGE-autoradiography of fucose incorporation into rat hippocampal glycoproteins after acquisition of a brightness discrimination.",
     "PG": "763-76",
     "AB": "Male rats aged 8 weeks received intraventricular injections of 100 microCi (3.7 MBq) L-[1-3H] fucose each, 7 h after acquisition of a brightness discrimination task. Two, 8 and 24 h as well as 16, 29 and 60 days after injection of labelled fucose hippocampal tissue was prepared to obtain Tris-soluble, Triton-soluble and Triton-resistant fractions. Two and 8 h after application of [3H]fucose, the trained animals revealed an increased incorporation of fucose mainly into the Triton-soluble glycoproteins. However, it is considered that also material from the Tris-soluble fraction may be used as an additional precursor for Triton-soluble glycoproteins. Quantitative analysis of autoradiographic densitograms obtained after SDS-polyacrylamide gel electrophoresis showed the occurrence of a training-related increase in fucose incorporation predominantly into the slow-moving Triton-soluble glycoproteins. The latter exhibited a higher turnover rate than the faster-moving glycoproteins. For the longer incorporation times (days) after injection of labelled fucose, no differences were observed between trained animals and corresponding active and passive controls.",
     "FAU": [
          "Popov, N",
          "Pohle, W",
          "Schulzeck, S",
          "Matthies, H K",
          "Brodemann, R",
          "Matthies, H"
     ],
     "AU": [
          "Popov N",
          "Pohle W",
          "Schulzeck S",
          "Matthies HK",
          "Brodemann R",
          "Matthies H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biomed Biochim Acta",
     "JT": "Biomedica biochimica acta",
     "JID": "8304435",
     "RN": [
          "0 (Glycoproteins)",
          "10028-17-8 (Tritium)",
          "28RYY2IV3F (Fucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Conditioning, Operant",
          "Discrimination (Psychology)",
          "Electrophoresis, Polyacrylamide Gel",
          "Fucose/*metabolism",
          "Glycoproteins/*biosynthesis/isolation & purification",
          "Hippocampus/*metabolism",
          "Kinetics",
          "Male",
          "Photic Stimulation",
          "Rats",
          "Rats, Inbred Strains",
          "Tritium"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Biochim Acta. 1983;42(6):763-76.",
     "term": "hippocampus"
}