{
     "PMID": "6639741",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1983 Sep",
     "TI": "Effects of lesions to ascending noradrenergic neurones on performance of a 5-choice serial reaction task in rats; implications for theories of dorsal noradrenergic bundle function based on selective attention and arousal.",
     "PG": "361-80",
     "AB": "Five experiments examined the effects of destruction of the dorsal noradrenergic bundle (DNAB), arising in the locus coeruleus, both on brightness and spatial visual discrimination, and selective attention. An analogue o Leonard's 5-choice serial reaction task for human subjects was used. Hungry rats were trained to detect brief (0.5 sec) flashes of light presented randomly in one of 5 locations with a fixed intertrial interval of 5 sec, paced by the rat. Correct responses were rewarded with food and incorrect responses punished by time-out (darkness + delay). Following training to high levels of accuracy (80%, with less than 20% errors of omission), rats received either 6-OHDA (4 micrograms/2 microliters) injected bilaterally into the trajectory of the dorsal bundle, or injection of vehicle (0.1% ascorbic acid in 0.9% saline). The 6-OHDA lesion was sufficient to reduce cortical NA by 84%. Performance on both the spatial discrimination and brightness (produced by graded reductions in the brightness of the stimuli) discrimination was unaffected by DNAB lesions. However, the DNAB lesion produced significant decreases in accuracy and increases in omissions when the stimuli were presented at faster, unpredictable rates. In addition, although intense white noise failed to produce differential impairments when presented simultaneously with the visual discriminanda, the DNAB lesion significantly impaired accuracy when the noise was presented immediately prior to, but not overlapping, the onset of the visual stimuli. The implications of this pattern of deficits in performance found following DNAB lesions is discussed in terms of disruptive effects of cortical NA depletion upon mechanisms of selective attention and arousal.",
     "FAU": [
          "Carli, M",
          "Robbins, T W",
          "Evenden, J L",
          "Everitt, B J"
     ],
     "AU": [
          "Carli M",
          "Robbins TW",
          "Evenden JL",
          "Everitt BJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Attention/*physiology",
          "Cerebral Cortex/*physiology",
          "Choice Behavior/physiology",
          "Discrimination Learning/physiology",
          "Hippocampus/*physiology",
          "Locus Coeruleus/*physiology",
          "Male",
          "Mental Recall/physiology",
          "Muridae",
          "Neural Pathways/physiology",
          "Norepinephrine/*physiology",
          "Reaction Time/*physiology",
          "Serial Learning/*physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1983 Sep;9(3):361-80.",
     "term": "hippocampus"
}