{
     "PMID": "6644300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "41",
     "IP": "6",
     "DP": "1983 Dec",
     "TI": "Catecholamine-derived tetrahydroisoquinolines: O-methylation patterns and regional brain distribution following intraventricular administration in rats.",
     "PG": "1569-75",
     "AB": "The metabolism of 6,7-dihydroxy (catecholic)-1,2,3,4-tetrahydroisoquinolines (TIQs) is of interest because the heterocyclic substances may form in mammals normally or during certain disease via condensations of catecholamines (CAs) with aldehydes or alpha-keto acids. With a specific capillary gas chromatography procedure and confirmatory liquid chromatographic assays, we have determined the structural isomers and relative amounts of mono-O-methylated (phenolic) TIQ metabolites in several rat brain regions 40 min following the acute intracerebroventricular injection of four structurally related catecholic TIQs. In sharp contrast with the established selective m-O-methylation of dopamine (DA) by catechol-O-methyltransferase in brain, the two simple TIQs derived from DA produced predominantly or even exclusively the metabolic isomer arising from methylation of the original p-hydroxyl group (7-O-methylation). In three catecholaminergic brain regions examined, the 7-O-methyl isomer was the only detectable phenolic metabolite of (+/-) salsolinol-1-carboxylic acid (a condensation product of DA and pyruvic acid) and, as first noted by Bail et al. (1980), constituted 95% of the two possible isomeric mono-O-methyl metabolites of (+/-) salsolinol (TIQ derivative of DA and acetaldehyde). Though less, the 7-O-methyl isomers still were a significant proportion (40-55%) of the two mono-O-methylated metabolites of (+/-) 4-hydroxy-desmethylsalsolinol (a TIQ derived from norepinephrine and formaldehyde), or of the DOPA/acetaldehyde-derived TIQ, (cis) salsolinol-3-carboxylic acid. In the time frame of the study, all four administered TIQs showed higher levels in hypothalamus than in striatum or hippocampus, with the two carboxylated alkaloids displaying the greatest differences.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Collins, M A",
          "Origitano, T C"
     ],
     "AU": [
          "Collins MA",
          "Origitano TC"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA00266/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Isoquinolines)",
          "40704-74-3 (6,7-dihydroxytetrahydroisoquinoline)",
          "EC 2.1.1.6 (Catechol O-Methyltransferase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Catechol O-Methyltransferase/metabolism",
          "Dopamine/*metabolism",
          "Injections, Intraventricular",
          "Isoquinolines",
          "Methylation",
          "Norepinephrine/*metabolism",
          "Rats",
          "Tissue Distribution"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1983 Dec;41(6):1569-75.",
     "term": "hippocampus"
}