{
     "PMID": "6646345",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20041117",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "9",
     "IP": "5",
     "DP": "1983 Sep-Oct",
     "TI": "Form and distribution of senile plaques seen in silver impregnated sections in the brains of intellectually normal elderly people and people with Alzheimer-type dementia.",
     "PG": "379-89",
     "AB": "Brains came to autopsy from elderly cases that had been psychometrically tested and were shown to be either intellectually normal (n = 48) or suffering from dementia of the Alzheimer-type (n = 56), as well as elderly cases that had not been tested (n = 32). Cortical senile plaques, impregnated by von Braunmuhl's silver method, were found to range in structure from amorphous (neuritic) through to discrete (amyloid). Large numbers of the amorphous plaques were most frequently found in the outer half of the cortex of the demented cases, aged 60-75, whereas small numbers of the discrete plaques were most frequently found in the inner half of the intellectually normal cases, aged 75 onwards. The distribution of the senile plaques per se was found for four different regions of the cortex as well as the correlation of their numbers with the ages of the cases. The pathogenesis of the plaques is discussed.",
     "FAU": [
          "Gibson, P H"
     ],
     "AU": [
          "Gibson PH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Amyloid)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Alzheimer Disease/*pathology",
          "Amyloid",
          "Brain/*pathology",
          "Cerebral Cortex/pathology",
          "Hippocampus/pathology",
          "Humans"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1983 Sep-Oct;9(5):379-89.",
     "term": "hippocampus"
}