{
     "PMID": "6647496",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1983 Oct",
     "TI": "Vasopressin and oxytocin content in cerebrospinal fluid and in various brain areas after administration of histamine and pentylenetetrazol.",
     "PG": "587-91",
     "AB": "The content of vasopressin (AVP) and oxytocin (OXT) in the septum, hippocampus, hypothalamus and cortex was determined at 5 min and 24 hr after peripheral (intraperitoneal) administration of histamine (20.0 mg/kg) and pentylenetetrazol (45.0 mg/kg) and in the cerebrospinal fluid at 24 hr after pentylenetetrazol treatment. At 5 min after administration of histamine the AVP content in the septum was increased whereas the OXT level in the various areas was not changed. At 24 hr, neurohypophyseal peptide contents were unaffected in the brain regions analyzed. Pentylenetetrazol did not alter AVP content at 5 min after its administration, however, the OXT level in the septum and the cortex was diminished. At 24 hr after administration of pentylenetetrazol a decreased AVP content in the hippocampus and in the cortex was observed. In contrast, OXT content in the cortex was increased at this time. AVP and OXT levels in CSF were not changed at 24 hr following pentylenetetrazol treatment. The present results suggest that the levels of neurohypophyseal hormones can be differentially altered in particular brain regions at short- (5 min) and long- (24 hr) term intervals after treatment with histamine or pentylenetetrazol. Long-term changes in AVP and OXT levels after pentylenetetrazol may be implicated in the amnesic properties of this convulsive drug. Furthermore, the present findings point to a possible relationship with previously reported pentylenetetrazol-induced changes in peptide levels in the CSF.",
     "FAU": [
          "Mens, W B",
          "Laczi, F",
          "Tonnaer, J A",
          "de Kloet, E R",
          "van Wimersma Greidanus, T B"
     ],
     "AU": [
          "Mens WB",
          "Laczi F",
          "Tonnaer JA",
          "de Kloet ER",
          "van Wimersma Greidanus TB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "11000-17-2 (Vasopressins)",
          "50-56-6 (Oxytocin)",
          "820484N8I3 (Histamine)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*drug effects",
          "Hippocampus/metabolism",
          "Histamine/*pharmacology",
          "Hypothalamus/metabolism",
          "Male",
          "Oxytocin/*cerebrospinal fluid",
          "Pentylenetetrazole/*pharmacology",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains",
          "Vasopressins/*cerebrospinal fluid"
     ],
     "EDAT": "1983/10/01 00:00",
     "MHDA": "1983/10/01 00:01",
     "CRDT": [
          "1983/10/01 00:00"
     ],
     "PHST": [
          "1983/10/01 00:00 [pubmed]",
          "1983/10/01 00:01 [medline]",
          "1983/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1983 Oct;19(4):587-91.",
     "term": "hippocampus"
}