{
     "PMID": "6647587",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840127",
     "LR": "20161123",
     "IS": "0369-9463 (Print) 0369-9463 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "1983",
     "TI": "Chronic changes in the receptive field of the pyramidal cells of the rat hippocampus after intermittent postnatal hypoxia.",
     "PG": "393-402",
     "AB": "The structure of pyramidal cells in the CA1 hippocampal region, impregnated by the Golgi-Cox method, was studied in adult rats which had been repeatedly exposed to aerogenic hypoxia from birth till the 17th day of life. The length of basal dendrite branches was the same in the experimental and control animals. The branches of apical dendrites were longer after hypoxia [p less than 0.01] due to the higher number of proximal lateral dendrites [p less than 0.01]. On the other hand, a smaller number of branches was found in the distal parts of apical dendrites. The density of spines upon selected standard segments of the branches was decreased [p less than 0.01]. The spines of these animals had a shorter stem, and were more robust and club shaped. The structural differences in the hippocampus, caused by the hypoxia in the first weeks of life, were resistuted during the subsequent development only partially. Changes in the extent and arrangement of the neuronal receptive field, similarly as the transmission properties of dendritic spines, present in adult rats, may be the cause of some functional changes in hippocampal neuronal circuits.",
     "FAU": [
          "Pokorny, J",
          "Trojan, S"
     ],
     "AU": [
          "Pokorny J",
          "Trojan S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Bohemoslov",
     "JT": "Physiologia Bohemoslovaca",
     "JID": "0175317",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/physiology",
          "Dendrites/pathology",
          "Hippocampus/*pathology",
          "Hypoxia/*pathology",
          "Male",
          "Pyramidal Tracts/*pathology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Bohemoslov. 1983;32(5):393-402.",
     "term": "hippocampus"
}