{
     "PMID": "6649889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "33",
     "IP": "5",
     "DP": "1983 Sep-Oct",
     "TI": "[Effect of elimination of brain stem-septal connections on prolonged posttetanic changes in the hippocampus].",
     "PG": "918-25",
     "AB": "Comparative analysis of long-lasting effects of Schaffer's collaterals tetanization (15 Hz, 15 s) was performed in 61 extracellularly recorded units of the intact hippocampus (field CA1) and in 51 units after complete septo-hippocampal disconnection in chronic alert rabbits. The number of units with long-lasting potentiation (LLP) was significantly greater in the hippocampus deprived of brain stem-septal afferents (63%) as compared to the intact hippocampus (21%); the number of units with posttetanic depression was reduced (21% versus 34%). The mean level of LLP in the deafferentated hippocampus was significantly higher than in the intact hippocampus (mean 220% and 180% of control level; p less than 0,001), and its duration was greater. Conversely, the mean level of depression was lower in the deafferentated hippocampus than in the normal one (140% and 170% of control level; p less than 0,01). This increase of LLP may result from elimination of inhibitory influences of the brain stem-septal afferent input, and/or from sprouting of Schaffer's collaterals after deafferentation with increase in number of functional synapses.",
     "FAU": [
          "Kichigina, V F",
          "Vinogradova, O S"
     ],
     "AU": [
          "Kichigina VF",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie ustraneniia stvolovo-septal'nykh sviazei na dlitel'nye posttetanicheskie izmeneniia v gippokampe.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Brain Mapping",
          "Brain Stem/*physiology",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Neural Inhibition",
          "Neural Pathways/physiology",
          "Rabbits",
          "Reaction Time/physiology",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1983 Sep-Oct;33(5):918-25.",
     "term": "hippocampus"
}