{
     "PMID": "665151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780901",
     "LR": "20060816",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "57",
     "IP": "4",
     "DP": "1978 Apr",
     "TI": "Differential display of hippocampal and amygdaloid influences on hypothalamic evoked potentials.",
     "PG": "295-9",
     "AB": "Adult female rabbits with bipolar electrodes chronically implanted in the brain were employed to study the changes of the evoked potentials (EP) in the medial basal hypothalamus including the median eminence (ME), elicited by single hippocampal (HPC) or amygdaloid (AMYG) stimulus during EEG afterdischarge induced by electrical stimulation of the lattter two areas. In HPC seizures, the ME-EP from the HPC stimulation was extensively influenced in amplitude and peak-latency, the former decreased and the latter lengthened remarkably. On the other hand, the ME-EP from the AMYG stimulation did not show any noticeable changes either in amplitude or in peak-latency. During an AMYG seizure, the ME-EP from either the HPC or AMYG stimulation did not show any significant changes in amplitude or peak-latency. The results suggest that electrical activity of the neural pathways from the HPC to ME are very dependent on the excitability of the HPC, whereas those from the AMYG to ME seem variable, depending on the activity of the AMYG.",
     "FAU": [
          "Ishida, S",
          "Kawakami, M"
     ],
     "AU": [
          "Ishida S",
          "Kawakami M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Female",
          "Hippocampus/*physiology",
          "Hypothalamus/*physiology",
          "Neural Pathways/physiology",
          "Rabbits"
     ],
     "EDAT": "1978/04/01 00:00",
     "MHDA": "1978/04/01 00:01",
     "CRDT": [
          "1978/04/01 00:00"
     ],
     "PHST": [
          "1978/04/01 00:00 [pubmed]",
          "1978/04/01 00:01 [medline]",
          "1978/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1978 Apr;57(4):295-9.",
     "term": "hippocampus"
}