{
     "PMID": "6651962",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840214",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "97",
     "IP": "6",
     "DP": "1983 Dec",
     "TI": "Selective hippocampal lesions and behavior: effects of kainic acid lesions on performance of place and cue tasks.",
     "PG": "873-89",
     "AB": "Kainic acid (KA) lesions were used to study the effects of damage to the CA3 cell field and subiculum on performance of complex place and cue tasks. In Experiment 1, neuroanatomical techniques were employed to determine the selectivity of the lesions. In a within-subjects design, rats in Experiment 2 were trained before the operations to run on an eight-arm radial maze with procedures that involved two kinds of learning (place and cue) and two memory functions (reference memory and working memory). Interrupting the intrahippocampal circuit by damaging the CA3 cell field with KA had minimal effects on performance; injections into subiculum and complete aspiration lesions of hippocampus resulted in impairments on the place but not the cue task. Only intraventricular injections of KA affected performance on both tasks. These results fail to support either the cognitive map or the working memory theory of hippocampal function. The presence of distant damage beyond the immediate area of injection complicates interpretation of the results and may serve to limit the usefulness of KA as a neurotoxin in behavioral investigations.",
     "FAU": [
          "Jarrard, L E"
     ],
     "AU": [
          "Jarrard LE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cognition/*physiology",
          "Discrimination Learning/physiology",
          "Hippocampus/drug effects/*physiology",
          "Kainic Acid/toxicity",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Orientation/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/physiology",
          "Space Perception/physiology"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1983 Dec;97(6):873-89.",
     "term": "hippocampus"
}