{
     "PMID": "6652990",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840214",
     "LR": "20071114",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "1983",
     "TI": "Ultrastructural parameters of limbic microvasculature in human psychomotor epilepsy.",
     "PG": "171-8",
     "AB": "Temporal lobe tissues from seven patients with drug refractory complex partial seizures were extensively examined using both light and electron microscopy in combination with certain computer techniques. Four of these cases had mesial sclerosis, whereas three cases had no demonstrable lesions in the hippocampus as determined by intermittent serial sections. Transverse sections of hippocampus were made and rapidly fixed in the operating theatre. Blocks were taken after orientation to a close-up photograph of the fixed unstained hippocampus. Cross sections of capillaries at a level where the nuclear outline was largest were photographed at low magnification in the electron microscope. Enlarged prints allowed the use of a computer-assisted planimetry and stereology system for determining capillary thickness, mean basal laminar thickness, mitochondrial incidence, and mitochondrial area of both endothelial and perithelial cells and numbers of light junctions occurring in the capillaries. Comparison of sclerotic tissues versus control showed a significant increase in laminar thickness of the sclerotic endothelia and perithelia. In endothelial cells of the disordered cortex there were fewer mitochondria than in controls; also these same endothelial cells had greater numbers of tight junctions. These changes are related to ongoing hippocampal neuron degeneration, dysregulations of the blood-brain barrier because of possible resistance to perfusion, and interference with transcapillary transport in relation to [K+] levels in neuronal milieu.",
     "FAU": [
          "Kasantikul, V",
          "Brown, W J",
          "Oldendorf, W H",
          "Crandall, P C"
     ],
     "AU": [
          "Kasantikul V",
          "Brown WJ",
          "Oldendorf WH",
          "Crandall PC"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "02332/PHS HHS/United States",
          "HD 04612/HD/NICHD NIH HHS/United States",
          "HD 05615/HD/NICHD NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Capillaries/ultrastructure",
          "Epilepsy, Temporal Lobe/*pathology",
          "Hippocampus/blood supply/ultrastructure",
          "Humans",
          "Limbic System/blood supply/*ultrastructure"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1983;2(4):171-8.",
     "term": "hippocampus"
}