{
     "PMID": "6653710",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840220",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "82",
     "IP": "3",
     "DP": "1983 Dec",
     "TI": "Interlamellar transfer of impulses in the hippocampal formation.",
     "PG": "550-67",
     "AB": "Functional relations between hippocampal lamellae, the modular units arranged in parallel in the hippocampal formation, were studied in the guinea pig in experiments of evoked field potential analysis. Perforant path volleys, synaptically elicited by stimulation of the dorsal hippocampal commissure, were used to activate the basic three-neuron lamellar circuit: dentate gyrus granule cells-CA3 pyramidal neurons-CA1 pyramidal neurons. After selective activation of the lamellae in the dorsal hippocampal formation, excitatory synaptic effects were observed in fields CA3 and CA1 of the more ventrally situated hippocampal segments. These ventral responses were generated in pyramidal neuron apical dendrites at the termination of the hippocampal longitudinal association fibers, and disappeared after interruption of the longitudinal association pathway. Low-frequency repetitive stimulation, leading to frequency potentiation of both lamellar and ventral responses, was usually required to obtain the appearance and full development of the ventral responses. Responses with the same characteristics as the ventral ones were observed in the dorsal hippocampus after activation of the ventral lamellae. The data indicate that longitudinal association neurons are discharged in the lamellar circuit and that interlamellar impulse volleys are conducted in both dorsoventral and ventrodorsal directions in the hippocampus.",
     "FAU": [
          "Bartesaghi, R",
          "Gessi, T",
          "Sperti, L"
     ],
     "AU": [
          "Bartesaghi R",
          "Gessi T",
          "Sperti L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Synapses/physiology"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1983 Dec;82(3):550-67.",
     "term": "hippocampus"
}