{
     "PMID": "6653827",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840214",
     "LR": "20061115",
     "IS": "0015-329X (Print) 0015-329X (Linking)",
     "VI": "69",
     "IP": "11",
     "DP": "1983 Nov",
     "TI": "[Features of learning in the rat after development of autoimmunity to the hippocampus and cerebral cortex].",
     "PG": "1456-62",
     "AB": "228 male rats were twice immunized with either Freund's adjuvant complete (FAC, Calbiochem, USA) or homogenate of the brain structures (hippocampus or neocortex) together with FAC, and then trained in active avoidance reaction (AR) in shuttlebox as well as in conditioned discrimination (CD) in Y-maze with food reinforcement. Immunization of rats with FAC alone was followed by poor facilitation in acquisition of AR under condition of 100% probability of reinforcement, whereas neurosensibilization of the animals with homogenate of hippocampus (with FAC) activated the acquisition of AR to a higher degree. This activating effect decreased and was reversed (depressing effect) when probability of the reinforcement had been reduced to 30%. Immunization of rats with homogenate of neocortex delayed the acquisition of AR in any conditions irrespective of the probability of reinforcement of conditioned stimuli by unconditioned ones. It has also been found that rats sensibilized by tissue of hippocampus have difficulties in acquisition of CD at the earliest stages of the training. Possible significance of the immune and particularly autoimmune mechanisms in the processes of the animal learning is discussed.",
     "FAU": [
          "Zubova, O B",
          "Batalova, I P",
          "Laktionova, O I"
     ],
     "AU": [
          "Zubova OB",
          "Batalova IP",
          "Laktionova OI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Osobennosti obucheniia krys v usloviiakh autoimmunnykh vozdeistvii na gippokamp i koru golovnogo mozga.",
     "PL": "Russia (Federation)",
     "TA": "Fiziol Zh SSSR Im I M Sechenova",
     "JT": "Fiziologicheskii zhurnal SSSR imeni I. M. Sechenova",
     "JID": "0427673",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Brain Mapping",
          "Cerebral Cortex/*immunology/physiology",
          "Conditioning, Classical/physiology",
          "Discrimination Learning/physiology",
          "Hippocampus/*immunology/physiology",
          "Learning/*physiology",
          "Male",
          "Rats"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh SSSR Im I M Sechenova. 1983 Nov;69(11):1456-62.",
     "term": "hippocampus"
}