{
     "PMID": "6655502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840215",
     "LR": "20031114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "3",
     "IP": "12",
     "DP": "1983 Dec",
     "TI": "Mapping and quantitation of proteins from discrete nuclei and other areas of the rat brain by two-dimensional gel electrophoresis.",
     "PG": "2597-606",
     "AB": "A map of the location and relative concentration of a number of different proteins present in 25 distinct neuroanatomical regions of the male rat brain has been established utilizing two-dimensional polyacrylamide gel electrophoresis. The regions examined include cortical areas as well as nuclei from the hypothalamus, amygdala, thalamus, forebrain, and hindbrain. Tissue samples were obtained from each region of interest by microdissection. Proteins within these samples were first separated by charge using the technique of isoelectric focusing. In the second dimension, proteins were separated by mass on polyacrylamide slab gels containing sodium dodecyl sulfate. Proteins were visualized using a highly sensitive silver stain and quantitated by computerized scanning densitometry. The results demonstrate that all proteins examined varied somewhat in concentration among the different brain regions. The majority (53%) of polypeptides selected for quantitation were found to vary less than 4-fold in concentration between the neuroanatomical areas with the lowest and highest detected amounts. In contrast, approximately 10% of the proteins examined varied widely in the quantity measured in each brain region, with concentration values ranging more than 10-fold between the regions with the lowest and highest detected amounts. This atlas is a first attempt at systematically classifying the mass, charge, and relative concentration of proteins present in a variety of regions of the rat brain. The system presented here will serve as a basis for future studies in this area.",
     "FAU": [
          "Heydorn, W E",
          "Creed, G J",
          "Goldman, D",
          "Kanter, D",
          "Merril, C R",
          "Jacobowitz, D M"
     ],
     "AU": [
          "Heydorn WE",
          "Creed GJ",
          "Goldman D",
          "Kanter D",
          "Merril CR",
          "Jacobowitz DM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Brain Mapping/*methods",
          "Cerebral Cortex/analysis",
          "Diencephalon/analysis",
          "Electrophoresis, Polyacrylamide Gel/methods",
          "Hippocampus/analysis",
          "Hypothalamus/analysis",
          "Isoelectric Focusing",
          "Isoelectric Point",
          "Male",
          "Mesencephalon/analysis",
          "Molecular Weight",
          "Nerve Tissue Proteins/*analysis",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1983 Dec;3(12):2597-606.",
     "term": "hippocampus"
}