{
     "PMID": "6658806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840214",
     "LR": "20151119",
     "IS": "0041-0101 (Print) 0041-0101 (Linking)",
     "VI": "21",
     "IP": "6",
     "DP": "1983",
     "TI": "The effect of beta-bungarotoxin on acetylcholine and choline content of vertebrate tissues.",
     "PG": "825-32",
     "AB": "We have investigated the effects of intraventricularly or i.p. administered beta-bungarotoxin on the tissue content of acetylcholine and choline in three vertebrate species. A gas chromatographic mass spectrometric assay was used to measure acetylcholine and choline. Intraventricular administration of beta-bungarotoxin (1 microgram, 105 min) in rats raised the acetylcholine content of hippocampus and striatum but not of cortex. Choline was significantly increased in all three brain regions. Injection of the toxin i.p. (5 micrograms, 90 min) in rats caused variable increases of the acetylcholine content of diaphragm, tongue, temporalis muscle and adrenal gland, but no significant change was seen in heart atrium, eye, ileum or superior cervical ganglion. Significant increases of choline content were seen in heart and adrenal. The toxin caused the same degree of increase of acetylcholine in mouse diaphragm as in the rat. No alteration of sartorius muscle or tongue acetylcholine was observed after i.p. injection of beta-bungarotoxin (5 micrograms) in frog. Results with 125I-labelled beta-bungarotoxin (rats, i.p.) suggest that the observed differences in response to beta-bungarotoxin cannot be accounted for by the distribution of toxin alone. From these data we make suggestions regarding the variable effects of beta-bungarotoxin on tissue acetylcholine and choline content and the implication of these findings for the mechanism of action of the toxin.",
     "FAU": [
          "Newton, M W",
          "Gundersen, C B",
          "Jenden, D J"
     ],
     "AU": [
          "Newton MW",
          "Gundersen CB",
          "Jenden DJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-17691/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Toxicon",
     "JT": "Toxicon : official journal of the International Society on Toxinology",
     "JID": "1307333",
     "RN": [
          "0 (Bungarotoxins)",
          "0 (Iodine Radioisotopes)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/analysis/*metabolism",
          "Animals",
          "Bungarotoxins/*pharmacology",
          "Choline/analysis/*metabolism",
          "Iodine Radioisotopes",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicon. 1983;21(6):825-32.",
     "term": "hippocampus"
}