{
     "PMID": "6661278",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840319",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "10",
     "IP": "2-3",
     "DP": "1983 Dec",
     "TI": "The hippocampus, time and working memory.",
     "PG": "233-62",
     "AB": "Rats were trained on a discrete trial working memory leverpress alternation task, following hippocampal lesions (HC), cortical control lesions (CC) or sham operations (SO). Each trial consisted of a forced information response, for which a randomly selected lever was presented followed by a free choice stage, when both levers were presented. The rats were rewarded for pressing the lever which had not been presented at the information stage. When the information response was not rewarded, all rats learnt the task equally well at IRIs of up to 12.75 sec. When the information response was rewarded, the HC rats showed impaired choice accuracy. The extent of this impairment depended on the IRI, being greatest at long IRIs, and least at short ones. Varying the number of leverpresses required to complete the information response affected choice accuracy equivalently in all groups: all rats chose significantly less accurately when only one leverpress was required than when ten leverpresses were required. There was no interaction between the lesion treatments and the information response requirements. It was concluded that both the length of the IRI and the occurrence of events during the IRI determine the extent of the hippocampal lesion-induced performance deficit in working memory tasks. It is proposed that hippocampal damage disrupts an intermediate-term, high-capacity memory buffer, but leaves both a residual short-term memory system and the long-term retention of associations unaffected. This proposal leads to the prediction that reference memory tasks should also be affected by hippocampal lesions when a delay is introduced between making a response and being rewarded for doing so.",
     "FAU": [
          "Rawlins, J N",
          "Tsaltas, E"
     ],
     "AU": [
          "Rawlins JN",
          "Tsaltas E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/physiology",
          "Cerebral Cortex/physiology",
          "Conditioning, Operant/*physiology",
          "Corpus Callosum/physiology",
          "Discrimination Learning/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement Schedule",
          "Retention (Psychology)/*physiology",
          "Septum Pellucidum/physiology",
          "Time Factors"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1983 Dec;10(2-3):233-62.",
     "term": "hippocampus"
}