{
     "PMID": "6661143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840214",
     "LR": "20060516",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "1983 Sep",
     "TI": "Perseverative effects of parabrachial lesions: a mechanism of reduced activation?",
     "PG": "40-51",
     "AB": "The acquisition of a spatial reversal task and two reversals of it and the acquisition of an active two-way avoidance task were tested in three groups of male Sprague-Dawley rats: two experimental and one control group. The experimental group received chemical lesions of the parabrachial nuclei (group NPB) or of the dorsal hippocampus (group HC), using ibotenic acid. (Ibotenic acid is a compound which, contrary to kainic acid, fails to produce distant lesions, but, in conformity with kainic acid, spares the majority if not all fibers of passage.) The control group (group CG) received injections of the vehicle solution only. Animals of group NPB, in comparison to those of the other two groups, acquired the reversal task more quickly, but in the acquisition of its two reversals they needed considerably more time and made more perseverative errors. Likewise, only group NPB was significantly impaired in the acquisition of the avoidance task. From these results and from available evidence on connections of the parabrachial neurons with regions specifically involved in variables of the tested tasks (such as the prefrontal cortex), it is concluded that the parabrachial region exerts an activating influence on forebrain areas.",
     "FAU": [
          "Kessler, J",
          "Markowitsch, H J"
     ],
     "AU": [
          "Kessler J",
          "Markowitsch HJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Brain Stem/*physiology",
          "Discrimination Learning/*physiology",
          "Hippocampus/physiology",
          "Male",
          "Orientation/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reversal Learning/physiology"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1983 Sep;39(1):40-51.",
     "term": "hippocampus"
}