{
     "PMID": "6661665",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840314",
     "LR": "20061115",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "313",
     "IP": "1",
     "DP": "1983 Dec",
     "TI": "Postnatal changes in the activity of glutamate dehydrogenase and aspartate aminotransferase in the rat nervous system with special reference to the glutamate transmitter metabolism.",
     "PG": "67-74",
     "AB": "The activities of aspartate aminotransferase (AAT) and glutamate dehydrogenase (GIDH), the major glutamate metabolizing enzymes, were studied in hippocampal formation, cerebellar cortex, dorsal root ganglia, superior cervical ganglia and liver as a function of postnatal development. At birth, in all these nervous tissues the enzyme activities were quite low and showed similar levels (AAT 7-15 U/g wet weight; 0.18-0.23 U/mg protein; GIDH 3.4-13 U/g wet weight; 0.07-0.18 U/mg protein). Based on protein, AAT activity increased during the postnatal period studied 5.8 and 3.8 times in the hippocampal formation and cerebellar cortex, respectively, while the respective GIDH rise was 5.2 and 2.3 times. During postnatal maturation, enzyme activities in dorsal root ganglia showed only minor changes. In superior cervical ganglia, AAT and GIDH were remarkably constant. In liver the enzyme activities changed during postnatal development, but the activity curve profile was quite distinct from those obtained for brain regions. The steep rise of AAT and GIDH activities in brain regions is discussed as being a consequence of the maturation of preferably glutamatergic structures. Glutamatergic transmission processes obviously do not take place in superior cervical ganglia and dorsal root ganglia, and certainly not in liver. The present results suggest a quantitatively significant participation of glutamate transmitter metabolism in proportion to the whole glutamate metabolism of the CNS.",
     "FAU": [
          "Rothe, F",
          "Schmidt, W",
          "Wolf, G"
     ],
     "AU": [
          "Rothe F",
          "Schmidt W",
          "Wolf G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "EC 1.4.1.2 (Glutamate Dehydrogenase)",
          "EC 2.6.1.1 (Aspartate Aminotransferases)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Aspartate Aminotransferases/*metabolism",
          "Cerebellar Cortex/enzymology/*growth & development",
          "Ganglia, Spinal/enzymology/*growth & development",
          "Ganglia, Sympathetic/enzymology/*growth & development",
          "Glutamate Dehydrogenase/*metabolism",
          "Hippocampus/enzymology/*growth & development",
          "Liver/enzymology/growth & development",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1983 Dec;313(1):67-74.",
     "term": "hippocampus"
}