{
     "PMID": "6664468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840314",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "22",
     "IP": "12A",
     "DP": "1983 Dec",
     "TI": "The effects of an in vivo administration of phencyclidine on sodium-dependent high affinity choline uptake in rat hippocampus and striatum in vitro.",
     "PG": "1389-95",
     "AB": "The effect of phencyclidine and other drugs on sodium-dependent high-affinity uptake of choline in the rat hippocampus and/or striatum was investigated and related to the behavioral changes induced by these agents. In contrast to atropine (40.0 mg/kg), which increased the uptake of choline in synaptosomes from both the rat hippocampus and striatum, the administration of phencyclidine (54.4 mg/kg), 30 min prior to sacrifice, caused a significant decrease in the uptake of choline in synaptosomes from rat striatum (but not hippocampus). This effect of phencyclidine could be seen up to 1 hr after administration of drug, but by 3.5 hr the uptake of choline was essentially back to normal. The inhibition of striatal uptake of choline occurred at a time when brain levels of phencyclidine and its metabolites were at their highest, and the animals were essentially immobile; it did not appear to correlate with behavioral changes (including stereotypy and catalepsy) seen at later times after this dose of phencyclidine (54.4 mg/kg), or at earlier times after smaller doses. Amphetamine (6.0 mg/kg) also decreased the uptake of choline in the striatum. Haloperidol (2.0 and 3.0 mg/kg) blocked both the phencyclidine and amphetamine-induced inhibition of the uptake of choline but only the behavioral effects of amphetamine. The data suggest that phencyclidine may be exerting an indirect effect on the uptake of choline in the striatum via its interaction with the dopaminergic system. However, this neurochemical effect of phencyclidine could not be related in any simple way to the immobility, stereotypy or catalepsy caused by this drug.",
     "FAU": [
          "Haggerty, G C",
          "Richter, J A",
          "Forney, R B"
     ],
     "AU": [
          "Haggerty GC",
          "Richter JA",
          "Forney RB"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "9NEZ333N27 (Sodium)",
          "CK833KGX7E (Amphetamine)",
          "J1DOI7UV76 (Phencyclidine)",
          "J6292F8L3D (Haloperidol)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/metabolism",
          "Animals",
          "Behavior, Animal/drug effects",
          "Choline/*metabolism",
          "Corpus Striatum/drug effects/*metabolism",
          "Drug Interactions",
          "Haloperidol/pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Phencyclidine/metabolism/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium/*physiology",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1983 Dec;22(12A):1389-95.",
     "term": "hippocampus"
}