{
     "PMID": "666583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780901",
     "LR": "20061115",
     "IS": "0004-1947 (Print) 0004-1947 (Linking)",
     "VI": "74",
     "IP": "5",
     "DP": "1978 May",
     "TI": "[Ultrastructural basis of trophic interactions in the central nervous system].",
     "PG": "47-53",
     "AB": "Cytological aspects of metabolic processes between capillaries and nerve cells, as well as between different elements of neurons were studied electron microscopically. The sensomotor cortex, hippocampus, anterior tubercles of corpora quadrigemina, geniculate body were studied in rats, adult cats and 4-day-old kittens. Metabolic ultrastructure was demonstrated by means of vesicles formed by micropinocytosis, in the endothelial wall of the capillary, in the synaptic plaques, in the growth cones. Coincidence of pinocytic processes with active synaptic zones, especially in the developing nervous system, was revealed. The phenomena of intraneuronal metabolism by means of cytoplasmic fragments (clasmatosis) in the area of synapses were described. Endogenic (formed in the zone of the lamellar apparatus) and exogenic (pinocytic) trophic vesicles were compared. In young animals the exchange of the trophic vesicles was demonstrated to precede the synaptic transmission, while in adult animals it seemed to supplement a short-lasting synaptic interconnection.",
     "FAU": [
          "Kositsyn, N S"
     ],
     "AU": [
          "Kositsyn NS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Ul'trastrukturnye osnovy troficheskikh v tsentral'noi nervnoi sisteme.",
     "PL": "Russia (Federation)",
     "TA": "Arkh Anat Gistol Embriol",
     "JT": "Arkhiv anatomii, gistologii i embriologii",
     "JID": "0370603",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/blood supply/*ultrastructure",
          "Capillaries/ultrastructure",
          "Cats",
          "Microscopy, Electron",
          "Organoids/ultrastructure",
          "Pinocytosis",
          "Rabbits",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1978/05/01 00:00",
     "MHDA": "1978/05/01 00:01",
     "CRDT": [
          "1978/05/01 00:00"
     ],
     "PHST": [
          "1978/05/01 00:00 [pubmed]",
          "1978/05/01 00:01 [medline]",
          "1978/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arkh Anat Gistol Embriol. 1978 May;74(5):47-53.",
     "term": "hippocampus"
}