{
     "PMID": "6666330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840227",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "1983 Nov-Dec",
     "TI": "[Tonic component of the conditioned reflex process and its functional role].",
     "PG": "1059-66",
     "AB": "Tonic background activity of 266 neurones in the hippocampus and different neocortical areas was studied in freely moving rabbits in the process of defensive and food instrumental conditioned performance and during switching-over of instrumental and classical food and defensive reflexes. Associations of CS and reinforcement evoke background activity changes in most of recorded cortical neurones preceding the development of other conditioned manifestations. Conditioned reflex was performed only after reaching the background firing rate of almost every examined neurone optimal for its realization. The performance of different conditioned reflexes was associated with different background activity levels of cortical neurones. The above mentioned data form the experimental basis for the identification of the tonic component in conditioned process which reflects tonic character of temporary connection formation and function.",
     "FAU": [
          "Kotliar, B I",
          "Timofeeva, N O"
     ],
     "AU": [
          "Kotliar BI",
          "Timofeeva NO"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Tonicheskaia sostavliaiushchaia uslovnoreflektornogo protsessa i ee funktsional'naia rol'.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association",
          "Avoidance Learning/physiology",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Conditioning (Psychology)/*physiology",
          "Conditioning, Classical/physiology",
          "Conditioning, Operant/physiology",
          "Hippocampus/*physiology",
          "Rabbits",
          "Transfer (Psychology)/physiology",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1983 Nov-Dec;33(6):1059-66.",
     "term": "hippocampus"
}