{
     "PMID": "6666334",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840227",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "1983 Nov-Dec",
     "TI": "[Reproduction of electrographic correlates of a conditioned reflex after changes in the activity of the noradrenergic and dopaminergic systems].",
     "PG": "1085-91",
     "AB": "On the model of shortly delayed defensive conditioned reflex in cats, it was shown in acute experiments that pharmacologically elicited change of NA system activity (clonidine, 0.2 and 1.5 mg/kg intravenously) and of DA system activity (apomorphine, 3 mg/kg intravenously) leads to a definite manifestation of electrographic correlates of memory trace, i.e. of conditioned evoked potential (EP) in examined brain structures, as well as of conditioned neurographic response (CNR) and conditioned skin-galvanic reaction (SGR). The increase of the NA system activity causes a rise of the number of conditioned EPs in the reticular formation, hippocampus and preoptic area along with an enhancement of CNR reproduction. The increase of the DA system activity contributes to the appearance of conditioned EPs in the hippocampus, amygdalar complex and central gray matter, together with an enhancement of the reproduction of conditioned SGR.",
     "FAU": [
          "Razumnikova, O M",
          "Il'iuchenok, R Iu"
     ],
     "AU": [
          "Razumnikova OM",
          "Il'iuchenok RIu"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vosproizvedenie elektrograficheskikh korreliatov uslovnogo refleksa pri izmenenii aktivnosti noradrenergicheskoi i dofaminergicheskoi sistem.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "MN3L5RMN02 (Clonidine)",
          "N21FAR7B4S (Apomorphine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apomorphine/pharmacology",
          "Brain/*physiology",
          "Cats",
          "Clonidine/pharmacology",
          "Conditioning, Classical/*physiology",
          "Dopamine/*physiology",
          "Evoked Potentials/drug effects",
          "Galvanic Skin Response/physiology",
          "Memory/*physiology",
          "Models, Psychological",
          "Norepinephrine/*physiology",
          "Peripheral Nerves/physiology"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1983 Nov-Dec;33(6):1085-91.",
     "term": "hippocampus"
}