{
     "PMID": "6666327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840227",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "1983 Nov-Dec",
     "TI": "[Functional status of brain structures during exposure to anticipatory and trigger signals for feeding behavior].",
     "PG": "1041-7",
     "AB": "The difference index of functional states of brain structures (the hippocampus, amygdala, frontal cortex) was estimated in dogs under the action of anticipating and triggering signals of a complex conditioned stimulus consisting of two similar tones, divided by a pause. It was found that during both signals the functional states of the brain structures were equivalent, though food-procuring behaviour of the animals under the action of the anticipating stimulus was inhibited. This fact corroborates the assumption that reactions of inhibitory type are determined by a high level of the brain structures functional state.",
     "FAU": [
          "Aleksanov, S N"
     ],
     "AU": [
          "Aleksanov SN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'noe sostoianie mozgovykh struktur pri deistvii preduprezhdaiushchego i puskogo signalov pishchedobyvatel'nogo povedeniia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain/*physiology",
          "Brain Mapping",
          "Computers",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Electroencephalography",
          "Feeding Behavior/*physiology",
          "Frontal Lobe/physiology",
          "Hippocampus/physiology",
          "Mathematics",
          "Neural Pathways/physiology"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1983 Nov-Dec;33(6):1041-7.",
     "term": "hippocampus"
}