{
     "PMID": "6667375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840412",
     "LR": "20031114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "313",
     "IP": "2",
     "DP": "1983 Dec",
     "TI": "Postnatal developments of AChE activity in the hippocampus of the reeler mutant mouse.",
     "PG": "219-27",
     "AB": "The acetylcholinesterase (AChE) activity of the hippocampus and the dentate gyrus in the reeler mutant mouse was studied histochemically by the method of Karnovsky and Roots. Developmental studies were done on days 0,3,6,9,12,15,18 and 21 postnatally, and in adults. The adult reeler mouse differs from the normal mouse in that there is no accumulation of the activity at the junction between the stratum lacunosum-moleculare and the stratum radiatum, weaker and divided activity in CA1, and the translocation of the activity to the granule cell zone of the dentate gyrus. The results obtained are considered to be due to the cells' ectopia. But also, other factors such as genesis of the cells in regard to constructing the cytoarchitecture, may influence them. According to the postnatal observations, the developmental pattern of AChE activity in the reeler mouse is about the same as in the normal mouse. AChE-rich cells in the hippocampus showed maximum activity and number from days 12 to 15. The neuropile reactions increased after day 9 in both kinds of mice. The relationship between the movement of the AChE positive neuropiles and cells and their functions are also discussed.",
     "FAU": [
          "Terada, S",
          "Shimai, K",
          "Mikoshiba, K",
          "Tsukada, Y"
     ],
     "AU": [
          "Terada S",
          "Shimai K",
          "Mikoshiba K",
          "Tsukada Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Female",
          "Hippocampus/*enzymology/growth & development",
          "Histocytochemistry",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Neurologic Mutants",
          "Neuronal Plasticity"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1983 Dec;313(2):219-27.",
     "term": "hippocampus"
}