{
     "PMID": "6667381",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840411",
     "LR": "20071114",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "1983 Nov",
     "TI": "Effects of pinealectomy on neurohypophysial hormones in the SFO and plasma of dehydrated rats exposed to 12 hours of light.",
     "PG": "505-13",
     "AB": "Magnocellular neurons in the supraoptic and paraventricular nuclei synthesize and release vasopressin and oxytocin in response to dehydration. Pinealectomy has been observed to decrease the distribution in the supraoptic nuclei of thiamine diphosphate-phosphohydrolase, an enzyme specific for the Golgi apparatus that correlates positively with neurosecretory activity. Based upon these studies we postulated that pinealectomy would alter the concentration of neurohypohysial hormones in plasma elevated by 48 hr of water deprivation. In addition, we investigated the possibility that pinealectomy would affect vasopressin concentration in another circumventricular organ, the subfornical organ (SFO) and in a adjacent fiber tract of the limbic system, the hippocampal commissure-fornix (HC-F). Adult, male, Sprague-Dawley rats exposed to a 12 hr light/dark cycle were either unoperated (controls; C), sham-operated (Sham; S) or pinealectomized (PX) three weeks prior to testing. Food and water consumption and urinary excretion of Na and K were measured for 7 days. On the fifth day, half of the animals in each treatment group (C, S, PX) were deprived of water for 48 hr. Animals were decapitated on day 8. Vasopressin and oxytocin in plasma were extracted using bentonite and acetone-ether, respectively, then quantified by radioimmunoassay. The SFO and HC-F were microdissected from each brain. Like tissues from 4 rats were pooled, homogenized in 0.1 N HCl, and centrifuged. The supernatant was neutralized and vasopressin was quantified by radioimmunoassay. Dehydration resulted in antidiuresis, increased urine concentrations of Na and K, a decreased ratio of Na:K in urine, and reduced food consumption of similar magnitudes in all groups (C, S, PX; p greater than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Summy-Long, J Y",
          "Keil, L C",
          "Emmert, S"
     ],
     "AU": [
          "Summy-Long JY",
          "Keil LC",
          "Emmert S"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HL R01 26039/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "11000-17-2 (Vasopressins)",
          "50-56-6 (Oxytocin)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Body Weight",
          "Dehydration/*metabolism",
          "Eating",
          "Hematocrit",
          "Hippocampus/analysis",
          "Light",
          "Male",
          "Neurosecretory Systems/*analysis",
          "Oxytocin/*analysis/blood",
          "Pineal Gland/*physiology",
          "Rats/*physiology",
          "Rats, Inbred Strains",
          "Subfornical Organ/*analysis",
          "Time Factors",
          "Vasopressins/*analysis/blood"
     ],
     "OID": [
          "NASA: 84129599"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1983 Nov;11(5):505-13.",
     "term": "hippocampus"
}