{
     "PMID": "6668052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840402",
     "LR": "20061115",
     "IS": "0019-5499 (Print) 0019-5499 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1983 Jul-Sep",
     "TI": "Significance of spatial and temporal dysfunction exhibited by enhanced running activity in hippocampally-lesioned rats.",
     "PG": "209-16",
     "AB": "The present work is designed to study the role of Hippocampus in the control of circadian running activity of rats subject to discrete lesions in ventral hippocampus and having free access to the cues namely food, water, male rat and female rat provided in maze-cum-activity cage indigenously prepared for recording open field behavioral activities. The study was done with 8 male adult albino rats. Those in which lesion was confirmed to be located in antero-ventral hippocampus, exhibited marked increase in running activity with disruption of running activity pattern. There was increase of drive towards socio-sexual cues which were non-rewarding under the present experimental set up. The animals in which lesion was located in posteroventral hippocampal areas showed slight increase in the activity but without disruption of circadian running activity nor was there any significant change in the drive. The functional dissociation observed in present study is believed to be due to involvement of fimbrial/fornical system in the lesion process and therefore responsible for disruption of circadian running activity as well as increase of the running activity in hippocampally-lesioned animals. The present work emphasises the importance of Hippocampus-septum-hippocampus feedback loop in controlling relative time, functioning as internal \"stop watch\" thus providing a temporal reference and detecting phase relation during activity. Interruption of this loop in hippocampally-lesioned rat probably leads to failure to inhibit inappropriate responses and failure to discriminate rewarding and non-rewarding cues.",
     "FAU": [
          "Dhume, R A",
          "Gogate, M G"
     ],
     "AU": [
          "Dhume RA",
          "Gogate MG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Physiol Pharmacol",
     "JT": "Indian journal of physiology and pharmacology",
     "JID": "0374707",
     "SB": "IM",
     "MH": [
          "Animals",
          "Circadian Rhythm",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity/*physiology",
          "Rats"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Physiol Pharmacol. 1983 Jul-Sep;27(3):209-16.",
     "term": "hippocampus"
}