{
     "PMID": "6669324",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840412",
     "LR": "20101118",
     "IS": "0149-7634 (Print) 0149-7634 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1983 Fall",
     "TI": "Evolutionary trends in limbic structures.",
     "PG": "367-74",
     "AB": "Structural differentiation and/or size of allocortical limbic structures (hippocampus, schizocortex, septum) are clearly more advanced in higher primates and man than in low (basal) Insectivora. In contrast, olfactory structures (olfactory bulb and olfactory cortices) are clearly smaller in higher Primates than in Insectivora. The opposite trends imply the existence of two functional systems in the allocortex (olfactory and limbic) being predominantly independent of one another. Within the hippocampus the greatest changes from Insectivora through Primates are found in area CA 1. The enlargement of CA 1 is clearly the highest within the hippocampus and its architectonic changes are striking. In the low Insectivora the CA 1 pyramidal layer is very dense and narrow. In Primates the pyramidal cells spread into the stratum oriens, and in man they are finally dispersed over the whole stratum and reach the alveus. In the schizocortex the enlargement of the entorhinal region is accompanied by structural differentiations which are reflected both in laminar and regional complexity.",
     "FAU": [
          "Stephan, H"
     ],
     "AU": [
          "Stephan H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Biobehav Rev",
     "JT": "Neuroscience and biobehavioral reviews",
     "JID": "7806090",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Biological Evolution",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Insectivora/anatomy & histology",
          "Limbic System/*anatomy & histology",
          "Primates/anatomy & histology",
          "Septum Pellucidum/anatomy & histology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Biobehav Rev. 1983 Fall;7(3):367-74.",
     "term": "hippocampus"
}