{
     "PMID": "6670597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840424",
     "LR": "20151119",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "43",
     "IP": "6",
     "DP": "1983",
     "TI": "Relationship between some behavioral and electroencephalographic changes induced by intrahypothalamic injections of carbachol in the cat.",
     "PG": "311-27",
     "AB": "The relationship between changes in the hippocampal EEG, oculomotor activity and vocalization (growling), produced by intrahypothalamic injections of 10 mikrog of carbachol (CCh), was investigated in cats. The injections of CCh resulted in a continuous hippocampal rhythmic slow activity (RSA) of initially increasing and then decreasing frequency. These changes in RSA frequency were positively correlated with changes in oculomotor activity, but not with those in the intensity of the vocal response - growling. A pretreatment of the hypothalamus with atropine sulphate (At), but not with hexamethonim (Hx), before the injection of CCh, eliminated the vocal response. Neither the intrahypothalamically given At, nor Rx prevented the appearance of the continuous RSA and the increased oculomotor activity. However, the electroencephalographic and behavioral effects of CCh did not appear after the pretreatment of the hypothalamus with a mixture of At + Hx, or after an intraperitoneal injection of At in a dose of 2.0 mg/kg. The data suggest that (i) the vocal response is a product of an activation of muscarinic, cholinergic receptors in the hypothalamus, (ii) the continuous RSA and the increased oculomotor activity are due to a joint activition of muscarinic and nicotinic cholinergic systems, and (iii) there must be a common muscarinic link mediating the CCh induced changes in the hippocampal EEG.",
     "FAU": [
          "Gralewicz, S"
     ],
     "AU": [
          "Gralewicz S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Carbachol/*administration & dosage",
          "Cats",
          "Electroencephalography",
          "Eye Movements/drug effects",
          "Hippocampus/*drug effects",
          "Hypothalamus/*drug effects",
          "Injections",
          "Vocalization, Animal/*drug effects"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1983;43(6):311-27.",
     "term": "hippocampus"
}