{
     "PMID": "6682978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830708",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "1983 May",
     "TI": "Plasma Catecholamine and corticosterone as well as brain catecholamine changes during coping in rats exposed to stressful footshock.",
     "PG": "689-93",
     "AB": "Rats received 60 minutes of footshock that was escapable (coping group) or inescapable (non-coping group). Plasma taken by jugular catheter showed that non-coping rats, compared with coping rats, had significantly higher peak norepinephrine (NE) and epinephrine (E) concentrations and significantly longer elevation of these catecholamines after footshock. Similarly, plasma corticosterone levels remained elevated significantly longer after footshock in non-coping rats. In brain, hypothalamic NE concentrations were lower in non-coping rats compared with coping controls, and this difference remained for at least 30 minutes after shock. A fall in hippocampal NE concentration was seen only in coping rats once they learned to terminate shock. Our data indicate that neurochemical changes can be separated into changes due to the aversive nature of the stimulus and the ability to cope with a stressor. The inability to cope augments plasma catecholamine increases in response to a stressor and prolongs their return to baseline values. The latter is also true for corticosterone levels. The decrease in hippocampal NE in coping and the decrease in hypothalamic NE in non-coping rats is not due to footshock by itself but to the ability of the rat to terminate this stressor. No strong correlation between central and peripheral catecholamine changes became apparent except a possible negative correlation between hypothalamic NE and peripheral NE and E levels.",
     "FAU": [
          "Swenson, R M",
          "Vogel, W H"
     ],
     "AU": [
          "Swenson RM",
          "Vogel WH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 14654/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "W980KJ009P (Corticosterone)",
          "X4W3ENH1CV (Norepinephrine)",
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Corticosterone/*blood",
          "Electroshock",
          "Epinephrine/blood/*metabolism",
          "Escape Reaction/*physiology",
          "Hippocampus/metabolism",
          "Humans",
          "Hypothalamus/metabolism",
          "Male",
          "Norepinephrine/blood/*metabolism",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Psychological/*physiopathology"
     ],
     "EDAT": "1983/05/01 00:00",
     "MHDA": "1983/05/01 00:01",
     "CRDT": [
          "1983/05/01 00:00"
     ],
     "PHST": [
          "1983/05/01 00:00 [pubmed]",
          "1983/05/01 00:01 [medline]",
          "1983/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1983 May;18(5):689-93.",
     "term": "hippocampus"
}