{
     "PMID": "6683562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830920",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "97",
     "IP": "3",
     "DP": "1983 Jun",
     "TI": "Cross-stressor immunization against the behavioral deficits introduced by uncontrollable shock.",
     "PG": "452-61",
     "AB": "Exposure to inescapable shock disrupted performance in both shock- and water-escape tasks. These deficits were prevented in mice that were previously trained in the same task. However, an asymmetrical immunization effect was seen in a cross-stressor paradigm. Whereas deficits of water-escape performance engendered by inescapable shock were prevented by prior shock-escape training, the deficits of shock-escape performance were not eliminated by prior water-escape training. Evidently, the immunization effect occurs when initial training and subsequent testing are conducted in the same task, or when the initial training and uncontrollable stress session involve the same aversive stimulus. Norepinephrine determinations revealed that reductions of the amine introduced by inescapable shock were unaffected by prior shock-escape training and were enhanced by prior exposure to the stress of water immersion. Thus, although the performance deficit introduced by inescapable shock may be related to variations of norepinephrine, the immunization effect probably was unrelated to alterations of this transmitter. Rather, the data provisionally suggested that the immunization stems from two independent factors: Namely, initially training animals in an active escape task may (a) disrupt subsequent learning that the inescapable stress actually is uncontrollable and (b) limit the influence of the motor deficits introduced by uncontrollable shock on subsequent escape performance.",
     "FAU": [
          "Anisman, H",
          "Irwin, J",
          "Beauchamp, C",
          "Zacharko, R"
     ],
     "AU": [
          "Anisman H",
          "Irwin J",
          "Beauchamp C",
          "Zacharko R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Arousal/physiology",
          "Electroshock",
          "*Escape Reaction/physiology",
          "Helplessness, Learned/*psychology",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamus/physiology",
          "Male",
          "Muridae",
          "Norepinephrine/metabolism",
          "Serotonin/metabolism"
     ],
     "EDAT": "1983/06/01 00:00",
     "MHDA": "1983/06/01 00:01",
     "CRDT": [
          "1983/06/01 00:00"
     ],
     "PHST": [
          "1983/06/01 00:00 [pubmed]",
          "1983/06/01 00:01 [medline]",
          "1983/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1983 Jun;97(3):452-61.",
     "term": "hippocampus"
}