{
     "PMID": "6684150",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831021",
     "LR": "20131121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "42",
     "IP": "5",
     "DP": "1983 Sep",
     "TI": "Dendritic vacuolization in the central nervous system of rats after long-term voluntary consumption of ethanol.",
     "PG": "579-89",
     "AB": "Adult male rats were housed in a colony environment for six months, with ad lib access to anise-flavored 10% ethanol in water. Animals were then removed from the colony, and their consumption of alcohol during a period in isolated housing was measured. Individual rats were scored as high, moderate, and low consumers. Animals from each scoring category were killed for light and electron microscopic study of central nervous system tissue. High consumers frequently displayed varicose distortions of the dendritic profiles, with internal membranous vesicles. Such abnormalities were rarely found in dendrites of low-ethanol-consuming colony mates. The dendritic vacuoles often appeared empty and membrane-limited. Some vacuoles contained membranous inclusions. Dendrites which displayed electron-lucent cavities without membranous limits or contents were also found. Some invaginations of dendritic membranes were identified. The possible sequential relationship between these forms of dendritic alterations could not be determined. Some neuron cell bodies displayed vacuolar inclusions as well. Dendritic and somatic abnormalities were found in cerebral and cerebellar cortices, hippocampus, mammillary bodies, and the periaqueductal gray matter of the brain stem.",
     "FAU": [
          "Goldstein, B",
          "Maxwell, D S",
          "Ellison, G",
          "Hammer, R P"
     ],
     "AU": [
          "Goldstein B",
          "Maxwell DS",
          "Ellison G",
          "Hammer RP"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA02969/AA/NIAAA NIH HHS/United States",
          "AA03515/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholic Intoxication/*pathology",
          "Animals",
          "Brain/drug effects/*pathology",
          "Dendrites/*ultrastructure",
          "Ethanol/pharmacology",
          "Humans",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/drug effects/*pathology",
          "Vacuoles/ultrastructure"
     ],
     "EDAT": "1983/09/01 00:00",
     "MHDA": "1983/09/01 00:01",
     "CRDT": [
          "1983/09/01 00:00"
     ],
     "PHST": [
          "1983/09/01 00:00 [pubmed]",
          "1983/09/01 00:01 [medline]",
          "1983/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1983 Sep;42(5):579-89.",
     "term": "hippocampus"
}