{
     "PMID": "6685525",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840107",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "97",
     "IP": "5",
     "DP": "1983 Oct",
     "TI": "Rat brain sites responsive to etorphine: analgesia and catatonia.",
     "PG": "768-78",
     "AB": "One hundred forty-two rats given intracerebral microinjections of 1 microgram of etorphine hydrochloride were observed for subsequent analgesia (flinch-jump technique) and catatonia (bar test). Neuroanatomical specificity of effect was demonstrated to the extent that behavioral effects did not result from injections into areas of low opiate receptor binding affinity, such as medial cerebral cortex and hippocampus, nor were positive results obtained from injections into fiber bundles, such as the corpus callosum and internal capsule. Positive results were obtained in a large number of areas, ranging from brain stem to telencephalon. Injections eliciting analgesia without catatonia were limited in number (9 animals) and were widely scattered throughout neuroanatomical loci. Microinjection more frequently elicited catatonia only (29 animals), and site of injection was limited to posterior cerebral cortex, posterior amygdala, dorsal reticular formation, and cerebral aqueduct. Dual behavioral effects were elicited in 28 of the animals and occurred most frequently upon injection into the periaqueductal gray, inferior colliculus, and cerebral aqueduct. (Injection into cerebral aqueduct produced 50% catatonia only and 50% dual effects). The study suggests that opiate-elicited analgesia and catatonia may be neuroanatomically distinct phenomena.",
     "FAU": [
          "Thorn-Gray, B E",
          "Levitt, R A"
     ],
     "AU": [
          "Thorn-Gray BE",
          "Levitt RA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "1F 31 DA05143-01/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Morphinans)",
          "42M2Y6NU9O (Etorphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/physiopathology",
          "Brain Mapping",
          "Catatonia/*chemically induced/physiopathology",
          "Etorphine/administration & dosage/*pharmacology",
          "Female",
          "Humans",
          "Male",
          "Morphinans/*pharmacology",
          "Pain/*drug therapy/physiopathology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1983/10/01 00:00",
     "MHDA": "1983/10/01 00:01",
     "CRDT": [
          "1983/10/01 00:00"
     ],
     "PHST": [
          "1983/10/01 00:00 [pubmed]",
          "1983/10/01 00:01 [medline]",
          "1983/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1983 Oct;97(5):768-78.",
     "term": "hippocampus"
}