{
     "PMID": "6685546",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840127",
     "LR": "20081008",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "96",
     "IP": "11",
     "DP": "1983 Nov",
     "TI": "[Limbico-reticular relations during formation of various motivation responses in rabbits subjected to ethanol administration].",
     "PG": "74-7",
     "AB": "Chronic experiments on rabbits with electrodes implanted into different limbic-midbrain structures were made to study the effects of a single intravenous injection of ethanol (0.5 g/kg) on the background EEG during formation of food motivation and avoidance behavior from the criterion of the power of the main EEG rhythms. Intravenous injection of ethanol resulted in an increase in the power of beta-, alpha- and theta-rhythms in the frontal cortex, and in that of alpha- and theta-rhythms in the occipital area of the neocortex. New patterns of the powers of the main EEG rhythms recorded in animals exposed to ethanol during electric stimulation of the lateral and ventromedial hypothalamus, evoking food motivation and avoidance behavior, as well as during electrical stimulation of the dorsal hippocamp and mesencephalic reticular formation that correlate with changes in the functions of the study limbic-mesencephalic structures attest to profound ethanol-induced abnormalities of the central mechanisms of food motivation and avoidance behavior.",
     "FAU": [
          "Zilov, V G",
          "Rogacheva, S K",
          "Ivanova, L I"
     ],
     "AU": [
          "Zilov VG",
          "Rogacheva SK",
          "Ivanova LI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Limbiko-retikuliarnye otnosheniia pri formirovanii razlichnykh motivatsionnykh reaktsii u krolikov v usloviiakh vvedeniia etanola.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "SB": "IM",
     "MH": [
          "Alcoholic Intoxication/*physiopathology",
          "Animals",
          "Behavior, Animal/physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Escape Reaction/physiology",
          "Hippocampus/physiopathology",
          "Humans",
          "Hypothalamus, Middle/physiopathology",
          "Limbic System/*physiopathology",
          "*Motivation",
          "Rabbits",
          "Reticular Formation/*physiopathology"
     ],
     "EDAT": "1983/11/01 00:00",
     "MHDA": "1983/11/01 00:01",
     "CRDT": [
          "1983/11/01 00:00"
     ],
     "PHST": [
          "1983/11/01 00:00 [pubmed]",
          "1983/11/01 00:01 [medline]",
          "1983/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1983 Nov;96(11):74-7.",
     "term": "hippocampus"
}