{
     "PMID": "6686690",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840308",
     "LR": "20061115",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "7",
     "IP": "4-6",
     "DP": "1983",
     "TI": "Limbic control of aggression in the cat.",
     "PG": "505-12",
     "AB": "Over a decade of work by Flynn and colleagues has delineated a network of limbic circuits which function to modulate the expression of predatory aggression and defence in the cat, and aspects of this work are reviewed. In particular, Flynn's work revealed a circuit involving the basomedial amygdala which functions to suppress attack, and at the same time facilitates defence. A second circuit, involving the ventral hippocampus, is involved in attack facilitation. Studies relating stable differences in excitability in these two circuits to developmentally determined behavioural dispositions toward aggression or defence are summarized. Finally, the impact of experimentally induced limbic seizures on interictally maintained expression of aggression and defence behaviourally, and on limbic excitability are reviewed. Taken together, the data indicate that the behavioural balance of attack and defence is under the tonic control of opponent limbic circuits, which are themselves biased in a measureable manner. Developmental studies indicate that adult defensiveness is determined early in life, so early as to suggest some pre-programmed neuro-developmental process. Experimentally induced seizures alter behaviour lastingly, producing an increase in defensive disposition. At the same time there is an equally lasting potentiation of interictal transmission of neural activity from the amygdala to the hypothalamus. Moreover, seizures may reduce interictal transmission of activity through the ventral hippocampus by potentiating recurrent inhibition. These effects of seizures are of interest since seizures reproduce naturally occurring differences in limbic excitability seen in naturally defensive cats.",
     "FAU": [
          "Adamec, R E",
          "Stark-Adamec, C I"
     ],
     "AU": [
          "Adamec RE",
          "Stark-Adamec CI"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "SB": "IM",
     "MH": [
          "Aggression/*physiology",
          "Agonistic Behavior/physiology",
          "Amygdala/physiology",
          "Animals",
          "Cats",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamic Area, Lateral/physiology",
          "Kindling, Neurologic",
          "Limbic System/*physiology",
          "Neural Pathways/physiology",
          "Synapses/physiology",
          "Ventromedial Hypothalamic Nucleus/physiology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 1983;7(4-6):505-12.",
     "term": "hippocampus"
}