{
     "PMID": "6686055",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840214",
     "LR": "20041117",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "97",
     "IP": "6",
     "DP": "1983 Dec",
     "TI": "Ventromedial septal lesions in rats reduce the effects of inescapable shock on escape performance and analgesia.",
     "PG": "945-61",
     "AB": "Lesions of the ventromedial septum reduced or eliminated several effects of exposure to inescapable shock in rats, whereas lesions of the dorsolateral septum did not. Experiment 1 demonstrated that ventromedial septal lesions reduced the loss in body weight produced by inescapable shock and eliminated the subsequent (24 hr later) interference with escape performance (learned helplessness). Experiment 2 demonstrated that ventromedial septal lesions reduced the analgesia that occurs immediately following inescapable shock and the analgesia reinstated by exposure to escapable shocks 24 hr later. These findings, in conjunction with the findings that ventromedial septal lesions also reduce the secretion of corticosterone (Kelsey, 1975) and stomach erosions (Kelsey, Note 1) produced by inescapable shocks, indicate that ventromedial septal lesions reduce several responses to inescapable shock and suggest that possibility that all of these effects may reflect a unitary deficit. It is hypothesized that ventromedial septal lesions reduce these effects of exposure to inescapable shock either by reducing the ability of the rats to learn that their responses and shocks were uncorrelated or by reducing the emotional impact of this lack of correlation.",
     "FAU": [
          "Kelsey, J E",
          "Baker, M D"
     ],
     "AU": [
          "Kelsey JE",
          "Baker MD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Brain Mapping",
          "Escape Reaction/*physiology",
          "Helplessness, Learned/psychology",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamus/physiology",
          "Male",
          "Motivation/*physiology",
          "Nociceptors/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1983/12/01 00:00",
     "MHDA": "1983/12/01 00:01",
     "CRDT": [
          "1983/12/01 00:00"
     ],
     "PHST": [
          "1983/12/01 00:00 [pubmed]",
          "1983/12/01 00:01 [medline]",
          "1983/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1983 Dec;97(6):945-61.",
     "term": "hippocampus"
}