{
     "PMID": "6686636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840302",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "33 Suppl 1",
     "DP": "1983",
     "TI": "Does morphine withdrawal produce brain damage in rats?",
     "PG": "397-400",
     "AB": "Behavioral and neuropathological studies of morphine withdrawal in rats made dependent on the narcotic and precipitated with intracerebral and systemic naloxone or withholding the drug were performed. Unilateral injection of naloxone hydrochloride in the dose of 10 micrograms into the amygdaloid complex elicited severe withdrawal signs including jumping, wet dog shakes, paw tremor, diarrhoea and gustatory automatisms whereas microinjections of naloxone (10 micrograms) into the dorsal hippocampus resulted in severely less pronounced withdrawal behaviors. Histological examination of frontal forebrain sections by light microscopy did not reveal any neuropathological alterations within the brains of rats either dependent on morphine or in those in which morphine withdrawal was precipitated with naloxone or by abrupt termination of morphine intake. The negative finding of the present study does not necessarily mean that there is no relationship between morphine withdrawal and brain damage.",
     "FAU": [
          "Turski, W A",
          "Czuczwar, S J",
          "Kleinrok, Z",
          "Turski, L"
     ],
     "AU": [
          "Turski WA",
          "Czuczwar SJ",
          "Kleinrok Z",
          "Turski L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*pathology",
          "Humans",
          "Male",
          "Morphine/*toxicity",
          "Rats",
          "Rats, Inbred Strains",
          "Stereotyped Behavior/drug effects",
          "Substance Withdrawal Syndrome"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1983;33 Suppl 1:397-400.",
     "term": "hippocampus"
}