{
     "PMID": "6686876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840412",
     "LR": "20071114",
     "IS": "0149-7634 (Print) 0149-7634 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1983 Fall",
     "TI": "Role of the limbic system in hypothalamically elicited attack behavior.",
     "PG": "395-407",
     "AB": "The present review summarizes our research findings concerning the role of the limbic system in hypothalamically-elicited aggression in the cat. Utilizing a dual-stimulation procedure, our results indicate that much of the limbic system suppresses quiet biting attack behavior. The most potent inhibitory effects were obtained from the basomedial amygdala and the prefrontal cortex. Other structures displaying suppression of attack following electrical stimulation include the dorsal hippocampus, pyriform cortex, lateral septal nucleus, lateral aspect of substantia innominata, and anterior cingulate gyrus. Sites producing facilitation of attack include the ventral hippocampus, far lateral aspect of the lateral septal nucleus, medial aspect of the substantia innominata, and lateral amygdaloid nucleus. Anatomical studies suggest that the medial forebrain bundle and stria terminalis are utilized by limbic structures to provide direct modulation of the hypothalamus while the substantia innominata, mediodorsal thalamic nucleus and bed nucleus of the stria terminalis contain important interneurons in the control of quiet biting attack. Further studies indicate that the amygdala, ventral hippocampus, and substantia innominata may control aggressive behavior by modulating the trigeminal sensory components of the attack response.",
     "FAU": [
          "Siegel, A",
          "Edinger, H M"
     ],
     "AU": [
          "Siegel A",
          "Edinger HM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07941-12/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosci Biobehav Rev",
     "JT": "Neuroscience and biobehavioral reviews",
     "JID": "7806090",
     "SB": "IM",
     "MH": [
          "Aggression/*physiology",
          "Amygdala/physiology",
          "Animals",
          "Brain Mapping",
          "Cats",
          "Frontal Lobe/physiology",
          "Gyrus Cinguli/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamic Area, Lateral/*physiology",
          "Limbic System/*physiology",
          "Neural Pathways/physiology",
          "Septum Pellucidum/physiology",
          "Substantia Innominata/physiology",
          "Thalamic Nuclei/physiology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Biobehav Rev. 1983 Fall;7(3):395-407.",
     "term": "hippocampus"
}