{
     "PMID": "6686078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840220",
     "LR": "20061115",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "312",
     "IP": "1",
     "DP": "1983 Oct",
     "TI": "Development and plasticity of the hippocampal-cholinergic system in normal and early lead exposed rats.",
     "PG": "117-24",
     "AB": "A review of previous evidence suggested the possibility of a functional association between the effects of early lead (Pb) exposure, hippocampal damage and cholinergic deficiency. To further assess this possibility, Long-Evans hooded rat pups were exposed to Pb for the first 25 postnatal days via the maternal milk. Dams were fed either 4.0% PbCO3 or a Na2CO3 control diet throughout this period. At 30 and 115 days of age, the brains of Pb and control animals were processed for acetylcholinesterase histochemistry. Morphometric evaluation of the molecular layer of the hippocampal dentate gyrus indicated that while absolute increases in the dimensions of the afferent systems to the hippocampal dentate gyrus are observed between 30 and 115 days of age, no significant rearrangement in the pattern of lamination occurs during this time. No effects of Pb were seen on the development of the cholinergic innervation of this brain region at either of these ages. Unilateral perforant path transections performed on Pb and control animals at 100 days of age indicated reduced cholinergic plasticity in the molecular layer of the hippocampal dentate gyrus of Pb exposed animals, as indicated by AChE histochemistry. These findings indicate that a decrease in neuroanatomical plasticity may be a critical brain mechanism underlying the learning deficits observed following exposure to Pb.",
     "FAU": [
          "Alfano, D P",
          "Petit, T L",
          "LeBoutillier, J C"
     ],
     "AU": [
          "Alfano DP",
          "Petit TL",
          "LeBoutillier JC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Cholinergic Fibers/pathology",
          "Hippocampus/enzymology/*pathology",
          "Humans",
          "Lead Poisoning/enzymology/*pathology",
          "Learning Disorders/pathology",
          "Memory Disorders/pathology",
          "*Neuronal Plasticity",
          "Rats"
     ],
     "EDAT": "1983/10/01 00:00",
     "MHDA": "1983/10/01 00:01",
     "CRDT": [
          "1983/10/01 00:00"
     ],
     "PHST": [
          "1983/10/01 00:00 [pubmed]",
          "1983/10/01 00:01 [medline]",
          "1983/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1983 Oct;312(1):117-24.",
     "term": "hippocampus"
}