{
     "PMID": "6689693",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840126",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "1984 Jan",
     "TI": "Lipid peroxidation in vivo induced by reversible global ischemia in rat brain.",
     "PG": "268-74",
     "AB": "It has been hypothesized that ischemia, followed by reperfusion, facilitates peroxidative free-radical chain processes in brain. To resolve this question, rats were subjected to reversible global ischemia. From coronal sections of brains frozen in situ, small (ca. 2 mg) amounts of tissue were sampled from neocortex, hippocampus, and thalamus of both cerebral hemispheres of four groups of rats exposed to 30 min cerebral ischemia followed by 0, 30, 60, and 240 min of reperfusion, and from a control group subjected to the same operative procedures, except for the induction of ischemia. Heptane-solubilized total lipid extracts from these samples were analyzed spectroscopically in the 190-330 nm range for content of isolated (nonconjugated) double bonds and of conjugated diene structures; the latter are formed from isolated double bonds during peroxidation of unsaturated fatty acids. Spectra derived from tissue regions of rats subjected to ischemia, or ischemia followed by reperfusion, were compared to averaged, region-specific control spectra and were normalized to the original content of isolated double bonds in the peroxidized samples. The resultant difference spectra were analyzed in terms of ratios of conjugated diene concentration to the concentration of isolated double bonds originally at risk in the specific tissue zones considered. The peak representing conjugated diene formation was centered at 238 +/- 1 nm and was usually well resolved when the molar ratio [conjugated diene]/[isolated double bonds], expressed as a percentage [( CD]/[IDB]), was greater than 0.25%.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Watson, B D",
          "Busto, R",
          "Goldberg, W J",
          "Santiso, M",
          "Yoshida, S",
          "Ginsberg, M D"
     ],
     "AU": [
          "Watson BD",
          "Busto R",
          "Goldberg WJ",
          "Santiso M",
          "Yoshida S",
          "Ginsberg MD"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS05820-17/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Lipid Peroxides)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ischemic Attack, Transient/*metabolism",
          "Lipid Peroxides/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Spectrophotometry, Ultraviolet"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1984 Jan;42(1):268-74.",
     "term": "hippocampus"
}