{
     "PMID": "6692788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840306",
     "LR": "20141120",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "1984 Feb",
     "TI": "Seizures with antidepressants: an in vitro technique to assess relative risk.",
     "PG": "25-32",
     "AB": "The relative potential of various antidepressants to induce seizures while being used at therapeutic doses was studied by examining their action on spike activity in perfused guinea pig hippocampal slices. Within the range of concentration studied, imipramine, amitriptyline, nortriptyline, maprotiline, and desipramine tended to increase spike activity in a descending order of effect. Doxepin and nomifensine increased spike activity at lower concentrations, but reduced it at higher concentrations. Protriptyline and trimipramine reduced spike activity with increasing concentrations, whereas mianserin and viloxazine had little effect at any concentration. These findings are discussed in light of previous clinical and laboratory reports, and the clinical implications of these findings are presented. Finally, results with the antidepressants are compared with those previously observed with neuroleptics. On the basis of this comparison and a review of clinical reports, the assumption that neuroleptics have greater epileptogenic potential than antidepressants is questioned.",
     "FAU": [
          "Luchins, D J",
          "Oliver, A P",
          "Wyatt, R J"
     ],
     "AU": [
          "Luchins DJ",
          "Oliver AP",
          "Wyatt RJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Antidepressive Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*adverse effects",
          "Electroencephalography",
          "Epilepsy/*chemically induced",
          "Guinea Pigs",
          "Hippocampus/drug effects",
          "In Vitro Techniques",
          "Male",
          "Methods",
          "Risk"
     ],
     "EDAT": "1984/02/01 00:00",
     "MHDA": "1984/02/01 00:01",
     "CRDT": [
          "1984/02/01 00:00"
     ],
     "PHST": [
          "1984/02/01 00:00 [pubmed]",
          "1984/02/01 00:01 [medline]",
          "1984/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1984 Feb;25(1):25-32.",
     "term": "hippocampus"
}