{
     "PMID": "6692018",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840316",
     "LR": "20081008",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "97",
     "IP": "1",
     "DP": "1984 Jan",
     "TI": "[2 types of chronic epileptogenesis in rabbits during kindling stimulation of the hippocampus].",
     "PG": "13-6",
     "AB": "The development of convulsant readiness in rabbits during kindling electrical stimulation of the hippocamp was studied as was the dependence of the motor seizure pattern on the degree of epileptiform activity generalization in the CNS. The kindling electrical stimulation of the hippocamp gave rise to the formation in different rabbits of the two main types of afterdischarges. One of them was characterized by high-frequency and high-amplitude spikes (total duration 8-30 s) and the other one by continuous, rather long (50-100 s) hypersynchronous paroxysms. In the interictal period, the animals with the first type demonstrated the occurrence of spontaneous spikes (in all the brain structures under study) that sometimes progressed to a more or less prolonged seizure discharges. At the same time in the animals with the second type of afterdischarges the EEG in the interictal period was slightly different from normal. Despite this fact the seizures induced by electrical stimulation ran a milder course (short-term clonic seizures) in animals with the first type of afterdischarges as compared to those with the second type (long-term clonicotonic seizures). It is assumed that the severity of the motor seizure does not depend on the degree of epileptic activity generalization in the CNS.",
     "FAU": [
          "Grigor'ev, Iu G",
          "Timofeeva, O A"
     ],
     "AU": [
          "Grigor'ev IuG",
          "Timofeeva OA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Dva tipa khronicheskogo epileptogeneza u krolikov pri kindling-stimuliatsii gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "*Kindling, Neurologic",
          "Rabbits",
          "Seizures/*physiopathology",
          "Time Factors"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1984 Jan;97(1):13-6.",
     "term": "hippocampus"
}