{
     "PMID": "6693938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840315",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "1984 Jan",
     "TI": "Synaptic control of excitability in isolated dendrites of hippocampal neurons.",
     "PG": "217-27",
     "AB": "The apical dendrites of CA1 pyramidal cells were isolated from their cell bodies by making cuts through proximal stratum radiatum of transverse hippocampal slices from the guinea pig. This lesion separated the distal apical dendritic elements from the somata, basal dendrites, and 50 to 100 microns of the proximal apical dendritic tree. Orthodromic stimuli in stratum radiatum evoked excitatory synaptic responses in isolated dendrites, but no phasic inhibitory components could be detected. In spite of this surgically produced disinhibition, orthodromic stimuli did not elicit burst activity at the resting membrane potential. However, isolated dendrites and intact dendrites could generate multiple slow spike activity when directly stimulated with depolarizing current pulses. When isolated dendrites were depolarized by DC current, excitatory postsynaptic potentials could evoke subthreshold intrinsic slow depolarizations, or repetitive slow spikes, similar to responses elicited by depolarizing current pulses alone. After exposure to bicuculline (5 microns), both intact and isolated dendrites generated bursts of activity following synaptic activation. A possible mechanism for this action of bicuculline is blockade of a residual GABA-mediated inhibition which was not expressed as a postsynaptic hyperpolarization in isolated dendrites. This bicuculline-sensitive event was capable of depressing dendritic excitability in the absence of the recurrent inhibitory synaptic input and was very effective in controlling burst activity. Our results indicate that the dendritic electrical behavior is dependent on a complex interaction between synaptic and voltage-sensitive events.",
     "FAU": [
          "Masukawa, L M",
          "Prince, D A"
     ],
     "AU": [
          "Masukawa LM",
          "Prince DA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 12151/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Dendrites/*physiology",
          "Electric Conductivity",
          "Evoked Potentials",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials",
          "Neurons/*physiology",
          "Pyramidal Tracts/physiology",
          "Synapses/*physiology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1984 Jan;4(1):217-27.",
     "term": "hippocampus"
}