{
     "PMID": "6693941",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840315",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "1984 Jan",
     "TI": "Increased glucose metabolism during long-duration recurrent inhibition of hippocampal pyramidal cells.",
     "PG": "251-64",
     "AB": "The locally subnormal brain metabolism observed in some experiments utilizing the Sokoloff 2-deoxyglucose (2-DG) method has often been attributed to postsynaptic inhibition despite the fact that inhibitory postsynaptic potentials are themselves caused by energy-requiring mechanisms. To explore this issue, neurophysiologically confirmed long-duration recurrent inhibition of hippocampal pyramidal unit firing was induced by low frequency (2 to 4 Hz) stimulation of the fornix for 60 min following intravenous infusion of [14C]-2-DG. The resulting autoradiograms showed that long-duration suppression of pyramidal cell firing was accompanied by distinctly increased hippocampal 2-DG uptake, particularly in the stratum pyramidale, which contains a dense plexus of inhibitory interneuronal terminals upon pyramidal cells. Both the pyramidal inhibition and the increased 2-DG uptake were confined to the ipsilateral hippocampus in animals with previously severed fornices and hippocampal commissures. In a second series of rats, the excitatory entorhinohippocampal \"perforant path\" (PP) was stimulated at low frequency (2 to 9 Hz) following 2-DG administration. At 2 to 4 Hz, each PP stimulation resulted in a brief burst of pyramidal unit firing followed by short-duration firing suppression; this result was associated with paradoxically decreased 2-DG uptake in the ipsilateral stratum molecular. By contrast, 7 to 9 Hz entorhinal stimulation induced PP-mediated excitation immediately followed by powerful intrinsic hippocampal inhibition, evidenced by prolonged pyramidal unit suppression after each stimulation. This suppression was accompanied by increased 2-DG uptake in the dentate stratum molecular and hippocampal stratum pyramidale. Thus it appeared that even with entorhinal stimulation, hippocampal 2-DG uptake was more closely associated with long-duration recurrent inhibition than with transient pyramidal excitation. Therefore, although it still remains possible that regions of hypometabolism observed in some previous 2-DG studies may actually reflect mild inhibition, other mechanisms such as disfacilitation are more likely mechanisms for this metabolic pattern.",
     "FAU": [
          "Ackermann, R F",
          "Finch, D M",
          "Babb, T L",
          "Engel, J Jr"
     ],
     "AU": [
          "Ackermann RF",
          "Finch DM",
          "Babb TL",
          "Engel J Jr"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-15654/NS/NINDS NIH HHS/United States",
          "NS-16721/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "0 (Deoxy Sugars)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbon Radioisotopes",
          "Deoxy Sugars/*metabolism",
          "Deoxyglucose/*metabolism",
          "Electric Conductivity",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Kinetics",
          "Male",
          "Pyramidal Tracts/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1984 Jan;4(1):251-64.",
     "term": "hippocampus"
}