{
     "PMID": "6695554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840323",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "1984",
     "TI": "Selective vulnerability in the gerbil hippocampus following transient ischemia.",
     "PG": "201-8",
     "AB": "Following brief ischemia, the Mongolian gerbil is reported to develop unusual hippocampal cell injury (Brain Res 239:57--69, 1982). To further clarify this hippocampal vulnerability, gerbils were subjected to ischemia for 3, 5, 10, 20, and 30 min by bilateral occlusion of the common carotid arteries. They were perfusion-fixed after varying intervals of survival time ranging from 3 h up to 7 days. Following brief ischemia (5--10 min), about 90% of the animals developed typical hippocampal damage. The lesion was present throughout the extent of the dorsal hippocampus, whereas damage outside the hippocampus was not observed. Each sector of the hippocampus showed different types of cell reaction to ischemia. Ischemia cell change was seen in scattered CA4 neurons , and reactive change was found in CA2, whereas CA1 pyramidal cells developed a strikingly slow cell death process. Ischemia for 3 min did not produce hippocampal lesion in most cases. Following prolonged ischemia (20--30 min), brain injury had a wide variety in its extent and distribution. These results revealed that the gerbil brief ischemia model can serve as an excellent, reliable model to study the long-known hippocampal selective vulnerability to ischemia. Delayed neuronal death in CA1 pyramidal cells was confirmed after varying degrees of ischemic insult. These findings demonstrated that the pathology of neuronal injury following brief ischemia was by no means uniform nor simple.",
     "FAU": [
          "Kirino, T",
          "Sano, K"
     ],
     "AU": [
          "Kirino T",
          "Sano K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival",
          "Gerbillinae",
          "Hippocampus/*pathology",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "Neurons/pathology",
          "Time Factors"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1984;62(3):201-8.",
     "term": "hippocampus"
}