{
     "PMID": "6696797",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840425",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "98",
     "IP": "1",
     "DP": "1984 Feb",
     "TI": "Hippocampus, time, and memory.",
     "PG": "3-22",
     "AB": "Five experiments were conducted to determine the effects of hippocampal damage on timing and the memory for temporal events. In Experiments 1-3, rats were trained to discriminate between auditory signals that differed in both duration (2 or 8 s) and rate (2 or 16 cycles/s). Half of the rats were trained to discriminate duration, and half were trained to discriminate rate. After rats acquired the relevant discrimination, signals with intermediate durations and rates were presented to obtain psychophysical functions that related signal duration and/or rate to response choice. Rats then received either lesions of the fimbria-fornix or control operations. Postoperatively, the accuracy of duration and rate discriminations as measured by the difference limen (DL) was unaffected by the lesion, but the point of subjective equality (PSE) was shifted to a shorter duration and a slower rate by the lesion in Experiment 1. Both rats with lesions and rats with control operations showed cross-modal transfer of duration and rate from the auditory signals used in training to visual signals used in testing in Experiment 2. A 5-s delay was imposed between the end of a signal and the opportunity to respond in Experiment 3. The delay served as a retention interval for the rats trained in the rate discrimination, and the rats with fimbria-fornix lesions were selectively impaired by the addition of the delay as measured by an increase in the DL. The delay did not serve as a retention interval for rats trained in the duration discrimination because they were able to continue timing through the delay. A peak procedure was employed in Experiment 4. The maximum response rate of control rats was approximately at the time of scheduled reinforcement (20 s), but the maximum response rate of rats with fimbria-fornix lesions was reliably earlier than the time of scheduled reinforcement. When a 5-s gap was imposed in the signal, control rats summed the signal durations before and after the gap, whereas rats with fimbria-fornix lesions showed no retention of the signal duration prior to the gap. Experiment 5 continued the testing of the rats used in Experiments 1-4 and showed that rats with lesions had an impairment in a test of spatial working memory in an eight-arm radial maze. Taken together, these results demonstrate that a fimbria-fornix lesion interferes with temporal and spatial working memory, reduces the remembered time of reinforcement stored in reference memory, and has no effect on the animal's sensitivity to stimulus duration.",
     "FAU": [
          "Meck, W H",
          "Church, R M",
          "Olton, D S"
     ],
     "AU": [
          "Meck WH",
          "Church RM",
          "Olton DS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 24213/MH/NIMH NIH HHS/United States",
          "MH 37049/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Operant/physiology",
          "Discrimination Learning/physiology",
          "Hippocampus/*physiology",
          "Hypothalamus, Posterior/physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Neural Pathways/physiology",
          "Rats",
          "Reaction Time/physiology",
          "Retention (Psychology)/physiology",
          "Time Perception/*physiology"
     ],
     "EDAT": "1984/02/01 00:00",
     "MHDA": "1984/02/01 00:01",
     "CRDT": [
          "1984/02/01 00:00"
     ],
     "PHST": [
          "1984/02/01 00:00 [pubmed]",
          "1984/02/01 00:01 [medline]",
          "1984/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1984 Feb;98(1):3-22.",
     "term": "hippocampus"
}