{
     "PMID": "6696796",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840425",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "98",
     "IP": "1",
     "DP": "1984 Feb",
     "TI": "Preoperative differential housing and dorsal hippocampal lesions in rats.",
     "PG": "23-34",
     "AB": "Rats housed in impoverished environments often show greater behavioral deficits after receiving brain lesions than to rats housed in standard or enriched environments. However, the resemblance between the effects of social isolation and those of hippocampal lesions in rats prompted the suggestion that rats socially isolated at weaning rather than grouped counterparts may show less behavioral change after sustaining dorsal hippocampal lesions when adult. In socially reared rats, hippocampal lesions produced increased ambulation and object contact in an open field, reduced passive avoidance in a runway task, and produced faster acquisition of active avoidance in a shuttle box, but there were no such differences in isolation-reared rats. Ambulation and object contact in isolates were intermediate to those of rats with lesions and intact group-housed rats, and the behavior of isolates during passive and active avoidance training was generally similar to that of grouped rats with lesions. The introduction of a distractor during approach training in an alley reduced running speeds more in rats with lesions than in controls. The several significant interactions between housing state and lesion state suggest that neural pathways associated with the hippocampal formation may mediate some behavioral effects of differential housing.",
     "FAU": [
          "Dalrymple-Alford, J C",
          "Benton, D"
     ],
     "AU": [
          "Dalrymple-Alford JC",
          "Benton D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/physiology",
          "Avoidance Learning/physiology",
          "Behavior, Animal/*physiology",
          "Conditioning, Operant/physiology",
          "Exploratory Behavior/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity/physiology",
          "Neural Pathways/physiology",
          "Rats",
          "*Social Environment"
     ],
     "EDAT": "1984/02/01 00:00",
     "MHDA": "1984/02/01 00:01",
     "CRDT": [
          "1984/02/01 00:00"
     ],
     "PHST": [
          "1984/02/01 00:00 [pubmed]",
          "1984/02/01 00:01 [medline]",
          "1984/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1984 Feb;98(1):23-34.",
     "term": "hippocampus"
}