{
     "PMID": "6697248",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840417",
     "LR": "20031114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "314",
     "IP": "1",
     "DP": "1984 Jan",
     "TI": "The neonatal cerebellum: the highest level of glucocorticoid receptors in the brain.",
     "PG": "13-20",
     "AB": "We investigated the postnatal development of glucocorticoid receptors (GR) in rat cerebral cortex, hippocampus, olfactory bulbs and cerebellum during a period when cell proliferation, including neurogenesis in the latter 3 brain parts, is intensive. The concentration of GR was determined as the specific binding of [3H]dexamethasone to the cytosol stabilized against the inactivation of unoccupied receptor molecules by sodium molybdate. Unoccupied GR levels were found to increase during the first week, most rapidly in the cerebellum, where it reached the maximum during the second week. Specific binding of [3H]dexamethasone to the cerebellar nuclear fraction has already been present at days 8 and 15. By the end of the second week the cytosolic unoccupied GR begin to decline in the cerebellum. Total receptor binding, however, estimated in adrenalectomized animals does not decline. On the other hand, at day 8 adrenalectomy did not reveal more receptors than obtained in intact animals. Large numbers of GR in the neonatal cerebellum may specifically mediate the adverse effects of glucocorticoids on the cerebellar development during the period when the intensive morphogenetic processes take place in this part of the brain.",
     "FAU": [
          "Pavlik, A",
          "Buresova, M"
     ],
     "AU": [
          "Pavlik A",
          "Buresova M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Steroid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*metabolism",
          "Binding, Competitive",
          "*Brain Chemistry",
          "Cell Nucleus/analysis",
          "Cerebellum/analysis",
          "Cerebral Cortex/analysis",
          "Cytosol/analysis",
          "Hippocampus/analysis",
          "Olfactory Bulb/analysis",
          "Rats",
          "Receptors, Glucocorticoid/*analysis/metabolism",
          "Receptors, Steroid/*analysis"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1984 Jan;314(1):13-20.",
     "term": "hippocampus"
}