{
     "PMID": "6697258",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840417",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "314",
     "IP": "1",
     "DP": "1984 Jan",
     "TI": "Prenatal ethanol exposure alters the post-lesion reorganization (sprouting) of acetylcholinesterase staining in the dentate gyrus of adult rats.",
     "PG": "83-95",
     "AB": "qrenatal exposure of rats to ethanol by feeding pregnant dams a liquid diet containing 35% ethanol-derived calories during days 1-21 of gestation produced an altered lesion-induced sprouting response in the offspring when they were lesioned as adults. The localization of acetylcholinesterase (AChE) in the molecular layer of the dentate gyrus was determined by histochemical methods and used to monitor sprouting following the unilateral ablation of the entorhinal cortex. Quantitative morphometric techniques, including computer-assisted image analysis, were used to measure the width of bands and the total area of AChE-positive staining. Both measures indicated an expanded commissural/associational (C/A) zone (indicating a more robust sprouting response) in the rats exposed to ethanol prenatally compared to normal and pair-fed control rats that received similar lesions. A comparison of the post-lesion changes in the supra- and infrapyramidal blades revealed a trend towards more C/A sprouting in the infrapyramidal blade, but only in the ethanol-exposed rats. These findings indicate that prenatal ethanol exposure has long-lasting effects on morphological responsiveness such as sprouting in the central nervous system.",
     "FAU": [
          "West, J R",
          "Dewey, S L",
          "Cassell, M D"
     ],
     "AU": [
          "West JR",
          "Dewey SL",
          "Cassell MD"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA03884/AA/NIAAA NIH HHS/United States",
          "AA05523/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Female",
          "Fetal Alcohol Spectrum Disorders/enzymology/*pathology",
          "Hippocampus/enzymology/*pathology",
          "Histocytochemistry",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1984 Jan;314(1):83-95.",
     "term": "hippocampus"
}