{
     "PMID": "6698182",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840426",
     "LR": "20170707",
     "IS": "0014-4754 (Print) 0014-4754 (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "1984 Mar 15",
     "TI": "Slice cultures of cerebellar, hippocampal and hypothalamic tissue.",
     "PG": "235-43",
     "AB": "Cerebellar, hippocampal and hypothalamic slices prepared from newborn and 7-day-old rats were cultured by means of the roller-tube technique. Identification of cells was made easier by the fact that at least part of the characteristic cytoarchitecture of the tissue was preserved in vitro. Cerebellar Purkinje cells and neurones of the deep cerebellar nuclei were recognized on the basis of their size, their location within the culture and their dendritic arborization. Pyramidal cells of all hippocampal subfields displayed their characteristic basal and apical dendritic trees with numerous spinous processes. Hippocampal granule cells gave rise to a monopolar dendritic arbor; their axons terminated in the dentate hilus and CA3 region. Golgi-like immuniperoxidase staining allowed localization of groups of neurophysin-positive neurones in slices prepared from the anterior hypothalamus. These neurones, bilaterally bordering the third ventricle, usually displayed a simple dendritic arborization and fine beaded axons. - Cultivation of brain slices prepared from young rats offers particular advantages in that the cultured cells are organized in an organotypic monolayer and individual living neurones may be directly visualized.",
     "FAU": [
          "Gahwiler, B H"
     ],
     "AU": [
          "Gahwiler BH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Experientia",
     "JT": "Experientia",
     "JID": "0376547",
     "RN": [
          "0 (Neurophysins)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/analysis",
          "Animals",
          "Cells, Cultured",
          "Cerebellum/*cytology",
          "Hippocampus/*cytology",
          "Histocytochemistry",
          "Hypothalamus/*cytology",
          "Methods",
          "Neurophysins/analysis",
          "Rats"
     ],
     "EDAT": "1984/03/15 00:00",
     "MHDA": "1984/03/15 00:01",
     "CRDT": [
          "1984/03/15 00:00"
     ],
     "PHST": [
          "1984/03/15 00:00 [pubmed]",
          "1984/03/15 00:01 [medline]",
          "1984/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Experientia. 1984 Mar 15;40(3):235-43.",
     "term": "hippocampus"
}