{
     "PMID": "6699643",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840426",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "42",
     "IP": "4",
     "DP": "1984 Apr",
     "TI": "Enzymatic determination of choline acetyltransferase by coenzyme A cycling and its application to analysis of single mammalian neurons.",
     "PG": "903-10",
     "AB": "An enzymatic assay for choline acetyltransferase was developed by measuring acetyl-coenzyme A (acetyl-CoA) formed from CoASH and acetylcholine (ACh). This method is extremely sensitive and may be applied to the analysis of microgram to nanogram crude samples. The method is, however, not useful when choline acetyltransferase is present in very low concentrations. The basis of this method is to amplify a small amount of synthesized acetyl-CoA in the assay mixture by using an enzymatic amplification reaction, CoA cycling. This amplification mechanism made it possible to perform microassays (13 nl-2.2 microliter of assay volume) of freeze-dried sections prepared from cerebral cortex, striatum, and hippocampus of mice and single cell bodies isolated from freeze-dried sections of rabbit spinal cords. These samples were weighed and added directly to the reaction mixture. The activities of the above cerebral regions, assayed with 1,500-2,000-fold amplification, corresponded well to the results previously reported by other workers. The average activity of single anterior horn cells, determined with 64,000-420,000-fold amplification, was 40-fold higher than that of rabbit cerebral cortex, and the specific activities on a dry weight basis were widely distributed among individual neurons. No activity was detected in the noncholinergic dorsal root ganglion cells or in cerebellar cortex.",
     "FAU": [
          "Kato, T"
     ],
     "AU": [
          "Kato T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "72-89-9 (Acetyl Coenzyme A)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)",
          "SAA04E81UX (Coenzyme A)"
     ],
     "SB": "IM",
     "MH": [
          "Acetyl Coenzyme A/metabolism",
          "Acetylcholine/metabolism",
          "Animals",
          "Brain/enzymology",
          "Choline O-Acetyltransferase/*analysis",
          "Coenzyme A/*metabolism",
          "Male",
          "Mice",
          "Microchemistry/methods",
          "Neurons/*enzymology",
          "Tissue Distribution"
     ],
     "EDAT": "1984/04/01 00:00",
     "MHDA": "1984/04/01 00:01",
     "CRDT": [
          "1984/04/01 00:00"
     ],
     "PHST": [
          "1984/04/01 00:00 [pubmed]",
          "1984/04/01 00:01 [medline]",
          "1984/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1984 Apr;42(4):903-10.",
     "term": "hippocampus"
}