{
     "PMID": "6700370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840426",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "34",
     "IP": "11",
     "DP": "1984 Mar 12",
     "TI": "Verapamil counteracts depression but not long-lasting potentiation of the hippocampal population spike.",
     "PG": "1075-86",
     "AB": "In transversely sectioned rat hippocampal slices, population spikes and population \"EPSPs\" were recorded from CA1 neurones in response to the stimulation of Schaffer collateral and commissural inputs. High frequency tetanic stimulation (400 Hz, 200 pulses) of an input induced LLP of the homosynaptic response without significantly changing the heterosynaptic response. This LLP was not interrupted by either a 400 Hz tetanus given to the heterosynaptic input or by verapamil (0.33 microM) which blocks Ca++ channels, but not transmitter release. A low frequency tetanus (20 Hz, 200 pulses) given to an input induces co-occurring homosynaptic and heterosynaptic depressions of about 20 min duration. This tetanus could also mask an established LLP in homosynaptic or heterosynaptic pathway. Verapamil counteracts homo- and heterosynaptic depressions. The population spike as well as the population \"EPSP\" were depressed following iontophoretic application of Ca++ (2-100 nA) at the CA1 cell body area. These results indicate that homosynaptic and heterosynaptic depressions are at least partly due to an accumulation of Ca++ into CA1 neurones. An established LLP is not interrupted by LLP of another input. Homo- and heterosynaptic depressions mask, but not reverse, LLP.",
     "FAU": [
          "Sastry, B R",
          "Chirwa, S S",
          "Goh, J W",
          "Maretic, H",
          "Pandanaboina, M M"
     ],
     "AU": [
          "Sastry BR",
          "Chirwa SS",
          "Goh JW",
          "Maretic H",
          "Pandanaboina MM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "CJ0O37KU29 (Verapamil)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Calcium/physiology",
          "Dendrites/drug effects/physiology",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Neurons/drug effects/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Verapamil/*pharmacology"
     ],
     "EDAT": "1984/03/12 00:00",
     "MHDA": "1984/03/12 00:01",
     "CRDT": [
          "1984/03/12 00:00"
     ],
     "PHST": [
          "1984/03/12 00:00 [pubmed]",
          "1984/03/12 00:01 [medline]",
          "1984/03/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1984 Mar 12;34(11):1075-86.",
     "term": "hippocampus"
}