{
     "PMID": "67022",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770622",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "42",
     "IP": "5",
     "DP": "1977 May",
     "TI": "Spike-wave rhythms in cat cortex induced by parenteral penicillin. I. Electroencephalographic features.",
     "PG": "608-24",
     "AB": "Surface and depth recordings were made in 21 cats with generalized, parenteral penicillin induced epileptiform activity often assuming spike-wave forms, to obtain information on the structural substrate of \"spontaneous\" spike-wave rhythms. Recordings were made from neocortex, medial and lateral thalamus, hippocampus and brainstem reticular formation. Epileptiform activity first appeared in cortex and subsequently projected to depth structures. Occasionally, focal discharges could be seen in subcortical structures, but these generally did not spread to cortex. No consistent \"pacemaker\" was identified in cortex or depth. Bilateral applications of penicillin to cortex produced synchronous spike-wave bursts. In contrast, ventriculocisternal perfusion of penicillin solutions yielded synchronous cortical potentials which differed clearly in morphology and frequency from parenterally induced spike-wave bursts. During generalized activity, transcortical, intrahemispheric lesions interfered with ipsilateral synchrony. After transcortical section, projection of localized cortical bursts to thalamus did not necessarily result in \"recruitment\" of diffuse cortical regions into epileptiform activity. These results emphasize the importance of cortical circuitry and corticocortical connections in the genesis and synchronization of spike-wave rhythms.",
     "FAU": [
          "Fisher, R S",
          "Prince, D A"
     ],
     "AU": [
          "Fisher RS",
          "Prince DA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "0 (Barbiturates)",
          "K50XQU1029 (Nitrous Oxide)",
          "Q42T66VG0C (Penicillin G)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Barbiturates/pharmacology",
          "Cats",
          "Cerebral Cortex/*physiopathology",
          "Disease Models, Animal",
          "*Electroencephalography",
          "Halothane/pharmacology",
          "Nitrous Oxide/pharmacology",
          "*Penicillin G/pharmacology/toxicity",
          "Seizures/*chemically induced/physiopathology"
     ],
     "EDAT": "1977/05/01 00:00",
     "MHDA": "1977/05/01 00:01",
     "CRDT": [
          "1977/05/01 00:00"
     ],
     "PHST": [
          "1977/05/01 00:00 [pubmed]",
          "1977/05/01 00:01 [medline]",
          "1977/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1977 May;42(5):608-24.",
     "term": "hippocampus"
}