{
     "PMID": "6704751",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840510",
     "LR": "20141120",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "314",
     "IP": "2",
     "DP": "1984 Feb",
     "TI": "Penicillin-induced epileptogenesis in immature rat CA3 hippocampal pyramidal cells.",
     "PG": "243-54",
     "AB": "Penicillin's ability to produce epileptiform discharges in the CA3 region of hippocampus was examined both extracellularly and intracellularly in slices taken from immature rats 3-25 days of age. Comparisons were made to similar recordings from slices taken from mature rats. Between postnatal days 9 and 19 penicillin treatment resulted in spontaneous extracellular epileptiform bursts and coincident intracellular depolarization shifts. These events were more prolonged and less frequent than in slices from mature rats, and the bursts were followed by prolonged afterdischarges, often 20-30 s in duration. Intracellularly these afterdischarges consisted of large, rhythmic slow depolarizing potentials, which resulted in one or more action potentials in individual CA3 pyramidal cells. Extracellular field recordings showed these events to be simultaneous with synchronous discharges of a large population of CA3 pyramidal cells. In pups 1-2 weeks of age the ability of hippocampus to produce prolonged afterdischarges was associated with a slow depolarizing afterpotential, which followed the downstroke of the depolarization shift. Coincident with this afterpotential was a prolonged negative field in the CA3 pyramidal cell body layer. By postnatal days 24 and 25 the tendency to generate afterdischarges was greatly reduced. In addition, afterdischarges were observed infrequently in slices taken during the first postnatal week. Spike trains produced by prolonged intracellular current injection in slices taken on postnatal days 9-19 were followed by large afterhyperpolarizations and were unable to produce afterdischarges in individual CA3 pyramidal cells. Intracellular recordings from presumed glial cells suggest that extracellular K+ accumulation may play a role in the pronounced capacity of hippocampus from 1- and 2-week-old rat pups to generate prolonged afterdischarges.",
     "FAU": [
          "Swann, J W",
          "Brady, R J"
     ],
     "AU": [
          "Swann JW",
          "Brady RJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-18309/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Penicillins)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Electrophysiology",
          "Epilepsy/*chemically induced",
          "Hippocampus/cytology/*drug effects/growth & development",
          "In Vitro Techniques",
          "Neuroglia/physiology",
          "Neurons/drug effects",
          "Penicillins/*pharmacology",
          "Potassium/physiology",
          "Rats"
     ],
     "EDAT": "1984/02/01 00:00",
     "MHDA": "1984/02/01 00:01",
     "CRDT": [
          "1984/02/01 00:00"
     ],
     "PHST": [
          "1984/02/01 00:00 [pubmed]",
          "1984/02/01 00:01 [medline]",
          "1984/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1984 Feb;314(2):243-54.",
     "term": "hippocampus"
}