{
     "PMID": "6705754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840511",
     "LR": "20031114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "1984 Apr",
     "TI": "Experimental febrile convulsions in the developing rat: effects on the cholinergic system.",
     "PG": "250-8",
     "AB": "The effects of hyperthermia-induced convulsions (HCs) on nicotinic and muscarinic receptor sites, choline acetyltransferase (ChAT), and acetylcholinesterase (AChE) in the rat were investigated. A series of 10 convulsions, evoked between 5 and 16 days of age, had marked effects on the development of the cholinergic system in the cerebellum and frontal cortex, but not in the hippocampus or hypothalamus. The concentration of muscarinic receptor sites in the cerebellum of the HC group was similar to that in controls at 2 days, greater than in controls at 8 days, but less than in controls at 55 days after the last convulsion. ChAT and AChE activities were increased at 2 days, similar at 8 days, and less than those in controls at 55 days. A decrease in muscarinic receptors and a decline in ChAT activity in the frontal cortex of the HC group were observed at 55 days after the last convulsion. The concentration of nicotinic receptor sites did not distinguish HC from control groups. A simple relationship between the experimental febrile convulsion and the cholinergic system was not found. The greatest effects were noted at 55 days after the last HC, which suggests that these may reflect secondary and possibly transsynaptic influences of the convulsion on cholinergic activity.",
     "FAU": [
          "McCaughran, J A Jr",
          "Edwards, E",
          "Schechter, N"
     ],
     "AU": [
          "McCaughran JA Jr",
          "Edwards E",
          "Schechter N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Binding Sites",
          "Brain/metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Cholinergic Fibers/physiopathology",
          "Disease Models, Animal",
          "Parasympathetic Nervous System/*physiopathology",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Receptors, Cholinergic/metabolism",
          "Seizures, Febrile/*physiopathology"
     ],
     "EDAT": "1984/04/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1984/04/01 00:00"
     ],
     "PHST": [
          "1984/04/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1984/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1984 Apr;25(2):250-8.",
     "term": "hippocampus"
}