{
     "PMID": "6705885",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840511",
     "LR": "20071114",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "84",
     "IP": "1",
     "DP": "1984 Apr",
     "TI": "Neuronotrophic activities in cerebrospinal fluid of head trauma patients.",
     "PG": "207-18",
     "AB": "Neuronotrophic factors (NTFs) are agents required for neurons to survive in tissue culture. In this study, we investigated the presence of NTFs in cerebrospinal fluid (CSF) of patients with central nervous system (CNS) injury. Cerebrospinal fluid was collected from 15 patients with acute CNS lesions in whom ventricular catheters had been placed to monitor and to facilitate the control of intracranial pressure. Neuronotrophic activity within the CSF was assayed using cultures of neurons derived from fetal rat hippocampus and embryonic chick cerebral cortex. Cerebrospinal fluid from all 15 patients contained NTFs which supported the survival of rat hippocampal neurons. Survival of chick cortex neurons was supported by eight of nine CSF samples. In the 11 patients from whom consecutive CSF samples were available, NTF activity assayed in rat hippocampal cultures tended to decrease during the first several days after CNS injury. In CSF collected from three patients by lumbar puncture for diagnosis of \"nontraumatic\" conditions, no NTFs were detectable. NTFs supporting hippocampal neurons were also detected in extracts of blood clot obtained from normal volunteers. Neuronotrophic activity in the CSF was heat sensitive, nondialyzable, and macromolecular, suggesting its association with a protein(s). These observations suggested that (i) NTFs are detectable in human CSF after CNS injury, (ii) NTFs appear in response to the injury itself, and (iii) at least some human NTFs can support the survival in culture of nonhuman CNS neurons.",
     "FAU": [
          "Longo, F M",
          "Selak, I",
          "Zovickian, J",
          "Manthorpe, M",
          "Varon, S",
          "U, H S"
     ],
     "AU": [
          "Longo FM",
          "Selak I",
          "Zovickian J",
          "Manthorpe M",
          "Varon S",
          "U HS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "16349/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*cerebrospinal fluid",
          "Cerebral Cortex/analysis",
          "Chick Embryo",
          "Culture Techniques",
          "Hippocampus/analysis",
          "Humans",
          "Nerve Growth Factors",
          "Nerve Tissue Proteins/*cerebrospinal fluid",
          "Rodentia"
     ],
     "EDAT": "1984/04/01 00:00",
     "MHDA": "1984/04/01 00:01",
     "CRDT": [
          "1984/04/01 00:00"
     ],
     "PHST": [
          "1984/04/01 00:00 [pubmed]",
          "1984/04/01 00:01 [medline]",
          "1984/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1984 Apr;84(1):207-18.",
     "term": "hippocampus"
}