{
     "PMID": "6705750",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840511",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "1984 Apr",
     "TI": "Metabolic, circulatory, and structural alterations in the rat brain induced by sustained pentylenetetrazole seizures.",
     "PG": "191-204",
     "AB": "Previous studies have demonstrated that bicuculline-induced seizures of 1-2 h in duration lead to structural, metabolic, and circulatory alterations in the rat brain. Such alterations were observed even though cerebral oxygenation seemed adequate. In the present study, we explored whether pentylenetetrazole, a convulsant which interferes with gamma-aminobutyric acid inhibition by mechanisms other than that of bicuculline, leads to similar structural alterations and to similar cerebral metabolic and circulatory changes. The drug was given to paralyzed and artificially ventilated rats in a dose of 100 mg/kg i.v., and seizures were allowed to continue for 1-120 min. The onset of seizures was accompanied by a small perturbation of cerebral cortical energy state, but sustained changes were confined to decreases in phosphocreatine, glycogen, and glucose and increases in lactate, pyruvate, and cyclic nucleotides. A sustained increase in free fatty acid concentration was observed, with the largest change occurring in arachidonic acid concentration. In the cerebellum, metabolic perturbation was clearly less pronounced, but cyclic nucleotide concentrations rose substantially. Local cerebral blood flow increased in all but two structures (frontal cortex and caudoputamen), but pronounced interstructural changes occurred. Nerve cell changes and astrocytic swelling were observed in the cerebral cortex. There was marked status spongiosus due to edema, which was mainly astrocytic and most prominent in cortical layer 3 and in parts of hippocampus. Nerve cell changes were of two basic types. The type 1 injured neurons, condensed and triangular in shape, were mainly confined to the edematous areas. Many of them had cytoplasmic vacuoles which on electron microscopy proved to be mainly dilated Golgi cisternae or mitochondria. As compared with bicuculline-induced epilepsy such abnormal mitochondria appeared to be more frequent. The type 2 neurons had slit-formed intracytoplasmic and perinuclear vacuoles resulting from dilatation of the endoplasmic reticulum cisternae and the nuclear envelope. The cerebellum looked normal by light microscopy. We conclude that, in the rat, sustained seizure activity induced by pentylenetetrazole is accompanied by alterations in EEG activity, in cerebral metabolism and circulation, and in cell structure similar to those elicited by bicuculline.",
     "FAU": [
          "Ingvar, M",
          "Soderfeldt, B",
          "Folbergrova, J",
          "Kalimo, H",
          "Olsson, Y",
          "Siesjo, B K"
     ],
     "AU": [
          "Ingvar M",
          "Soderfeldt B",
          "Folbergrova J",
          "Kalimo H",
          "Olsson Y",
          "Siesjo BK"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "2R01 NS-07838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Fatty Acids, Nonesterified)",
          "0 (Nucleotides, Cyclic)",
          "0 (Phosphates)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "Cerebrovascular Circulation",
          "Fatty Acids, Nonesterified/metabolism",
          "Glycolysis",
          "Male",
          "Nucleotides, Cyclic/metabolism",
          "*Pentylenetetrazole",
          "Phosphates/metabolism",
          "Rats",
          "Seizures/chemically induced/*pathology/physiopathology"
     ],
     "EDAT": "1984/04/01 00:00",
     "MHDA": "1984/04/01 00:01",
     "CRDT": [
          "1984/04/01 00:00"
     ],
     "PHST": [
          "1984/04/01 00:00 [pubmed]",
          "1984/04/01 00:01 [medline]",
          "1984/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1984 Apr;25(2):191-204.",
     "term": "hippocampus"
}