{
     "PMID": "6705755",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840511",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "1984 Apr",
     "TI": "Increased cerebrovascular permeability to protein during systemic kainic acid seizures.",
     "PG": "259-68",
     "AB": "Cerebrovascular permeability to protein (CVP-p) was assessed during limbic seizures by injecting unrestrained rats intraperitoneally with kainic acid followed by intravenous horseradish peroxidase (HRP); animals survived approximately 1 h after seizure onset. Brains were processed for the blue HRP reaction product followed by light microscopic examination of sequential sagittal sections. In all cases kainate-induced seizures caused increased CVP-p within the thalamus, temporal hippocampal formation, and neocortex. Somewhat less frequently other limbic structures and the striatum were HRP-positive. A lamina-specific extravasation occurred in the dorsal hippocampus; reaction product occupied the mossy fiber zone of field CA3, a likely focus of kainate action. Extravasation of HRP also occurred within, or juxtaposed to, certain myelinated fiber bundles. Brains from animals treated as blanks (kainate but no HRP) were devoid of peroxidase activity, and in nonseizing animals HRP gained access only to circumventricular organs. Although regions of increased CVP-p partially covary with areas of increased electrical activity and glucose metabolism, neuronal activation occurs over a much greater volume of brain tissue than does CVP-p. A close relationship may exist between these circumscribed areas of protein extravasation and seizure foci. Both vasogenic and cytotoxic edema appear to be simultaneously present during kainate seizures.",
     "FAU": [
          "Ruth, R E"
     ],
     "AU": [
          "Ruth RE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Blood Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Pyrrolidines)",
          "EC 1.11.1.- (Horseradish Peroxidase)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Proteins/metabolism",
          "*Blood-Brain Barrier",
          "Female",
          "Horseradish Peroxidase",
          "*Kainic Acid",
          "Nerve Tissue Proteins/metabolism",
          "*Pyrrolidines",
          "Rats",
          "Seizures/*metabolism"
     ],
     "EDAT": "1984/04/01 00:00",
     "MHDA": "1984/04/01 00:01",
     "CRDT": [
          "1984/04/01 00:00"
     ],
     "PHST": [
          "1984/04/01 00:00 [pubmed]",
          "1984/04/01 00:01 [medline]",
          "1984/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1984 Apr;25(2):259-68.",
     "term": "hippocampus"
}