{
     "PMID": "6706841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840502",
     "LR": "20170219",
     "IS": "0021-8782 (Print) 0021-8782 (Linking)",
     "VI": "138 ( Pt 1)",
     "DP": "1984 Jan",
     "TI": "Cerebral malformation induced by prenatal X-irradiation: an autoradiographic and Golgi study.",
     "PG": "81-93",
     "AB": "Brain malformations are produced after X-irradiation at different post-conceptional ages in the rat. Malformed cortical patterns result from abnormal organisation and capricious orientation of the neurons, while a radical migratory pattern of neuroblasts outwards to the cerebral cortex is preserved in animals irradiated on the fourteenth, sixteenth or eighteenth days of gestation. Migratory disturbances are restricted to the large subcortical ectopic masses found in rats irradiated on the fourteenth gestational day and to pyramidal ectopic nodules in the hippocampus in rats irradiated on the sixteenth gestational day. Subcortical ectopic masses develop from ectopic germinal rosettes and are formed by several types of cortical neuron distributed in a stereotyped pattern. The presence of large numbers of intrinsic, afferent and efferent connections are indicative of integrative functions of the subcortical masses.",
     "FAU": [
          "Ferrer, I",
          "Xumetra, A",
          "Santamaria, J"
     ],
     "AU": [
          "Ferrer I",
          "Xumetra A",
          "Santamaria J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Anat",
     "JT": "Journal of anatomy",
     "JID": "0137162",
     "SB": "IM",
     "MH": [
          "Abnormalities, Radiation-Induced/*pathology",
          "Animals",
          "Autoradiography",
          "Cerebral Cortex/*abnormalities/pathology/radiation effects",
          "Female",
          "Neurons/pathology",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "PMC": "PMC1164312",
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Anat. 1984 Jan;138 ( Pt 1):81-93.",
     "term": "hippocampus"
}