{
     "PMID": "6712493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840524",
     "LR": "20071115",
     "IS": "0004-1947 (Print) 0004-1947 (Linking)",
     "VI": "86",
     "IP": "2",
     "DP": "1984 Feb",
     "TI": "[Individual quantitative differences in the structure of the human hippocampus].",
     "PG": "29-33",
     "AB": "The volume of the hippocampal grey substance (Corpus Ammoni--CA) and that of the denticulated plate (Fasciculus dentatus--FD) have been studied in mature persons of various sex and age (17 subjects, 22 cerebral hemispheres) under cytoarchitectonic control defining the borders of the cerebral formations mentioned. Certain quantitative and spatial differences of CA and FD have been revealed in some subjects. Especially great differences are noted between more seldom occurring extreme individual variants, their difference being as great as three times. The differences revealed are demonstrated to be independent on the brain mass of the human beings studied. The observation performed causes to revise the competency of the principle concerning a constant proportional dependence between the reference points on the cerebral surface and the internal cerebral structures. These data are used in neurosurgery when surgical interventions are performed on brains with different dimensions. A suggestion is made that the individual volumetric differences revealed in the hippocamp of various persons are defined by its functional specificity.",
     "FAU": [
          "Zvorykin, V P"
     ],
     "AU": [
          "Zvorykin VP"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kolichestvennye individual'nye otlichiia struktury gippokampa cheloveka.",
     "PL": "Russia (Federation)",
     "TA": "Arkh Anat Gistol Embriol",
     "JT": "Arkhiv anatomii, gistologii i embriologii",
     "JID": "0370603",
     "SB": "IM",
     "MH": [
          "Adult",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Male",
          "Middle Aged",
          "Organ Size",
          "Statistics as Topic"
     ],
     "EDAT": "1984/02/01 00:00",
     "MHDA": "1984/02/01 00:01",
     "CRDT": [
          "1984/02/01 00:00"
     ],
     "PHST": [
          "1984/02/01 00:00 [pubmed]",
          "1984/02/01 00:01 [medline]",
          "1984/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arkh Anat Gistol Embriol. 1984 Feb;86(2):29-33.",
     "term": "hippocampus"
}