{
     "PMID": "6716285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840605",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "348",
     "DP": "1984 Mar",
     "TI": "A bicuculline-resistant inhibitory post-synaptic potential in rat hippocampal pyramidal cells in vitro.",
     "PG": "239-54",
     "AB": "Experiments were performed on rat hippocampal CA1 pyramidal cells in vitro in order to elucidate the origin of the late hyperpolarizing potential, which follows the gamma-aminobutyric acid (GABA)-mediated inhibitory post-synaptic potential (GABA-i.p.s.p.). The late hyperpolarizing potential could be evoked by orthodromic stimulation via stratum radiatum or stratum oriens but not by selective antidromic stimulation. The membrane soluble analogue of cyclic AMP, 8-bromoadenosine 3',5'-cyclic monophosphate (8-Br cyclic AMP), which blocks calcium-activated potassium hyperpolarizations (GK(Ca], did not reduce the late hyperpolarizing potential. The enkephalin analogue, (D-ala2-met5)-enkephalinamide (DALA) reversibly reduced both the GABA-i.p.s.p. and the late hyperpolarizing potential. The late hyperpolarizing potential and GABA-i.p.s.p. were more sensitive to low doses of the calcium antagonist, cadmium, than the excitatory post-synaptic potential (e.p.s.p.). The local application of cadmium to the pyramidal cell layer blocked the antidromic i.p.s.p. but the orthodromically evoked late hyperpolarizing potential was less affected. In contrast to the GABA-i.p.s.p., the late hyperpolarizing potential was not reversed by chloride injection and was enhanced, rather than depressed, by bicuculline. We conclude that the late hyperpolarizing potential is a bicuculline-resistant i.p.s.p. The unidentified transmitter for this i.p.s.p. is released from feed-forward interneurones primarily onto the dendrites of the pyramidal cell and may act by increasing the potassium permeability of the membrane. The epileptiform burst after-hyperpolarization evoked in the presence of GABA antagonists is composed of at least two components, a long-duration hyperpolarization mediated GK(Ca) and an earlier and shorter late hyperpolarizing potential. Blockade of the GK(Ca) by 8-Br cyclic AMP did not alter the duration of epileptiform bursts but did markedly increase the frequency of their occurrence. This suggests that GK(Ca) is involved in controlling the interval between bursts.",
     "FAU": [
          "Newberry, N R",
          "Nicoll, R A"
     ],
     "AU": [
          "Newberry NR",
          "Nicoll RA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 00287/NS/NINDS NIH HHS/United States",
          "NS-15764/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "00BH33GNGH (Cadmium)",
          "23583-48-4 (8-Bromo Cyclic Adenosine Monophosphate)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "58569-55-4 (Enkephalin, Methionine)",
          "61370-87-4 (enkephalin-Met, Ala(2)-)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "8-Bromo Cyclic Adenosine Monophosphate/pharmacology",
          "Animals",
          "Bicuculline/*pharmacology",
          "Cadmium/pharmacology",
          "Enkephalin, Methionine/analogs & derivatives/pharmacology",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Neural Inhibition/*drug effects",
          "Rats",
          "Synapses/drug effects",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "PMC": "PMC1199399",
     "EDAT": "1984/03/01 00:00",
     "MHDA": "1984/03/01 00:01",
     "CRDT": [
          "1984/03/01 00:00"
     ],
     "PHST": [
          "1984/03/01 00:00 [pubmed]",
          "1984/03/01 00:01 [medline]",
          "1984/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1984 Mar;348:239-54.",
     "term": "hippocampus"
}