{
     "PMID": "6717730",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840618",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1984 Jan",
     "TI": "Enzyme activities of monoamine oxidase, catechol-O-methyltransferase and gamma-aminobutyric acid transaminase in primary astroglial cultures and adult rat brain from different brain regions.",
     "PG": "45-57",
     "AB": "The activities of monoamine oxidase (MAO), catechol-O-methyltransferase (COMT) and gamma-aminobutyric acid transaminase (GABA-T) were measured in primary cultures from newborn rat cultivated from 6 different brain regions. These primary cultures contained mostly astroglial cells, evaluated by the presence of the glial fibrillary acidic protein (GFAp, alpha-albumin) and the S-100 protein. The enzyme activities in the corresponding brain area from adult rat were also quantified. MAO activities were on the same level in 14-day old cultures and in adult rat brain homogenates, with significantly lower values in brain stem as compared to the other brain regions examined. COMT activities were on a higher level in the cultures than in adult rat brain homogenates. Astroglial cells from hippocampus were found to have the highest and those from brain stem the lowest COMT-activities. GABA-T activities were lower in the cultures than in adult rat homogenates. No significant differences were seen in the various astroglial cultures. Accumulation of [3H]dopamine and [3H]gamma-aminobutyric acid (GABA) visualized by autoradiography showed only a slight uptake of dopamine in comparison with the uptake of GABA. It is concluded that astroglial cells in culture have enzymatic properties similar to those of astroglial cells in different brain regions of adult rat brain. Studies are in progress to evaluate if the regional heterogeneity observed among cultivated astroglial cells is affected by in vivo differentiation until cultivation and/or time in culture.",
     "FAU": [
          "Hansson, E"
     ],
     "AU": [
          "Hansson E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "EC 2.1.1.6 (Catechol O-Methyltransferase)",
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminobutyrate Transaminase/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Astrocytes/*enzymology",
          "Brain/*enzymology",
          "Catechol O-Methyltransferase/*metabolism",
          "Cells, Cultured",
          "Kinetics",
          "Monoamine Oxidase/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1984 Jan;9(1):45-57.",
     "term": "hippocampus"
}