{
     "PMID": "6722582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840709",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "315",
     "IP": "1",
     "DP": "1984 Mar",
     "TI": "Estrogen target neurons in the forebrain of the cat during postnatal development.",
     "PG": "73-9",
     "AB": "The postnatal ontogeny of estrogen binding neurons in the forebrain of the kitten was studied quantitatively by counting 14,000 neurons in thaw-mount autoradiograms. One hour after the i.v. injection of [3H]estradiol into male and female kittens at 3, 10 and 22 days of age, concentrations of radioactivity were observed in the nuclei of neurons in the septal-bed nucleus-preoptic area, hypothalamus, and amygdala; these are the same regions that have been shown to contain estrogen target neurons in adult female cats. In addition, however, estrogen target neurons were present in the lateral third of the caudate nucleus (n.) and in the putamen in 3-day-old kittens; regions that are devoid of any estrogen target cells in the adult. Between 3 and 10 days of age, the numbers of labeled neostriatal neurons decreased markedly, and they were down to about 15% of 3-day values in kittens 22 days of age. The transient presence of estrogen target neurons during the phase of rapid dendritic development and synaptogenesis in the caudate n. immediately after birth raises the question of whether gonadal hormones may influence sexual differentiation in the neostriatum. In the medial preoptic n., a greater percentage of neurons were labeled in males than in females. There were no consistent sex differences in labeling in six other regions examined: ventromedial n., arcuate n., medial amygdaloid n., septofimbrial n., caudate n. and putamen.",
     "FAU": [
          "Rees, H D",
          "Michael, R P"
     ],
     "AU": [
          "Rees HD",
          "Michael RP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Estrogens)",
          "3XMK78S47O (Testosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Animals, Newborn/*growth & development",
          "Brain/cytology/growth & development/*physiology",
          "Cats",
          "Caudate Nucleus/physiology",
          "Diencephalon/physiology",
          "Ependyma/physiology",
          "Estrogens/*physiology",
          "Female",
          "Hippocampus/physiology",
          "Male",
          "Neurons/physiology",
          "Putamen/physiology",
          "Sex Characteristics",
          "Testosterone/blood"
     ],
     "EDAT": "1984/03/01 00:00",
     "MHDA": "1984/03/01 00:01",
     "CRDT": [
          "1984/03/01 00:00"
     ],
     "PHST": [
          "1984/03/01 00:00 [pubmed]",
          "1984/03/01 00:01 [medline]",
          "1984/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1984 Mar;315(1):73-9.",
     "term": "hippocampus"
}