{
     "PMID": "6722603",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840719",
     "LR": "20071114",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "1984 Mar",
     "TI": "Age-dependent sprouting in the dentate gyrus demonstrated with anterograde HRP.",
     "PG": "323-30",
     "AB": "The anterograde horseradish peroxidase procedure was used to label the commissural projection to the molecular layer of the dentate gyrus in adult rats following unilateral lesions of the entorhinal cortex at either 11 or 14 days postpartum or as adults. The commissural terminal field expanded slightly into the middle molecular layer in rats that received the lesions as adults. In rats with entorhinal ablations at 14 days of age the labeled terminal field was relatively uniform in density and reached nearly to the hippocampal fissure. In rats that received lesions at 11 days of age, two distinct bands of terminal labeling were present in the molecular layer of the suprapyramidal limb, while a single band filled the infrapyramidal molecular layer. In these animals, the labeling in the suprapyramidal limb was fundamentally different from that observed in rats that sustained entorhinal lesions just three days later in life, suggesting that factors other than a simple age-dependent diminution of sprouting responsiveness operate during the neonatal period to regulate reinnervation.",
     "FAU": [
          "West, J R"
     ],
     "AU": [
          "West JR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA05523/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "Hippocampus/injuries/*pathology/physiopathology",
          "Neuronal Plasticity",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1984/03/01 00:00",
     "MHDA": "1984/03/01 00:01",
     "CRDT": [
          "1984/03/01 00:00"
     ],
     "PHST": [
          "1984/03/01 00:00 [pubmed]",
          "1984/03/01 00:01 [medline]",
          "1984/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1984 Mar;12(3):323-30.",
     "term": "hippocampus"
}