{
     "PMID": "6723868",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840716",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "1984",
     "TI": "The distribution of the projection from the parataenial nucleus of the thalamus to the nucleus accumbens in the rat: an autoradiographic study.",
     "PG": "499-512",
     "AB": "In this study the intrastriatal distribution of afferents arising from the parataenial nucleus of the thalamus was investigated. Tritiated leucine and proline injected into the parataenial nucleus was found to densely label the entire anterior-posterior extent of the medial nucleus accumbens. The projection was for the most part limited to this striatal subregion, although some moderate labelling was found along the medial wall of the anterior caudateputamen . The terminal labelling within accumbens was characterized by a distinct patchiness . Other efferent connections of the parataenial nucleus observed in this study include the thalamic reticular nucleus, the basolateral and central nuclei of the amygdala, the septum, the medial frontal cortex, the entorhinal cortex and subiculum. This projection is distributed to the \"limbic afferented \" sector of striatum, and there is a nearly complete overlap between the parataenial afferents and those coming from hippocampus. The present findings suggest that the parataenial nucleus is an important thalamic link between limbic and striatal processing.",
     "FAU": [
          "Kelley, A E",
          "Stinus, L"
     ],
     "AU": [
          "Kelley AE",
          "Stinus L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology",
          "Animals",
          "Autoradiography",
          "Corpus Striatum/anatomy & histology",
          "Limbic System/anatomy & histology",
          "Nucleus Accumbens/*anatomy & histology",
          "Rats",
          "Rats, Inbred Strains",
          "Septal Nuclei/*anatomy & histology",
          "Thalamic Nuclei/*anatomy & histology/physiology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1984;54(3):499-512.",
     "term": "hippocampus"
}