{
     "PMID": "6726660",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840716",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "229",
     "IP": "3",
     "DP": "1984 Jun",
     "TI": "Microiontophoretic studies of the dopaminergic inhibition from the ventral tegmental area to the nucleus accumbens neurons.",
     "PG": "859-64",
     "AB": "Microiontophoretic studies using chloral hydrate-anesthetized rats were performed to determine whether excitation of a dopaminergic pathway originating in the ventral tegmental area (VTA) inhibits neurons on the nucleus accumbens (Acc). In 13 of 17 Acc neurons which failed to respond to hippocampal stimulation, the spike generation produced by stimulation of the parafascicular nucleus of thalamus was inhibited by both VTA conditioning stimulation and iontophoretically applied dopamine. The inhibition induced by the VTA conditioning stimulation was antagonized by iontophoretic application of haloperidol in 10 of 13 Acc neurons tested. In contrast, spike generation induced by stimulation of the hippocampus was not affected by VTA conditioning stimulation in 14 of 15 Acc neurons, although iontophoretically applied dopamine produced an inhibition in 4 of those 15 Acc neurons. Spikes generated by stimulation of the VTA were obtained in 23 of 102 neurons and were not affected by iontophoretically applied haloperidol. These results strongly suggest that dopamine derived from VTA inhibits Acc neurons receiving input from the parafascicular nucleus of thalamus but not from the hippocampus.",
     "FAU": [
          "Akaike, A",
          "Sasa, M",
          "Takaori, S"
     ],
     "AU": [
          "Akaike A",
          "Sasa M",
          "Takaori S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "J6292F8L3D (Haloperidol)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dopamine/*physiology",
          "Electric Stimulation",
          "Haloperidol/pharmacology",
          "Hippocampus/physiology",
          "Iontophoresis",
          "Male",
          "Neurons/physiology",
          "Nucleus Accumbens/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Septal Nuclei/*physiology",
          "Tegmentum Mesencephali/*physiology"
     ],
     "EDAT": "1984/06/01 00:00",
     "MHDA": "1984/06/01 00:01",
     "CRDT": [
          "1984/06/01 00:00"
     ],
     "PHST": [
          "1984/06/01 00:00 [pubmed]",
          "1984/06/01 00:01 [medline]",
          "1984/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1984 Jun;229(3):859-64.",
     "term": "hippocampus"
}