{
     "PMID": "6726661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840716",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "229",
     "IP": "3",
     "DP": "1984 Jun",
     "TI": "Differences in d-[3H]lysergic acid diethylamide binding in mouse cortex and hippocampus in vivo and in vitro revealed by radioautography and rapid filtration studies.",
     "PG": "865-71",
     "AB": "The localization of d-[3H]lysergic acid diethylamide ([3H]LSD) binding sites in mouse brain was compared in vivo and in vitro. Radioautography of brain sections incubated with 6 nM [3H]LSD in vitro revealed substantial specific binding in cortex (CTX), especially in layers III to IV and anterior cingulate gyrus, and in areas CA1 and dentate gyrus of hippocampus (HIP). In sections of brains from mice that received 100 nmol of [3H]LSD per kg and were killed 10, 15 or 30 min later, specific [3H]LSD binding in CTX had a pattern of distribution similar to that observed in vitro. In contrast, the pattern of specific [3H]LSD binding in HIP in vivo differed from the results obtained in vitro, in that it was sparse and lacked differential subregional distribution. The low specific [3H]LSD binding in vivo in HIP but not in CTX was confirmed by homogenate filtration studies of brain areas from mice that received 100 nmol of [3H]LSD per kg. The levels of free [3H]LSD, obtained after correction for time-dependent metabolism of [3H]LSD, did not vary among regions, but [3H]LSD specifically bound in HIP was 30 to 50% of that in CTX. In contrast, steady-state binding studies in vitro in membrane preparations from CTX and HIP demonstrated a similar density and affinity of [3H]LSD binding sites in the two regions. Comparison of [3H]LSD binding characteristics in vivo and in vitro suggests possible mechanisms causing the lower specific binding in HIP in vivo, including modulation of the binding sites that differ in CTX and HIP.",
     "FAU": [
          "Ebersole, B J",
          "Weinstein, H",
          "Maayani, S"
     ],
     "AU": [
          "Ebersole BJ",
          "Weinstein H",
          "Maayani S"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA01875/DA/NIDA NIH HHS/United States",
          "GM07163/GM/NIGMS NIH HHS/United States",
          "K02 DA00060/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "8NA5SWF92O (Lysergic Acid Diethylamide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Cerebellum/metabolism",
          "Cerebral Cortex/*metabolism",
          "Filtration",
          "Hippocampus/*metabolism",
          "Lysergic Acid Diethylamide/*metabolism",
          "Male",
          "Mice",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1984/06/01 00:00",
     "MHDA": "1984/06/01 00:01",
     "CRDT": [
          "1984/06/01 00:00"
     ],
     "PHST": [
          "1984/06/01 00:00 [pubmed]",
          "1984/06/01 00:01 [medline]",
          "1984/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1984 Jun;229(3):865-71.",
     "term": "hippocampus"
}