{
     "PMID": "6726334",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840709",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "4",
     "IP": "5",
     "DP": "1984 May",
     "TI": "Electrophysiological mechanisms of kainic acid-induced epileptiform activity in the rat hippocampal slice.",
     "PG": "1312-23",
     "AB": "Depression of GABA-mediated IPSPs has been proposed to be a crucial factor in the onset of epileptiform activity in most models of epilepsy. To test this idea, we studied epileptiform activity induced by bath application of the excitatory neurotoxin kainic acid (KA) in the rat hippocampal slice. Repetitive field potential firing, spontaneous or evoked, occurred during exposure to KA. Intracellular records from 52 CA1 pyramidal cells during changes from control saline to saline containing 1 microM KA indicated that KA depolarized cells an average of about 5 mV and caused a 15% decrease in input resistance. Action potentials and current-induced burst afterhyperpolarizations did not change significantly. In several cells the tonic effects of KA were preceded by a transient phase of sporadic, spontaneous depolarizations of 2 to 10 mV and 50 to 200 msec duration. These phasic depolarizations were blocked by hyperpolarization. The major effect of 1 microM KA was a depression of synaptic potentials. Initially, KA depressed fast GABA-mediated IPSPs and slow, non-GABA-mediated late hyperpolarizing potentials to 23% and 40% of control values, respectively. IPSP depression correlated closely with onset of burst potential firing in response to synaptic stimulation. Similar observations were made on six cells from the CA2/3 region, although these cells were affected by lower doses of KA. The mechanism of IPSP depression was studied by using KCl-filled electrodes to invert spontaneous IPSPs and make them readily visible. In nine CA1 cells the rate and amplitude of spontaneous IPSPs transiently increased but then decreased in conjunction with evoked IPSP depression. Possible KA effects on postsynaptic GABA responses were investigated by applying GABA locally to cells. KA did not significantly affect GABA responses. Prolonged exposure of CA1 cells to KA in doses of 1 microM or higher depressed intracellularly and extracellularly recorded EPSPs and all field potential activity. This depression was not apparently due to depolarization block in CA1, however. We conclude that KA induces epileptiform activity in hippocampus principally by a presynaptic block of IPSP pathways.",
     "FAU": [
          "Fisher, R S",
          "Alger, B E"
     ],
     "AU": [
          "Fisher RS",
          "Alger BE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5K07NS00697/NS/NINDS NIH HHS/United States",
          "NS17539/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Pyrrolidines)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Epilepsy/*physiopathology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects/physiopathology",
          "In Vitro Techniques",
          "Kainic Acid/*toxicity",
          "Male",
          "Neurons/drug effects/physiology",
          "Pyramidal Tracts/drug effects",
          "Pyrrolidines/*toxicity",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/drug effects/physiology",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1984 May;4(5):1312-23.",
     "term": "hippocampus"
}