{
     "PMID": "6726343",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840716",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "4",
     "IP": "6",
     "DP": "1984 Jun",
     "TI": "Do vasopressin-related peptides induce hippocampal corticosterone receptors? Implications for aging.",
     "PG": "1479-85",
     "AB": "The aged rat shows a decline in hippocampal corticosterone receptors and dysfunction in learning and adrenocortical physiology previously linked to glucocorticoid effects upon the hippocampus. The Brattleboro rat, congenitally lacking vasopressin, also has a low number of hippocampal glucocorticoid receptors, as well as learning and endocrine impairments similar to those seen in the aged. Centrally acting vasopressin analogues correct the receptor loss in the hippocampus in the Brattleboro rat but do not influence the hippocampal receptor deficit in the aged rat. Quantitative and high resolution autoradiographic procedures were utilized to characterize the glucocorticoid receptor deficit in the aged and Brattleboro rats. Quantitative autoradiography showed that in both aged and Brattleboro subjects, losses in receptors were most extreme in the pyramidal layer of the CA3a region. High resolution autoradiography revealed striking differences in the cellular basis of the receptor losses. Brattleboro rats had decreased binding of [3H]corticosterone per neuron, whereas aged subjects, in addition, had significant losses in the number of corticosterone-concentrating neurons. Taken together, our findings indicate that the glucocorticoid receptor deficit in the Brattleboro rat probably represents a vasopressin-influenced defect in the synthesis or degradation of the receptor, whereas in the aged rat the deficit originates from loss of both receptor per neuron and the steroid-concentrating neurons themselves, and thus is most likely a permanent and pharmacologically insensitive deficit.",
     "FAU": [
          "Sapolsky, R M",
          "Krey, L C",
          "McEwen, B S",
          "Rainbow, T C"
     ],
     "AU": [
          "Sapolsky RM",
          "Krey LC",
          "McEwen BS",
          "Rainbow TC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Steroid)",
          "0 (corticosterone receptor)",
          "113-79-1 (Arginine Vasopressin)",
          "37552-33-3 (argipressin, des-GlyNH2(9)-)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Arginine Vasopressin/*analogs & derivatives/pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/*drug effects/metabolism",
          "Receptors, Steroid/*drug effects"
     ],
     "EDAT": "1984/06/01 00:00",
     "MHDA": "1984/06/01 00:01",
     "CRDT": [
          "1984/06/01 00:00"
     ],
     "PHST": [
          "1984/06/01 00:00 [pubmed]",
          "1984/06/01 00:01 [medline]",
          "1984/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1984 Jun;4(6):1479-85.",
     "term": "hippocampus"
}