{
     "PMID": "6728114",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840629",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1984 Mar-Apr",
     "TI": "Automated differential cell counting on a sector of the normal human hippocampus: the influence of age.",
     "PG": "123-41",
     "AB": "The neurons and the glia of the human hippocampus are notoriously vulnerable in various pathological conditions including those linked to ageing. There may even be differences between the young and the old in the absence of manifest disease. Using an image analyser, systematic measurements of cell numbers in the region of the Sommer (Hl) sector of the human hippocampus have been made on post-mortem tissue from thirty-seven female and forty-nine male subjects aged between 15 and 96 years. In fifteen male and fifteen female subjects both hemispheres were available for analysis so that measurements were made on a total of 116 hemispheres. For each specimen the fresh volume of the hemisphere was measured and corrections subsequently made for changes in size which occurred during fixation, processing, mounting and staining. After all the correction factors had been applied the number of nucleolated neurons was found to fall by about 3.6% per decade (P less than 0.0001). There was no significant age-related change in the number of glia. Marked individual variations were found.",
     "FAU": [
          "Miller, A K",
          "Alston, R L",
          "Mountjoy, C Q",
          "Corsellis, J A"
     ],
     "AU": [
          "Miller AK",
          "Alston RL",
          "Mountjoy CQ",
          "Corsellis JA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Aged",
          "Cell Count/*instrumentation",
          "*Computers",
          "Female",
          "Hippocampus/*cytology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neuroglia/cytology",
          "Neurons/cytology"
     ],
     "EDAT": "1984/03/01 00:00",
     "MHDA": "1984/03/01 00:01",
     "CRDT": [
          "1984/03/01 00:00"
     ],
     "PHST": [
          "1984/03/01 00:00 [pubmed]",
          "1984/03/01 00:01 [medline]",
          "1984/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1984 Mar-Apr;10(2):123-41.",
     "term": "hippocampus"
}