{
     "PMID": "6732921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840807",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "98",
     "IP": "3",
     "DP": "1984 Jun",
     "TI": "Posterodorsal septal lesions impair performance on both shift and stay working memory tasks.",
     "PG": "405-15",
     "AB": "Two groups of rats were trained preoperatively on either a shift or a stay problem in a T-maze. Training trials consisted of two runs, an \"information run\" in which a subject was forced to go down one of the two arms of the T-maze, followed immediately by a \"choice run\" in which the subject could choose either arm. In the shift condition, rats were rewarded with wet mash only for choosing the arm opposite the one they entered on the information run. In the stay condition, rats were rewarded for entering the arm that was entered on the information run. In both conditions, rats ultimately learned to perform with median accuracy of 100%, but the shift group reached this level of performance after fewer trials than the stay group. In a subsequent phase, the delay between information runs and choice runs was increased from 0 to 30, 60, 90, 210 and then decreased back to 0 s. Choice accuracy in both groups declined as the delay increased and returned to 100% at the 0-s delay. Half of the subjects in each condition then received either lesions of the posterodorsal septum-aimed at disconnecting the septum and hippocampus-or control surgery. Postoperative retention deficits resulted from posterodorsal septal lesions in both shift and stay conditions. There was some recovery of performance but no indication of \"savings\" during postoperative training. These results indicate that deficits in maze performance by rats with septo-hippocampal damage are not restricted to tasks that require alternation of spatial locations. This finding falsifies the notion that maze deficits reflect a spontaneous alternation deficit or changed \"spatial strategy,\" but it supports the hypothesis of a working memory deficit in these animals.",
     "FAU": [
          "Stanton, M E",
          "Thomas, G J",
          "Brito, G N"
     ],
     "AU": [
          "Stanton ME",
          "Thomas GJ",
          "Brito GN"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-14577/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Operant/physiology",
          "Discrimination Learning/*physiology",
          "Frontal Lobe/physiology",
          "Hippocampus/physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Nerve Fibers/physiology",
          "Orientation/physiology",
          "Rats",
          "Retention (Psychology)/physiology",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1984/06/01 00:00",
     "MHDA": "1984/06/01 00:01",
     "CRDT": [
          "1984/06/01 00:00"
     ],
     "PHST": [
          "1984/06/01 00:00 [pubmed]",
          "1984/06/01 00:01 [medline]",
          "1984/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1984 Jun;98(3):405-15.",
     "term": "hippocampus"
}