{
     "PMID": "6736634",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840813",
     "LR": "20031114",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "1984",
     "TI": "Ultrastructure of neuronal cell bodies in the medial cortex of Lacerta galloti.",
     "PG": "187-96",
     "AB": "According to ultrastructure, size, and location within the medial cortex of Lacerta galloti, seven basic kinds of neuronal somata are described in this study. In the outer plexiform layer of the medial cortex only a few somata can be detected. There, moreover some oligodendroglia and microglia cells a few neuronal somata showing conspicuous nuclear invaginations and spongious chromatin (A) can be seen. The granular layer of the medial cortex is formed by up to seven strata of tightly packed neuronal somata in a pattern which resembles that of the profound stratum of the fascia dentata of the mammalian hippocampus. In this layer four neuronal somata can be seen: somata with nuclear invaginations, generally located aside the outer plexiform layer (in the upper stratum) (B); very abundant little neuronal somata with chromatin clumps (C); vertically fusiform shaped neuronal somata with numerous polyribosomes (D); and big neuronal somata with spongious chromatin (E). In the inner plexiform layer, there are a variety of scarce neuronal somata intermingled with ependymal sprouts and fiber tracts running from other cortical areas; two main types are described: big horizontal somata which are almost covered by axonic endings making synapses (F) and somata with dense cytoplasmic matrix and some small nuclear invaginations (G). Location of soma, frequency, and biometric data of them have been used to make a comparison with neuronal types of the medial cortex of Lacerta galloti defined by Golgi impregnations.",
     "FAU": [
          "Garcia Verdugo, J M",
          "Berbel Navarro, P",
          "Regidor Garcia, J",
          "Lopez Garcia, C"
     ],
     "AU": [
          "Garcia Verdugo JM",
          "Berbel Navarro P",
          "Regidor Garcia J",
          "Lopez Garcia C"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/cytology/*ultrastructure",
          "Lizards/*anatomy & histology",
          "Microscopy, Electron",
          "Neuroglia/ultrastructure",
          "Neurons/ultrastructure",
          "Organoids/ultrastructure"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1984;25(2):187-96.",
     "term": "hippocampus"
}