{
     "PMID": "6737986",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840821",
     "LR": "20061115",
     "IS": "0321-5040 (Print) 0321-5040 (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "1984 May-Jun",
     "TI": "[Effect of a constant magnetic field on the bioelectric activity of epileptogenic foci in the rabbit brain].",
     "PG": "71-5",
     "AB": "The effect of a constant magnetic field (CMF) on the hypersynchronic activity foci produced by penicillin microinjections to the rabbit hippocampus or sensorimotor cortex was investigated. The control animals showed a higher epileptiform activity in the left than in the right hemisphere. The CMF exposure enhanced the difference between the hemispheres, increased drastically the number of epileptiform discharges between attacks and the number of electrographic correlates of attacks in hippocampal foci. The epileptiform activity of cortical foci was practically independent of the CMF exposure. It is assumed that the CMF influences oxidative processes in neurocytes and facilitates their epileptization. This also induces a hyperactivity focus in the hippocampus whose threshold of convulsive attacks is the lowest among the central nervous system structures, the cortex including.",
     "FAU": [
          "Tyvin, L I"
     ],
     "AU": [
          "Tyvin LI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie postoiannogo magnitnogo polia na bioelektricheskuiu aktivnost' epileptogennykh ochagov v golovnom mozge krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Kosm Biol Aviakosm Med",
     "JT": "Kosmicheskaia biologiia i aviakosmicheskaia meditsina",
     "JID": "0417736",
     "RN": [
          "0 (Penicillins)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Epilepsy/chemically induced/*physiopathology",
          "Female",
          "Hippocampus/physiopathology",
          "*Magnetics",
          "Male",
          "Penicillins",
          "Rabbits",
          "Somatosensory Cortex/physiopathology"
     ],
     "OID": [
          "NASA: 84244030"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kosm Biol Aviakosm Med. 1984 May-Jun;18(3):71-5.",
     "term": "hippocampus"
}