{
     "PMID": "6738304",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840814",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1984 Jul 2",
     "TI": "Neurotoxicity of colchicine and other tubulin-binding agents: a selective vulnerability of certain neurons to the disruption of microtubules.",
     "PG": "43-51",
     "AB": "Colchicine and certain other agents which disrupt microtubules and interfere with axonal and dendritic transport are highly toxic to certain CNS neurons. The present chapter summarizes our knowledge about this selective neurotoxicity. Injections of colchicine into several bran regions lead to the death of selected populations of neurons within those regions. Intra-hippocampal injections selectively destroy granule cells of the dentate gyrus; hippocampal pyramidal cells are essentially unaffected. Injections into the cerebellum, olfactory bulb, and caudate nucleus also destroy resident neurons. In these areas several cell types are vulnerable. Neurons of the cerebral cortex appear to be much less affected by colchicine, although some neurons of paleocortical regions are vulnerable. Colchicine does not appear to be an excitotoxin like kainic acid. The neurotoxicity of colchicine appears to be related to the destruction of microtubules, since other agents which disrupt microtubules have similar toxic effects, and since analogs of colchicine which do not disrupt microtubules are non-toxic. Colchicine may induce an autotoxic response which leads to neuronal death in certain populations due to the accumulation of some toxic cellular product which is normally transported by a microtubule-dependent process. The selective vulnerability of neurons to the neurotoxic effects of colchicine may be a model for system degenerations of the central nervous system in which certain subpopulations of neurons are selectively vulnerable to abnormal accumulations of metabolic products.",
     "FAU": [
          "Steward, O",
          "Goldschmidt, R B",
          "Sutula, T"
     ],
     "AU": [
          "Steward O",
          "Goldschmidt RB",
          "Sutula T"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS00325/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Neurotoxins)",
          "0 (Tubulin)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Colchicine/*pharmacology",
          "Electrophysiology",
          "Hippocampus/drug effects",
          "Humans",
          "Microtubules/*drug effects",
          "Neurons/*drug effects",
          "Neurotoxins/*pharmacology",
          "Rats",
          "Tubulin/*metabolism"
     ],
     "EDAT": "1984/07/02 00:00",
     "MHDA": "1984/07/02 00:01",
     "CRDT": [
          "1984/07/02 00:00"
     ],
     "PHST": [
          "1984/07/02 00:00 [pubmed]",
          "1984/07/02 00:01 [medline]",
          "1984/07/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1984 Jul 2;35(1):43-51.",
     "term": "hippocampus"
}