{
     "PMID": "6741283",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840727",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "1984 Mar-Apr",
     "TI": "[Electrophysiologic analysis of the antiamnestic effect of activation of the dopaminergic and noradrenergic systems].",
     "PG": "323-9",
     "AB": "On a model of a defensive conditioned reflex with a short delay it was shown in acute experiments in cats that the suppression of noradrenaline (NA) synthesis by diethyldithiocarbamate led to a disturbance of retrieval of electrographic correlates of memory trace, i.e. of conditioned evoked potentials in the hippocampus and central gray matter and of motor component of the conditioned reaction, i.e. conditioned neurographic response of the radial nerve. Simultaneous suppression of both dopamine (DA) and NA syntheses by alpha-methyl-para- thyrosine led to a regional expansion of the disturbances mentioned involving the hippocampus, central gray matter, reticular formation, amygdalar complex, zona, incerta and auditory cortex. Activation of postsynaptic NA-receptors by clonidine and that of post-synaptic DA-receptors by apomorphine produced an antiamnestic effect on the conditioned evoked potential in the amygdalar complex and central gray matter.",
     "FAU": [
          "Razumnikova, O M",
          "Il'iuchenok, R Iu"
     ],
     "AU": [
          "Razumnikova OM",
          "Il'iuchenok RIu"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektrofiziologicheskii analiz antiamnezicheskogo effekta aktivatsii dofaminergicheskoi i noradrenergicheskoi sistem.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain/*physiology",
          "Brain Mapping",
          "Cats",
          "Diencephalon/physiology",
          "Dopamine/*physiology",
          "Galvanic Skin Response/physiology",
          "Hippocampus/physiology",
          "Memory/*physiology",
          "Norepinephrine/*physiology",
          "Periaqueductal Gray/physiology",
          "Preoptic Area/physiology",
          "Reticular Formation/physiology"
     ],
     "EDAT": "1984/03/01 00:00",
     "MHDA": "1984/03/01 00:01",
     "CRDT": [
          "1984/03/01 00:00"
     ],
     "PHST": [
          "1984/03/01 00:00 [pubmed]",
          "1984/03/01 00:01 [medline]",
          "1984/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1984 Mar-Apr;34(2):323-9.",
     "term": "hippocampus"
}