{
     "PMID": "6741280",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840727",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "1984 Mar-Apr",
     "TI": "[Bioelectric and vegetative reactions of the rat to stimulation of the ventromedial hypothalamus].",
     "PG": "290-7",
     "AB": "Neurophysiological and correlational analysis was carried out to investigate the influence of stimulation of negative zones in the ventromedial hypothalamus on dynamics of electroencephalographic and vegetative parameters. The stimulation used led to an appearance of theta-rhythm initially in the stimulated structure, followed by an increase of plasticity of the system of bioelectrogenesis and regulation of vegetative functions. Stimulation of the negative zones of the ventromedial hypothalamus led to a formation of pathological excitation focus mainly at the limbic level with special cyclic type of cortico-subcortical relations. Increase of rigidity of the systems of electrogenesis and regulation of vegetative functions was accompanied by a formation of closed reverberatory cycle of integrations of the hypothalamus, hippocampus, and neocortex and by a change in autocorrelational functions reflecting an increase of general synchroneity .",
     "FAU": [
          "Vorob'eva, T M",
          "Katalevskaia, L G",
          "Kirzhner, V M"
     ],
     "AU": [
          "Vorob'eva TM",
          "Katalevskaia LG",
          "Kirzhner VM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Bioelektricheskie i vegetativnye reaktsii u krys pri stimuliatsii ventromedial'nogo gipotalamusa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Autonomic Nervous System/*physiology",
          "Cerebral Cortex/*physiology",
          "Electroencephalography",
          "Emotions",
          "Hippocampus/*physiology",
          "Hypothalamus, Middle/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Respiration",
          "Stochastic Processes"
     ],
     "EDAT": "1984/03/01 00:00",
     "MHDA": "1984/03/01 00:01",
     "CRDT": [
          "1984/03/01 00:00"
     ],
     "PHST": [
          "1984/03/01 00:00 [pubmed]",
          "1984/03/01 00:01 [medline]",
          "1984/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1984 Mar-Apr;34(2):290-7.",
     "term": "hippocampus"
}