{
     "PMID": "6743417",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840914",
     "LR": "20141120",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "36",
     "IP": "5",
     "DP": "1984 May",
     "TI": "[Penicillin induced epileptiform activity in hippocampal slice--comparison between CA 3 pyramidal cell and granule cell].",
     "PG": "501-6",
     "AB": "To investigate whether a different type of neurons has a different susceptibility to a drug in producing epileptiform activity, we compared penicillin induced epileptiform activities of the two types of neurons in the hippocampal formation of guinea pigs, i.e. the CA 3 pyramidal cells in the hippocampus proper and the granule cells in the dentate gyrus, using slice preparations. The thin slice of 0.4 mm thickness was cut nearly perpendicularly to the longitudinal axis of the hippocampus and was transferred to a nylon mesh in an observation chamber which was perfused with the oxygenated and warmed medium at a rate of 2 ml/min. Under tenfold magnification stimuli were delivered to the nerve fiber layer through bipolar electrodes and evoked field potentials were recorded from the cell body layer with glass micropipettes of 10 mu tip diameter filled with normal medium. In both cell body layers no epileptiform field potentials could be induced during perfusion of normal medium even if stimulus strength was increased. The CA 3 pyramidal cell body layer showed a delayed multipeaked field potential in response to threshold stimulus applied to the mossy fiber in penicillin-containing medium (Pc concentration = 500, 1000, 2000 I. U./ml). When the strength of stimulation increased, the latency shortened, but the amplitude and the duration of epileptiform activity did not change. The granule cell body layer generated no epileptiform activity in response to weak electrical stimulus applied to the perforant path in penicillin-containing medium (Pc concentration = 500, 1000, 2000 I. U./ml). However, at high penicillin concentrations (1000, 2000 I. U./ml) multiple population spikes having a short latency appeared on intense stimulation.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Tosaki, F",
          "Yuasa, H",
          "Kageyama, N"
     ],
     "AU": [
          "Tosaki F",
          "Yuasa H",
          "Kageyama N"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "Q42T66VG0C (Penicillin G)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Electric Stimulation",
          "Epilepsy/*chemically induced/pathology",
          "Guinea Pigs",
          "Hippocampus/cytology/*drug effects/physiology",
          "In Vitro Techniques",
          "Neurons/*drug effects",
          "*Penicillin G"
     ],
     "EDAT": "1984/05/01 00:00",
     "MHDA": "1984/05/01 00:01",
     "CRDT": [
          "1984/05/01 00:00"
     ],
     "PHST": [
          "1984/05/01 00:00 [pubmed]",
          "1984/05/01 00:01 [medline]",
          "1984/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1984 May;36(5):501-6.",
     "term": "hippocampus"
}