{
     "PMID": "6745368",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840912",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "1984",
     "TI": "Further observations on parieto-temporal connections in the rhesus monkey.",
     "PG": "301-12",
     "AB": "The origin, course, and termination of parieto-temporal connections in the rhesus monkey were studied by autoradiographic techniques. The caudal third of the inferior parietal lobule (including the adjacent lower bank of the intraparietal sulcus) is the chief source of these projections. It projects to three separate architectonic areas in the superior temporal sulcus and to three different areas on the ventral surface of the temporal lobe: the parahippocampal gyrus, presubiculum, and perirhinal cortex. The mid-inferior parietal lobule and medial surface of the parietal lobe, by contrast, project only to the caudal upper bank of the superior temporal sulcus. The rostral inferior parietal lobule and the superior parietal lobule, as well as the postcentral gyrus and rostral parietal operculum, do not project to the temporal lobe. Fibers travel from the posterior parietal region to temporal cortex by way of several different routes. One fiber bundle courses in the superior temporal gyrus and terminates in the superior temporal sulcus. Another proceeds ventrally, between the depth of the superior temporal sulcus and the geniculocalcarine tract, to the parahippocampal area. A separate bundle, coursing part of the way in the company of the cingulum bundle, conveys posterior parietal fibers to the presubiculum.",
     "FAU": [
          "Seltzer, B",
          "Pandya, D N"
     ],
     "AU": [
          "Seltzer B",
          "Pandya DN"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 14018/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Hippocampus/anatomy & histology",
          "Macaca mulatta",
          "Neural Pathways/anatomy & histology",
          "Parietal Lobe/*anatomy & histology",
          "Temporal Lobe/*anatomy & histology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1984;55(2):301-12.",
     "term": "hippocampus"
}