{
     "PMID": "6745361",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840912",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "1984",
     "TI": "A functional link between the limbic cortex and ventral striatum: physiology of the subiculum accumbens pathway.",
     "PG": "205-14",
     "AB": "Parallel electrophysiological and anatomical tracing studies on the projections from the hippocampal formation to the ventral striatum in the cat, were carried out with the aim of defining the nature and organization of the motor interfaces of the limbic cortex. In this context the main pathway was found to be that from the subiculum to the N. Accumbens; electrophysiological characteristics of this pathway are reported in the present study. This well organized pathway is primarily of an excitatory nature and consists of slow conducting fibers (1-2 ms-1). Three types of response patterns of single Accumbens units to subicular simulation were found: units which responded with a burst of action potentials (the majority); units which responded with iterative bursting; units responding primarily with an inhibition of firing. Often the primary excitatory response was followed by a decrease in firing rate. Analysis of Evoked Potentials indicate that the subicular inputs induce a monopolar positive field within the N. Accumbens; in combination with the evidence obtained from current source density (CSD) analysis these data suggest the following activation model: subicular inputs evoke depolarization of synapses lying peripherally in the dendrites of stellate neurons provoking peripheral sinks which form a concentric shell around sources at and in the neighbourhood of the cell bodies. In addition to the subiculum-Accumbens pathway evidence was also obtained for an excitatory input from the Entorhinal cortex to the N. Accumbens. Furthermore, an excitatory pathway from the prepyriform cortex to the olfactory tubercle was also electrophysiologically identified.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lopes da Silva, F H",
          "Arnolds, D E",
          "Neijt, H C"
     ],
     "AU": [
          "Lopes da Silva FH",
          "Arnolds DE",
          "Neijt HC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cats",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Movement",
          "Neural Pathways/physiology",
          "Nucleus Accumbens/*physiology",
          "Septal Nuclei/*physiology"
     ],
     "EDAT": "1984/01/01 00:00",
     "MHDA": "1984/01/01 00:01",
     "CRDT": [
          "1984/01/01 00:00"
     ],
     "PHST": [
          "1984/01/01 00:00 [pubmed]",
          "1984/01/01 00:01 [medline]",
          "1984/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1984;55(2):205-14.",
     "term": "hippocampus"
}