{
     "PMID": "6746404",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840912",
     "LR": "20130924",
     "IS": "0021-8782 (Print) 0021-8782 (Linking)",
     "VI": "138 ( Pt 4)",
     "DP": "1984 Jun",
     "TI": "Identification of mitotic cells in the central nervous system by electron microscopy of re-embedded semithin sections.",
     "PG": "657-73",
     "AB": "Semithin (1-3 micron) sections of 5 days postnatal mouse spinal cord and 17 days postnatal mouse corpus callosum and hippocampal commissure were examined to find examples of mitotic glial cells. The sections were re-embedded for electron microscopy and the structure of the mitotic cells by light and electron microscopy was compared. The most commonly found type of mitotic cell had a cytoplasmic staining density similar to, or slightly darker than, the surrounding neuropil. This was seen electron microscopically to be an undifferentiated cell, similar to mitotic cells described by other authors in the subependymal layer. This cell was classified as a glioblast. Mitotic cells with cytoplasm which appeared unstained in semithin sections were identified as partially, or fully, differentiated astrocytes. Mitotic cells with processes in contact with myelin sheaths had a wide variety of cytoplasmic staining densities in semithin sections. Electron microscopy confirmed that these cells were involved in myelination and it is possible that the mitotic cells compared to the light, medium and dark varieties of oligodendrocytes.",
     "FAU": [
          "Sturrock, R R"
     ],
     "AU": [
          "Sturrock RR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Anat",
     "JT": "Journal of anatomy",
     "JID": "0137162",
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/*ultrastructure",
          "Corpus Callosum/ultrastructure",
          "Cytoplasm/ultrastructure",
          "Hippocampus/ultrastructure",
          "Mice",
          "Microscopy, Electron",
          "Microtomy/methods",
          "*Mitosis",
          "Spinal Cord/ultrastructure"
     ],
     "PMC": "PMC1164351",
     "EDAT": "1984/06/01 00:00",
     "MHDA": "1984/06/01 00:01",
     "CRDT": [
          "1984/06/01 00:00"
     ],
     "PHST": [
          "1984/06/01 00:00 [pubmed]",
          "1984/06/01 00:01 [medline]",
          "1984/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Anat. 1984 Jun;138 ( Pt 4):657-73.",
     "term": "hippocampus"
}