{
     "PMID": "6747887",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840919",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "352",
     "DP": "1984 Jul",
     "TI": "Characterization of a slow cholinergic post-synaptic potential recorded in vitro from rat hippocampal pyramidal cells.",
     "PG": "173-88",
     "AB": "Intracellular recording from CA1 pyramidal cells in the hippocampal slice preparation was used to compare the action of exogenously applied acetylcholine (ACh) and cholinomimetics to the effect of electrically stimulating sites in the slice known to contain cholinergic fibres. ACh depolarized pyramidal cells with an associated increase in input resistance, blocked a calcium-activated potassium conductance (GK(Ca], and blocked accommodation of action potential discharge. All of these actions were blocked by the muscarinic antagonist, atropine. Repetitive electrical stimulation of stratum (s.) oriens evoked a series of fast excitatory post-synaptic potentials (e.p.s.p.s) followed by an inhibitory post-synaptic potential. These potentials were followed by a slow e.p.s.p. that lasted 20-30 s. The slow e.p.s.p. was selectively enhanced by eserine and blocked by atropine. Ionophoretic application of ACh closely mimicked the time course of the slow e.p.s.p. The slow e.p.s.p. was blocked by tetrodotoxin and cadmium, indicating that it was dependent on propagated action potentials and on calcium. Considerably higher stimulus strengths were needed to elicit a slow e.p.s.p. than to elicit the earlier synaptic potentials. The size of the slow e.p.s.p. was markedly increased by repetitive stimulation. Stimulation of the alveus, s. oriens, s. pyramidale and fimbria all evoked a slow e.p.s.p., while stimulation of s. radiatum was relatively ineffective. The input resistance of the cell increased during the slow e.p.s.p. Hyperpolarizing the cell decreased the size of the slow e.p.s.p. and at membrane potentials of -70 mV or greater, little response was recorded. Stimulation of s. oriens blocked GK(Ca) and accommodation of action potential discharge. These effects, which could be seen in the absence of any change in membrane potential, were enhanced by eserine and blocked by atropine. The present electrophysiological results establish that CA1 pyramidal cells receive a cholinergic input and demonstrate that this input can dramatically alter the firing properties of these neurones for tens of seconds in the absence of any marked effect on membrane potential. Such an action contrasts with previously characterized synaptic potentials in this region of the brain.",
     "FAU": [
          "Cole, A E",
          "Nicoll, R A"
     ],
     "AU": [
          "Cole AE",
          "Nicoll RA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 00437/MH/NIMH NIH HHS/United States",
          "NS 15764/NS/NINDS NIH HHS/United States",
          "NS 16485/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Parasympathomimetics)",
          "00BH33GNGH (Cadmium)",
          "4368-28-9 (Tetrodotoxin)",
          "8Y164V895Y (Carbachol)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Action Potentials/drug effects",
          "Animals",
          "Cadmium/pharmacology",
          "Carbachol/pharmacology",
          "Cholinergic Fibers/*physiology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Neurons/*physiology",
          "Parasympathomimetics/pharmacology",
          "Rats",
          "Synapses/*physiology",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC1193205",
     "EDAT": "1984/07/01 00:00",
     "MHDA": "1984/07/01 00:01",
     "CRDT": [
          "1984/07/01 00:00"
     ],
     "PHST": [
          "1984/07/01 00:00 [pubmed]",
          "1984/07/01 00:01 [medline]",
          "1984/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1984 Jul;352:173-88.",
     "term": "hippocampus"
}