{
     "PMID": "6752374",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821216",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "223",
     "IP": "2",
     "DP": "1982 Nov",
     "TI": "Pharmacological characterization of opioid effects in the rat hippocampal slice.",
     "PG": "502-9",
     "AB": "The potencies of several opiates and opioid peptides for potentiating the synaptic activation of CA1 pyramidal cells were compared in the rat hippocampal slice preparation. Morphine and the opioid peptides [D-Ala2, D-Leu5]-enkephalin (DADL), beta-endorphin and Tyr-D-Ser-Gly-Phe-Leu-Thr (a delta agonist) caused a concentration-dependent shift to the left in the input-output curve constructed by plotting population spike amplitude (a measure of evoked firing) as a function of the dendritic field excitatory postsynaptic potential. The concentration-response curves for DADL and morphine had similar slopes and maxima, although the curve for morphine was biphasic due to the addition of a nonopiate effect that became apparent at higher concentrations (greater than or equal to 20 microM). The EC50 values were 68 nM for DADL and 3000 nM for morphine. The IC50 values of naloxone against equieffective concentrations of DADL and morphine were not significantly different. Perfusion of slices with a combination of nearly maximally effective concentrations of DADL and morphine resulted in an effect that was no greater than the maximum effect obtained by either drug alone. The results suggest that these opioids produce their actions through a common pathway. The rank order of potency to produce identical effects was DADL greater than Tyr-D-Ser-Gly-Phe-Leu-Thr greater than beta-endorphin greater than morphine. The kappa agonist ethylketocyclazocine was inactive at concentrations up to 10 microM. The data suggest that delta opioid receptors play a key role in the epileptiform action of these opiates in the CA1 region of the rat hippocampus. However, this opioid response may be different from those characterized in peripheral preparations because ethylketocyclazocine appears to be inactive in the hippocampal CA1 region.",
     "FAU": [
          "Valentino, R J",
          "Dingledine, R"
     ],
     "AU": [
          "Valentino RJ",
          "Dingledine R"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-02360/DA/NIDA NIH HHS/United States",
          "NS-07166/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Narcotics)",
          "36B82AMQ7N (Naloxone)",
          "58822-25-6 (Enkephalin, Leucine)",
          "63631-40-3 (Enkephalin, Leucine-2-Alanine)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Enkephalin, Leucine/analogs & derivatives/pharmacology",
          "Enkephalin, Leucine-2-Alanine",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Morphine/pharmacology",
          "Naloxone/pharmacology",
          "Narcotics/*pharmacology",
          "Pyramidal Tracts/drug effects/*physiology",
          "Rats",
          "Synapses/physiology"
     ],
     "EDAT": "1982/11/01 00:00",
     "MHDA": "1982/11/01 00:01",
     "CRDT": [
          "1982/11/01 00:00"
     ],
     "PHST": [
          "1982/11/01 00:00 [pubmed]",
          "1982/11/01 00:01 [medline]",
          "1982/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1982 Nov;223(2):502-9.",
     "term": "hippocampus"
}