{
     "PMID": "6756951",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830225",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1982",
     "TI": "The localization of leucine-enkephalin immunoreactivity within the guinea pig hippocampus.",
     "PG": "288-95",
     "AB": "The distribution of enkephalin immunoreactive fibres has been studied in the hippocampus, subiculum and entorhinal cortex of the guinea pig. Two immunoreactive enkephalin fibre systems were found. One system corresponds to the mossy fibre system from the fascia dentata to CA3 and courses at the level of the mossy fibre end bulb in a longitudinal direction along the main axis of the hippocampus. Another system originates in the medial and lateral entorhinal cortex, traverses the subiculum, and then courses in the stratum moleculare/lacunosum to CA1 and CA3; part of these fibres crosses the hippocampal fissure and reaches the stratum moleculare of the fascia dentata. In the fascia dentata intense immunoreactivity was observed in the distal and middle one-third of the stratum moleculare at the side of the terminations of the lateral and medial perforant path fibres. Various types of immunoreactive cell bodies were found in the fascia dentata, CA3, CA1, subiculum and in the entorhinal cortex.",
     "FAU": [
          "Tielen, A M",
          "van Leeuwen, F W",
          "Lopes da Silva, F H"
     ],
     "AU": [
          "Tielen AM",
          "van Leeuwen FW",
          "Lopes da Silva FH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "58822-25-6 (Enkephalin, Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Enkephalin, Leucine/*metabolism",
          "Female",
          "Guinea Pigs",
          "Hippocampus/*metabolism",
          "Immunoenzyme Techniques",
          "Nerve Fibers/metabolism",
          "Neural Pathways/metabolism",
          "Neurons/metabolism"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1982;48(2):288-95.",
     "term": "hippocampus"
}