{
     "PMID": "6756547",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830225",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "9",
     "IP": "1-6",
     "DP": "1982 Jul-Dec",
     "TI": "Improved catecholamine histofluorescence in the developing brain based on the magnesium and aluminum (ALFA) perfusion techniques: methodology and anatomical observations.",
     "PG": "11-26",
     "AB": "Detailed protocols for the application of two different metal salt perfusion procedures are described for the production of superior catecholamine histofluorescence in the brains of immature rats up to 2 weeks of age. As in the adult, both magnesium and aluminum salts are highly advantageous for catecholamine histofluorescence in developing animals, and yield marked increases in sensitivity. In the magnesium-perfusion technique, animals are perfused in a simple one-step process using a hand-held syringe with cold buffer containing magnesium sulphate, formaldehyde and glyoxylic acid. The aluminum-perfusion (ALFA) technique provides even greater sensitivity and richness of detail, but requires a controlled-pressure perfusion system and a two-step perfusion process. Animals are first perfused with a room-temperature buffer containing magnesium sulphate and procain (to prevent vasoconstriction) followed by cold buffer containing aluminum sulphate and formaldehyde. In both methods, tissue pieces are subsequently freeze-dried, reacted with formaldehyde vapour and paraffin-sectioned according to the standard Falck-Hillarp procedure. Tissue pieces can also be taken from aluminum-perfused brains for simultaneous catecholamine assay using radioenzymatic methods, thereby permitting correlated histochemical and neurochemical analyses on the same brains. Many catecholamine terminal systems can be visualized in the rat brain even at birth with the ALFA procedure following pargyline pretreatment. However, the endogenous intraaxonal catecholamine concentration is so low in immature brains that the full anatomical extent of these systems cannot be reliably seen without recourse to pre-loading with an exogenously administered amine. For this purpose systemic injections of alpha-methyl-noradrenaline were extensively investigated. In combination with the ALFA procedure, such pretreatment was found to cause a dramatic increase in both the intensity and number of terminal and preterminal fibers throughout the brain. Control experiments with 6-hydroxydopamine and the catecholamine uptake blocker, nomifensine, indicate that this loading is specific for catecholamine systems. This approach has indicated that certain of the forebrain noradrenergic and dopaminergic systems are very extensive at birth, and in some regions an intermediate stage of hyperinnervation is a normal feature of ontogeny. Some of these findings are illustrated here and will also be presented in greater detail in further reports.",
     "FAU": [
          "Loren, I",
          "Bjorklund, A",
          "Lindvall, O",
          "Schmidt, R H"
     ],
     "AU": [
          "Loren I",
          "Bjorklund A",
          "Lindvall O",
          "Schmidt RH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 06226/NS/NINDS NIH HHS/United States",
          "NS 06701/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "0 (Catecholamines)",
          "0 (Fixatives)",
          "CPD4NFA903 (Aluminum)",
          "I38ZP9992A (Magnesium)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Aluminum",
          "Animals",
          "Axons/ultrastructure",
          "Brain/*anatomy & histology",
          "Catecholamines/*metabolism",
          "Cerebral Cortex/anatomy & histology",
          "Dopamine/metabolism",
          "Fixatives",
          "Hippocampus/anatomy & histology",
          "Histological Techniques",
          "Locus Coeruleus/anatomy & histology",
          "Magnesium",
          "Microscopy, Fluorescence/*methods",
          "Neurons/ultrastructure",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/07/01 00:00",
     "MHDA": "1982/07/01 00:01",
     "CRDT": [
          "1982/07/01 00:00"
     ],
     "PHST": [
          "1982/07/01 00:00 [pubmed]",
          "1982/07/01 00:01 [medline]",
          "1982/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1982 Jul-Dec;9(1-6):11-26.",
     "term": "hippocampus"
}