{
     "PMID": "6758944",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830324",
     "LR": "20170811",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "227",
     "IP": "2",
     "DP": "1982",
     "TI": "Immunohistochemical localization of the luteinizing hormone releasing hormone (LHRH)-containing structures in the central nervous system of the domestic fowl.",
     "PG": "451-8",
     "AB": "The location of LHRH-containing neuronal elements was investigated in the domestic fowl by means of immunohistochemical techniques. LHRH antisera were raised against synthetic LHRH in the rabbit. The antiserum used in the present study cross-reacted with LHRH of mammalian and avian tissues. LHRH-immunoreactive perikarya are located in the preoptic and in the septal areas, and in the bulbus olfactorius; however, no LHRH-immunoreactive perikarya were found in the tuberal part of the hypothalamus. LHRH-immunoreactive fibers course from these areas toward the median eminence mainly along the wall of the third ventricle in the form of a periventricular network. Originating from the same cell groups other fibers run caudally immediately above the optic chiasma, forming the median bundle of the tractus preoptico-infundibularis. The third bundle running toward the OVLT is named the tractus preoptico-terminalis. In addition to these structures, LHRH-containing fibers and terminals were also present in different regions of the limbic system, in the dorsal part of the hippocampus, in the tuberculum and bulbus olfactorius, as well as in the optic lobe, nuclei commissurales tectales, organon subcommissurale, periaqueductal area, and pars ventralis mesencephali. The general distribution of the LHRH system in the chicken corresponds principally to that described previously in rodents (Setalo et al. 1976, 1978). However, some subtle differences were demonstrated between the location of the LHRH system in birds and mammals.",
     "FAU": [
          "Jozsa, R",
          "Mess, B"
     ],
     "AU": [
          "Jozsa R",
          "Mess B"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "33515-09-2 (Gonadotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology",
          "*Brain Chemistry",
          "Chickens/*anatomy & histology",
          "Gonadotropin-Releasing Hormone/*analysis",
          "Hypothalamus/cytology",
          "Immunoenzyme Techniques",
          "Limbic System/cytology",
          "Nerve Fibers/analysis",
          "Neurons/*analysis"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1982;227(2):451-8.",
     "term": "hippocampus"
}