{
     "PMID": "6759394",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830317",
     "LR": "20160726",
     "IS": "0194-911X (Print) 0194-911X (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "1982 Jul-Aug",
     "TI": "Angiotensin-like immunoreactivity in the brain of the spontaneously hypertensive rat.",
     "PG": "514-23",
     "AB": "Evidence for the brain renin-angiotensin system being involved in the hypertension of the spontaneously hypertensive rat (SHR) includes central administration of angiotensin II (AII) antagonists and converting enzyme inhibitors that lower blood pressure in SHR. Using the unlabeled antibody enzyme method, we have found a significant difference in the distribution of brain angiotensin in SHR and Wistar-Kyoto controls (WKY). Six rats of each group were perfused with buffered picric acid-paraformaldehyde, and their brains sectioned at 50 and 100 mu. The sections were reacted with a 1:1000 dilution of AII antiserum for 36 hours followed by goat antirabbit immunoglobulin G and rabbit peroxidase antiperoxidase. For controls, preabsorption with AII, arginine vasopressin or preimmune serum were evaluated. The results showed over twice as many cells and fibers staining for AII-like immunoreactivity in SHR. The AII immunoreactive cell bodies were localized, in the order of their relative preponderance, in supraoptic and paraventricular nuclei of the hypothalamus, hippocampus, and cortex. The most prominent demonstration of AII-like immunoreactivity was observed in fiber profiles containing densely stained varicosities, which were present in many neuroanatomical subdivisions of the brain and brain stem including anterior and middle hypothalamus, basal ganglia, thalamus, locus coeruleus, nucleus of the solitary tract, limbic structures, and reticular formation. The increased fiber staining in the SHR was particularly evident in the frontal hypothalamic region, medial preoptic, and stria terminalis. We conclude that the results support the hypothesis of brain AII involvement in hypertension.",
     "FAU": [
          "Weyhenmeyer, J A",
          "Phillips, M I"
     ],
     "AU": [
          "Weyhenmeyer JA",
          "Phillips MI"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HL27334/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Hypertension",
     "JT": "Hypertension (Dallas, Tex. : 1979)",
     "JID": "7906255",
     "RN": [
          "11128-99-7 (Angiotensin II)",
          "113-79-1 (Arginine Vasopressin)"
     ],
     "SB": "IM",
     "MH": [
          "Angiotensin II/immunology/*metabolism",
          "Animals",
          "Arginine Vasopressin/metabolism",
          "Brain/*metabolism",
          "Brain Stem/metabolism",
          "Histocytochemistry",
          "Hypertension/*metabolism",
          "Hypothalamus/metabolism",
          "Immunoenzyme Techniques",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Renin-Angiotensin System"
     ],
     "EDAT": "1982/07/01 00:00",
     "MHDA": "1982/07/01 00:01",
     "CRDT": [
          "1982/07/01 00:00"
     ],
     "PHST": [
          "1982/07/01 00:00 [pubmed]",
          "1982/07/01 00:01 [medline]",
          "1982/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hypertension. 1982 Jul-Aug;4(4):514-23.",
     "term": "hippocampus"
}