{
     "PMID": "6764604",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831028",
     "LR": "20131121",
     "IS": "0167-4943 (Print) 0167-4943 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "1982 Nov",
     "TI": "The abnormally aged brain. Its blood flow and oxidative metabolism. A review - part II.",
     "PG": "195-207",
     "AB": "The most common brain disease in middle and old age is dementia. Primary dementias comprise degenerative (dementia of Alzheimer type, DAT) and cerebrovascular (dementia of vascular type, DVT) types. These dementia types differ in morphological, clinical, and pathobiochemical terms. In DAT, large amounts of neuritic plaques and neurofibrillary tangles or paired helical filaments, are present throughout the whole brain cortex, but particularly numerous in temporal areas. Here and in hippocampus, the presynaptic cholinergic system seems to be predominantly affected. In DVT, multiple small infarcts are scattered over brain cortex and white matter obviously due to disturbances in cerebral microcirculation. Dementia is closely related to disturbances in brain blood flow and oxidative metabolism. In the beginning of DAT, cerebral blood flow and CMR-oxygen are found to be in normal ranges, but CMR-glucose is reduced. In DVT, cerebral blood flow and CMR-oxygen are also within the normal range, but CMR-glucose is found to be abnormally increased. When dementia symptoms are well developed in DAT, the same relationship between circulation and metabolism are found. Well-developed DVT symptoms seem to be associated with changes in blood flow and metabolism similar to variations after ischemic/anoxic lesions. In the beginning of both dementia types, a close correlation exists between cerebral blood flow and CMR-oxygen, but there is a dissociation from CMR-glucose. In the further course of both dementia types, cerebral blood flow and metabolism run into a final common path of a low functional level. No distinction between the dementia types is possible. In general, severity of dementia symptoms are correlated to the deviation of cerebral blood flow and metabolism from normal. There is much evidence that dementia, i.e. abnormal cerebral aging is different from normal cerebral aging. Dementia is not a form of accelerated cerebral aging.",
     "FAU": [
          "Hoyer, S"
     ],
     "AU": [
          "Hoyer S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Arch Gerontol Geriatr",
     "JT": "Archives of gerontology and geriatrics",
     "JID": "8214379",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/metabolism/pathology/*physiopathology",
          "Brain/*metabolism/pathology",
          "*Cerebrovascular Circulation",
          "Dementia/metabolism/pathology/*physiopathology",
          "Glucose/metabolism",
          "Humans",
          "Middle Aged",
          "Oxygen Consumption"
     ],
     "RF": "79",
     "EDAT": "1982/11/01 00:00",
     "MHDA": "1982/11/01 00:01",
     "CRDT": [
          "1982/11/01 00:00"
     ],
     "PHST": [
          "1982/11/01 00:00 [pubmed]",
          "1982/11/01 00:01 [medline]",
          "1982/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gerontol Geriatr. 1982 Nov;1(3):195-207.",
     "term": "hippocampus"
}