{
     "PMID": "676554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780929",
     "LR": "20140918",
     "IS": "0044-4030 (Print) 0044-4030 (Linking)",
     "VI": "122",
     "IP": "3",
     "DP": "1978",
     "TI": "[Early stages of experimental brain tumours in rats. Investigation of serial sections (author's transl)].",
     "PG": "204-13",
     "AB": "The results of transplacental induction of brain tumours by a single intravenous injection of ethylnitrosourea in a dosage of 20 or 30 mg/kg body weight to pregnant BD IX and Albino rats on the 17th day of gestation are presented. From 46 animals of the offspring 43 rats developed 185 intracranial neoplams. 157 of them were early stages. Most of the animals had multiple tumours. One rat showed 13 separate tumour nodules. The average number of brain tumours was 4.3 per rat. 101 tumours had a diameter of less than 1 mm. The neoplasms were classified as 179 glial tumours (mainly polymorphous gliomas, oligodendroastrocytomas and oligodendrogliomas), 4 sarcomas and 2 gliosarcomas. All the oligodendrogliomas and about two thirds of the polymorphous gliomas were early stages. The following preferential localizations in the rat brain were established: White matter of cerebrum, hippocampus, basal ganglia, cortex of cerebrum and brain stem. 25.4% of the tumours were localized in the subependymal area. Bulbus and tractus olfactorius, leptomeninx, and cerebellum were very rare sites of tumour growth.",
     "FAU": [
          "Wessel, H",
          "Gerlach, H",
          "Schreiber, D",
          "Rath, F W",
          "Peschel, B"
     ],
     "AU": [
          "Wessel H",
          "Gerlach H",
          "Schreiber D",
          "Rath FW",
          "Peschel B"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Fruhstadien experimenteller Hirntumoren bei Ratten. Untersuchungen an Serienschnitten.",
     "PL": "Germany",
     "TA": "Zentralbl Allg Pathol",
     "JT": "Zentralblatt fur allgemeine Pathologie u. pathologische Anatomie",
     "JID": "9105593",
     "RN": [
          "P8M1T4190R (Ethylnitrosourea)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytoma/pathology",
          "Basal Ganglia/pathology",
          "Brain Neoplasms/chemically induced/*pathology",
          "Brain Stem/pathology",
          "Cerebral Cortex/pathology",
          "Ethylnitrosourea",
          "Female",
          "Glioma/pathology",
          "Hippocampus/pathology",
          "Neoplasms, Experimental/chemically induced/*pathology",
          "Oligodendroglioma/pathology",
          "Pregnancy",
          "Rats",
          "Sarcoma/pathology",
          "Time Factors"
     ],
     "EDAT": "1978/01/01 00:00",
     "MHDA": "1978/01/01 00:01",
     "CRDT": [
          "1978/01/01 00:00"
     ],
     "PHST": [
          "1978/01/01 00:00 [pubmed]",
          "1978/01/01 00:01 [medline]",
          "1978/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zentralbl Allg Pathol. 1978;122(3):204-13.",
     "term": "hippocampus"
}