{
     "PMID": "6765075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840227",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "161",
     "IP": "3",
     "DP": "1981",
     "TI": "The distribution and orientation of serotonin fibers in the entorhinal and other retrohippocampal areas. An immunohistochemical study with anti-serotonin antibodies in the rats brain.",
     "PG": "237-64",
     "AB": "The serotonin (5-hydroxytryptamine; 5-HT) innervation of the retrohippocampal region (subiculum, pre- and parasubiculum, area 29e, medial and lateral entorhinal area) in the rat brain has been examined with antibodies against 5-HT used in combination with fluorescence histochemistry. Analysis of consecutive sections cut in the coronal, sagittal, and horizontal planes revealed a widespread distribution of 5-HT immunoreactive fibers throughout the retrohippocampal region. This innervation was with regard to the morphological characteristics of the 5-HT fibers, their density and their spatial orientation. On the basis of morphological criteria, four different types of 5-HT positive processes were distinguished: (a) fine, convoluted fibers with small (approximately 0.5-0.8 micron), round and evenly spaced varicosities: (b) fine fibers with small elongated, irregularly distributed varicosities; (c) thick, possibly myelinated fibers, and (d) a terminal plexus with large (5-10 micron), irregularly spaced varicosities. Analysis of the laminar distribution of the 5-HT fibers showed that whereas all layers contain 5-HT positive fibers, the molecular layer was the most densely innervated. The 5-HT fibers were found to be oriented both parallel and transverse to the longitudinal axis of medial and lateral entorhinal area. This grid-like arrangement was less pronounced in the presubiculum. Although the 5-HT innervation of the retrohippocampal region was found to be dominated by a widespread and apparently diffuse pattern, several areas contained dense clusters of preterminal 5-HT processes: area 29e, dorsal presubiculum (layer II), lateral entorhinal area (layer III and ventral layer II) and the transitional zone of the ventral entorhinal area. The 5-HT fibers were found to enter the retrohippocampal region primarily by three different routes; from the ventral and dorsal aspects and from the piriform and lateral neocortex (via the perirhinal area). Most of the fibers enter the region by the ventral route and these were found to ascend in all layers but predominantly in layer I. The location of the 5-HT cells giving rise to the innervation of the entorhinal area was studied by combining retrograde transport of fluorescent tracers with immunohistochemistry on the same tissue section. Both ipsi- and contralaterally located cells in the dorsal and median raphe nuclei were found to project to the entorhinal area. Most, but not all, of these retrogradely labeled cell bodies also contain 5-HT immunoreactivity.",
     "FAU": [
          "Kohler, C",
          "Chan-Palay, V",
          "Steinbusch, H"
     ],
     "AU": [
          "Kohler C",
          "Chan-Palay V",
          "Steinbusch H"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 10536/NS/NINDS NIH HHS/United States",
          "NS 14740/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Antibodies)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies/immunology",
          "Fluorescent Antibody Technique",
          "Hippocampus/*anatomy & histology/cytology",
          "Histocytochemistry",
          "Male",
          "Nerve Fibers/*anatomy & histology",
          "Neural Pathways/anatomy & histology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/immunology/*physiology",
          "Terminology as Topic"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1981;161(3):237-64.",
     "term": "hippocampus"
}