{
     "PMID": "6768467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800712",
     "LR": "20131121",
     "IS": "0567-655X (Print) 0567-655X (Linking)",
     "VI": "290",
     "IP": "3",
     "DP": "1980 Jan 21",
     "TI": "[Hippocampus theta rhythms of wakefulness and paradoxical sleep in the rat : a comparative study].",
     "PG": "259-62",
     "AB": "In the urethane anaesthetized Rat, hippocampal theta rhythm has been recorded during wakefulness and during paradoxical sleep under the same behavioral and postural conditions. A comparative study of these two rhythms shows the following data: 1) The wakefulness and paradoxical sleep theta rhythms significantly differ from each other in frequency and amplitude. 2) The wakefulness theta rhythm recorded in CA1 region and the paradoxical sleep theta rhythm recorded in dentate gyrus can be selectively eliminated by a septal lesion. In agreement with our previous data the present results are in favor of the existence of two kinds of theta activity having different anatomophysiological bases: one associated with wakefulness and the other with paradoxical sleep. In addition, these results suggest that the two intrahippocampal generators of theta rhythm are functionally independent.",
     "FAU": [
          "Monmaur, P",
          "Karapetsas, A"
     ],
     "AU": [
          "Monmaur P",
          "Karapetsas A"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Rythme theta hippocampique de veille et rythme theta hippocampique du sommeil paradoxal chez le rat : etude comparative.",
     "PL": "France",
     "TA": "C R Seances Acad Sci D",
     "JT": "Comptes rendus des seances de l'Academie des sciences. Serie D, Sciences naturelles",
     "JID": "8108552",
     "RN": [
          "3IN71E75Z5 (Urethane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Septum Pellucidum/physiopathology",
          "Sleep, REM/*physiology",
          "*Theta Rhythm",
          "Urethane/pharmacology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1980/01/21 00:00",
     "MHDA": "1980/01/21 00:01",
     "CRDT": [
          "1980/01/21 00:00"
     ],
     "PHST": [
          "1980/01/21 00:00 [pubmed]",
          "1980/01/21 00:01 [medline]",
          "1980/01/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Seances Acad Sci D. 1980 Jan 21;290(3):259-62.",
     "term": "hippocampus"
}