{
     "PMID": "6775343",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801218",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "70",
     "IP": "1",
     "DP": "1980",
     "TI": "Biphasic action of ethanol on single units of the dorsal hippocampus and the relationship to the cortical EEG.",
     "PG": "95-103",
     "AB": "The effects of four doses of ethanol (100, 200, 400, 800 mg/kg) administered IV, on the spontaneous firing rate of single units in the dorsal hippocampal regin of the rat were studied. At the lower doses, a mixture of excitatory and inhibitory effects occurring in that order was seen, reflecting a biphasic action of ethanol at the level of the single neuron. As the dose increased, the excitation disappeared and successively greater degrees of response inhibition prevailed. The pattern of the fronto-cortical EEG changed from predominantly low amplitude fast activity with a few episodes of high amplitude slow activity at low doses, to more sustained episodes of slow activity at high doses. The time-response curve showed that the peak of maximum inhibition seen at the highest dose occurred with a longer latency than the peak of maximum excitation seen at the lower doses. Finally, the changes in unit firing appeared to follow four general patterns and to be correlated with the mode of fronto-cortical EEG activity.",
     "FAU": [
          "Grupp, L A"
     ],
     "AU": [
          "Grupp LA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology",
          "Brain Chemistry/drug effects",
          "Dose-Response Relationship, Drug",
          "*Electroencephalography",
          "Ethanol/*pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "Neurons/*drug effects",
          "Rats"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1980;70(1):95-103.",
     "term": "hippocampus"
}