{
     "PMID": "6778968",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810317",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "1980 Oct",
     "TI": "Effect of thyrotropin-releasing hormone (TRH) on local cerebral glucose utilization, by the autoradiographic 2-deoxy[14C]glucose method, in conscious and pentobarbitalized rats.",
     "PG": "963-71",
     "AB": "Effects of TRH and pentobarbital alone, and in combination, on local cerebral glucose utilization of rats were studied by the autoradiographic 2-deoxy[14C]glucose method. TRH (5 mg/kg i.v.) reduced the rate of cerebral glucose utilization slightly in the whole brain. Locally, significant depression was observed in the following structures: frontal and visual cortices, hippocampus Ammon's horn and dentate gyrus, medial and lateral geniculate bodies, nucleus accumbens, caudate-putamen, substantia nigra, pontine gray matter, superior colliculus, superior olivary nucleus, vestibular nucleus, lateral lemniscus and cerebellar cortex. Pentobarbital (30 mg/kg i.v.) produced a marked and diffuse reduction in the rate of glucose utilization throughout the brain. TRH given 15 min after the administration of pentobarbital markedly shortened the pentobarbital sleeping time and caused some reversal of the depression in local cerebral glucose utilization produced by pentobarbital. These effects were almost completely abolished by pretreatment with intracerebroventricular injection of atropine methyl bromide (20 microgram/rat). These results indicate that although TRH acts to cause a reduction in the rate of cerebral glucose utilization, it reverses the depression induced by pentobarbital, via a cholinergic mechanism, in a number of structures, some of which are related to monoaminergic systems and the reticulo-thalamo-cortical activating system.",
     "FAU": [
          "Nagai, Y",
          "Narumi, S",
          "Nagawa, Y",
          "Sakurada, O",
          "Ueno, H",
          "Ishii, S"
     ],
     "AU": [
          "Nagai Y",
          "Narumi S",
          "Nagawa Y",
          "Sakurada O",
          "Ueno H",
          "Ishii S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Deoxy Sugars)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "9G2MP84A8W (Deoxyglucose)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Deoxy Sugars/*metabolism",
          "Deoxyglucose/*metabolism",
          "Male",
          "Organ Specificity",
          "Pentobarbital/pharmacology",
          "Rats",
          "Sleep/drug effects",
          "Thyrotropin-Releasing Hormone/*pharmacology"
     ],
     "EDAT": "1980/10/01 00:00",
     "MHDA": "1980/10/01 00:01",
     "CRDT": [
          "1980/10/01 00:00"
     ],
     "PHST": [
          "1980/10/01 00:00 [pubmed]",
          "1980/10/01 00:01 [medline]",
          "1980/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1980 Oct;35(4):963-71.",
     "term": "hippocampus"
}