{
     "PMID": "6779320",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810317",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "71",
     "IP": "1",
     "DP": "1980",
     "TI": "Acute and chronic opiate effects on single units and EEG of medial thalamus and hippocampus: a latency analysis.",
     "PG": "11-20",
     "AB": "Medial thalamic (MT), and hippocampal (HPC) EEG, and single unit activity, and frontal cortical (CTX) EEG were recorded following IV infusions of 0.625 mg morphine/kg in drug-naive, and following 0.0125 mg naloxone/kg in morphine-dependent paralyzed rats. Particular effort was made to assess the latency of the responses in relation to the appearance of high-voltage bursts in the CTX EEG (which has been shown to correlate well with the behavioral state of the animal) and thereby to assess the possible primacy of the effects. In MT, the predominant effect of morphine on units of naive animals was a decrease in activity; that of naloxone in dependent animals, an increase in activity. Morphine decreased theta activity in the MT EEG, while naloxone precipitated theta activity. In the case of morphine, the majority of unit changes preceded CTX EEG changes; in the case of naloxone, most MT unit and EEG changes either coincided with or followed the changed CTX EEG. In contrast, HPC units were relatively unresponsive to morphine, but the HPC EEG often showed marked spiking following the infusion that generally preceded the appearance of spindles in the CTX. Naloxone caused increases and decreases in HPC unit activity, but these changes as well as those of the HPC EEG (also to theta) generally followed corresponding changes in the CTX EEG. The possibility that both areas might be primary sites of action of morphine, but not naloxone, was discussed.",
     "FAU": [
          "Linseman, M A",
          "Grupp, L A"
     ],
     "AU": [
          "Linseman MA",
          "Grupp LA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Narcotics)",
          "36B82AMQ7N (Naloxone)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Hippocampus/*drug effects",
          "Humans",
          "Male",
          "Microelectrodes",
          "Morphine/pharmacology",
          "Morphine Dependence/physiopathology",
          "Naloxone/pharmacology",
          "Narcotics/*pharmacology",
          "Rats",
          "Thalamus/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1980;71(1):11-20.",
     "term": "hippocampus"
}