{
     "PMID": "6781212",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810413",
     "LR": "20131121",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "62",
     "IP": "6",
     "DP": "1980 Dec",
     "TI": "Effects of severe hypoglycemia on the human brain. Neuropathological case reports.",
     "PG": "345-56",
     "AB": "The neuropathological findings in two cases of irreversible hypoglycemic brain injury are described. A 26-year-old diabetic man injected insulin without adequate food intake and died after 2 months in coma. An 84-year-old nondiabetic man accidentally received 10 mg of glibenclamide and died after 3 months in relatively superficial coma. In the first case, an extensive necrotizing injury with gliosis was present in the cerebral cortex with temporal preponderance, as well as in the amygdalae and hippocampus. Lesions were also present in the putamen and caudate nucleus whereas the globus pallidus and thalamus were less severely destroyed. The distribution of the lesions was therefore somewhat different from that commonly seen in hypoxic-ischemic brain injury, which, together with some previously published data, suggests some difference in the pathogenesis of hypoglycemic vs. hypoxic-ischemic brain injury. In the second case only a slight loss of cortical neurons with secondary gliosis could be attributed to the hypoglycemic insult. This case demonstrates the danger of accidental intake of sulfonylurea preparations, which can cause an irreversible brain injury due to their prolonged hypoglycemic effect.",
     "FAU": [
          "Kalimo, H",
          "Olsson, Y"
     ],
     "AU": [
          "Kalimo H",
          "Olsson Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "RN": [
          "0 (Insulin)",
          "SX6K58TVWC (Glyburide)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Diabetic Coma/*pathology",
          "Glyburide/adverse effects",
          "Humans",
          "Hypoglycemia/chemically induced/*complications/*pathology",
          "Insulin/adverse effects",
          "Insulin Coma/*pathology",
          "Male"
     ],
     "EDAT": "1980/12/01 00:00",
     "MHDA": "1980/12/01 00:01",
     "CRDT": [
          "1980/12/01 00:00"
     ],
     "PHST": [
          "1980/12/01 00:00 [pubmed]",
          "1980/12/01 00:01 [medline]",
          "1980/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1980 Dec;62(6):345-56.",
     "term": "hippocampus"
}