{
     "PMID": "6781162",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810424",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "30",
     "IP": "6",
     "DP": "1980 Nov-Dec",
     "TI": "[Conditioned reflex analysis of functional connections between the hippocampus and limbic system structures].",
     "PG": "1140-9",
     "AB": "Instrumental defensive conditioned reflex elaborated in dogs to stimulation of the dorsal and ventral hippocampus, also appeared, due to generalization, in response to stimulation of a number of limbic structures. Two types of changes in the generalization effects (estimated by parameters of motor conditioned reaction) were observed in the course of conditioned reflex stabilization: enhancement (in response to stimulation of the lateral hypothalamus, lateral nucleus of septum, limbic cortex) and weakening toward complete disappearance (in response to stimulation of the medial nucleus of amygdala and medial hypothalamus). Manifestation of the generalization phenomenon from the brain structures, which are not involved initially into conditioned activity, suggests the existence of close functional connections between these structures and the hippocampus.",
     "FAU": [
          "Grigor'ian, G A"
     ],
     "AU": [
          "Grigor'ian GA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uslovnoreflektornoi analiz funktsional'nykh sviazei gippokampa so strukturami limbicheskoi sistemy.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain Mapping",
          "Conditioning, Operant/*physiology",
          "Cues",
          "Dogs",
          "Electric Stimulation",
          "Generalization, Stimulus/physiology",
          "Geniculate Bodies/physiology",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Limbic System/*physiology",
          "Mammillary Bodies/physiology",
          "Neural Pathways/physiology",
          "Septal Nuclei/physiology",
          "Visual Pathways/physiology"
     ],
     "EDAT": "1980/11/01 00:00",
     "MHDA": "1980/11/01 00:01",
     "CRDT": [
          "1980/11/01 00:00"
     ],
     "PHST": [
          "1980/11/01 00:00 [pubmed]",
          "1980/11/01 00:01 [medline]",
          "1980/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1980 Nov-Dec;30(6):1140-9.",
     "term": "hippocampus"
}