{
     "PMID": "6782229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810521",
     "LR": "20131121",
     "IS": "0386-846X (Print) 0386-846X (Linking)",
     "VI": "3",
     "IP": "10",
     "DP": "1980 Oct",
     "TI": "Blood level and brain distribution of thyrotropin-releasing hormone (TRH) determined by radioimmunoassay after intravenous administration in rats.",
     "PG": "500-6",
     "AB": "The blood level and brain distribution of immunoreactive TRH after intravenous administration of TRH tartrate monohydrate (TRH-T) were investigated by radioimmunoassay in rats. Optimal condition for complete inactivation of TRH-degradative enzymes in brain by a microwave irradiation was found to be a 5kW power for 1.5 seconds. The endogenous TRH was present at the highest concentration in the hypothalamus, followed by the brain stem and thalamus, and was the lowest in the cerebral cortex including hippocampus and cerebellum. The time-course of TRH blood levels following administration of TRH-T at 0.5, 5 and 25 mg/kg fitted to a two compartment open model, and the half-lives in beta-phase increased dose-dependently. The administered TRH was incorporated rapidly from blood into whole brain, and the peak brain level corresponding to 0.108--0.166% of the total dose administered was attained 1 min after the administration. The brain TRH was eliminated with a half-life of about 3 min. The administered TRH was distributed throughout the brain, at the highest concentration in the hypothalamus, followed by the brain stem, cerebellum, thalamus and cerebral cortex. TRH tended to be eliminated most rapidly from the cerebellum.",
     "FAU": [
          "Nagai, Y",
          "Yokohama, S",
          "Nagawa, Y",
          "Hirooka, Y",
          "Nihei, N"
     ],
     "AU": [
          "Nagai Y",
          "Yokohama S",
          "Nagawa Y",
          "Hirooka Y",
          "Nihei N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "J Pharmacobiodyn",
     "JT": "Journal of pharmacobio-dynamics",
     "JID": "7901854",
     "RN": [
          "5Y5F15120W (Thyrotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Injections, Intravenous",
          "Male",
          "Radioimmunoassay",
          "Rats",
          "Thyrotropin-Releasing Hormone/administration & dosage/blood/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1980/10/01 00:00",
     "MHDA": "1980/10/01 00:01",
     "CRDT": [
          "1980/10/01 00:00"
     ],
     "PHST": [
          "1980/10/01 00:00 [pubmed]",
          "1980/10/01 00:01 [medline]",
          "1980/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacobiodyn. 1980 Oct;3(10):500-6.",
     "term": "hippocampus"
}