{
     "PMID": "6792807",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811122",
     "LR": "20061115",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "94",
     "IP": "6",
     "DP": "1980",
     "TI": "Comparative investigations on hippocampus in insectivores and primates.",
     "PG": "1025-50",
     "AB": "Quantitative investigations on the hippocampus and its components from insectivores through lower to higher primates show a marked enlargement of area CA 1 of the retrocommissural hippocampus. In man, the retrocommissural hippocampus as a whole has an allometric enlargement of 3.5 times that of the lower insectivores of equal body weight. The allometric enlargement of area CA 1 is much greater (6.6 times) than that of all other components (1.6 to 3.3 times). The marked enlargement of CA 1 is accompanied by clear histomorphological alterations, the most striking of which is an obvious migration of the CA 1 pyramidal cells into the stratum oriens in the direction of the alveus. This migration of cells is considered to be caused by neurobiotaxic influences from the afferent alvear system which thus appears to be more important in higher primates. In contrast, the small praecommissural hippocampus (0.5 to 7% of the total hippocampus) is reduced. The possible relationship of this structure to olfaction is discussed.",
     "FAU": [
          "Stephan, H",
          "Manolescu, J"
     ],
     "AU": [
          "Stephan H",
          "Manolescu J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*anatomy & histology/physiology/ultrastructure",
          "Humans",
          "Insectivora/*anatomy & histology",
          "Primates/*anatomy & histology",
          "Strepsirhini/*anatomy & histology"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1980;94(6):1025-50.",
     "term": "hippocampus"
}