{
     "PMID": "6799159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820422",
     "LR": "20080222",
     "IS": "0249-6313 (Print) 0249-6313 (Linking)",
     "VI": "293",
     "IP": "9",
     "DP": "1981 Nov 9",
     "TI": "[Quantitative relation between the spectral density of spontaneous bioelectric activity and the excitability of commissural synapses of the CA1 area of the dorsal hippocampus of conscious mice].",
     "PG": "545-8",
     "AB": "Power spectra of the spontaneous electrical activity of CA1 field of dorsal hippocampus and the amplitude of responses evoked to commissural stimulation were compared in waking Mice. The magnitude of excitatory post-synaptic potentials was found to be positively correlated with the power in 5 and 6 Hz while this correlation became negative for 8-9 Hz. Similar, although weaker correlations were found for the population spike responses and for a late potential, suggesting that different types of modulation are involved.",
     "FAU": [
          "Jeantet, Y",
          "Jaffard, R"
     ],
     "AU": [
          "Jeantet Y",
          "Jaffard R"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Relations quantitatives entre la densite spectrale de l'activite bioelectrique spontanee et l'excitabilite des synapses commissurales du champ CA1 de l'hippocampe dorsal chez la Souris eveillee.",
     "PL": "France",
     "TA": "C R Seances Acad Sci III",
     "JT": "Comptes rendus des seances de l'Academie des sciences. Serie III, Sciences de la vie",
     "JID": "8108553",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Conductivity",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Synapses/*physiology"
     ],
     "EDAT": "1981/11/09 00:00",
     "MHDA": "1981/11/09 00:01",
     "CRDT": [
          "1981/11/09 00:00"
     ],
     "PHST": [
          "1981/11/09 00:00 [pubmed]",
          "1981/11/09 00:01 [medline]",
          "1981/11/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Seances Acad Sci III. 1981 Nov 9;293(9):545-8.",
     "term": "hippocampus"
}