{
     "PMID": "6799297",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820412",
     "LR": "20061115",
     "IS": "0171-9335 (Print) 0171-9335 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "1981 Dec",
     "TI": "An immunofluorescence microscopical study of the neurofilament triplet proteins, vimentin and glial fibrillary acidic protein within the adult rat brain.",
     "PG": "68-82",
     "AB": "A collection of antibodies specific to different intermediate filament proteins were applied to frozen sections of adult rat brains. The relative distribution of these proteins was then studied using double label immunofluorescence microscopy. Antibodies specific to each of the neurofilament \"triplet\" proteins (of approximate molecular weight 68 K, 145 K and 200 K) stained exclusively neuronal structures. The distribution of these three antigens was in general identical, except that certain neurofilament populations such as those in the dendrites and cell bodies of pyramidal cells of the hippocampus and cerebral cortex, contained relatively little if any 200 K protein. Some neurone populations, such as the granule cells of the cerebellar cortex, could not be visualized by neurofilament antibodies, indicating that neurofilaments may not be essential for function of all neurones in vitro. Antibodies to GFA and vimentin stained an entirely different population of processes, none of which stained with any of the neurofilament antibodies. Vimentin antibody stained sheath material around the brain, a monolayer of ependymal cell bodies lining the ventricles, fibrous material associated within the choroid plexus, the walls of blood vessels and capillaries, and the processes of cells in certain regions. GFA antibody stained a second layer of sheath material under the vimentin layer, and numerous processes visible throughout the brain. Some specific populations of GFA-positive processes proved to stain also with vimentin. These included the processes of Golgi \"epithelial\" cells (Bergmann glial fibres), those of certain astrocytes in bundles of myelinated fibers. In addition, some processes apparently derived from ependymal cells proved to stain for both vimentin and GFA, whilst other could only be reliably visualized by vimentin alone. These results are discussed in terms of the previously described morphological characteristics of the various cell types of the brain.",
     "FAU": [
          "Shaw, G",
          "Osborn, M",
          "Weber, K"
     ],
     "AU": [
          "Shaw G",
          "Osborn M",
          "Weber K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Eur J Cell Biol",
     "JT": "European journal of cell biology",
     "JID": "7906240",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Muscle Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurofilament Proteins)",
          "0 (Vimentin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Vessels/analysis",
          "Brain/blood supply",
          "*Brain Chemistry",
          "Choroid Plexus/analysis",
          "Ependyma/analysis",
          "Fluorescent Antibody Technique",
          "Glial Fibrillary Acidic Protein",
          "Meninges/analysis",
          "Muscle Proteins/*analysis",
          "Nerve Tissue Proteins/*analysis",
          "Neurofilament Proteins",
          "Neuroglia/analysis",
          "Neurons/analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Vimentin"
     ],
     "EDAT": "1981/12/01 00:00",
     "MHDA": "1981/12/01 00:01",
     "CRDT": [
          "1981/12/01 00:00"
     ],
     "PHST": [
          "1981/12/01 00:00 [pubmed]",
          "1981/12/01 00:01 [medline]",
          "1981/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Cell Biol. 1981 Dec;26(1):68-82.",
     "term": "hippocampus"
}