{
     "PMID": "6800147",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820412",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "6",
     "DP": "1981 Nov-Dec",
     "TI": "[Generalization of an instrumental defensive conditioned reflex elaborated to electric stimulation of the hypothalamus in dogs].",
     "PG": "1131-40",
     "AB": "Generalization of defensive conditioned reflexes elaborated to electrical stimulation of the lateral hypothalamus (LH) was studied in four dogs with electrodes implanted in various structures of the limbic system. Electrocutaneous stimulation was switched off when the dog lifted the foreleg to a definite level. Generalization of the conditioned reflex was manifested in different degrees when testing different formations of the limbic system, or testing one and the same structure, but at different stages of conditioning. Two types of generalization were found: the first one--a well pronounced motor reaction, by its latency, level and duration of lifting the foreleg similar to movements appearing in response to the conditioned stimulus; and the second one--low amplitude or short-term movements differing from conditioned ones. The first type of generalization was observed in response to stimulation of LH, contralateral to the point of signal stimulation, of the ventromedial hypothalamic nucleus, the mammillary bodies and the basal, lateral and to a lesser degree, the central nucleus of the amygdaloid complex; the second type--in response to stimulation of the ventral hippocampus, the medial and lateral septum nuclei.",
     "FAU": [
          "Chilingarian, L I",
          "Gurskaia, I E"
     ],
     "AU": [
          "Chilingarian LI",
          "Gurskaia IE"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Generalizatsiia instrumental'nogo oboronitel'nogo uslovnogo reflkesa, vyrabatyvaemogo na elektrostimuliatsiiu gipotalamusa sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Generalization, Stimulus/*physiology",
          "Hippocampus/physiology",
          "Hypothalamus/*physiology",
          "Hypothalamus, Middle/physiology",
          "Limbic System/*physiology",
          "Mammillary Bodies/physiology",
          "Preoptic Area/physiology",
          "Septal Nuclei/physiology"
     ],
     "EDAT": "1981/11/01 00:00",
     "MHDA": "1981/11/01 00:01",
     "CRDT": [
          "1981/11/01 00:00"
     ],
     "PHST": [
          "1981/11/01 00:00 [pubmed]",
          "1981/11/01 00:01 [medline]",
          "1981/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981 Nov-Dec;31(6):1131-40.",
     "term": "hippocampus"
}