{
     "PMID": "6806448",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820826",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "1982 Aug",
     "TI": "Evidence for glucocorticoid target cells in the rat optic nerve. Hormone binding and glycerolphosphate dehydrogenase induction.",
     "PG": "423-34",
     "AB": "Biochemical evidence suggests that neuroglia are responsive to glucocorticoids, yet previous studies of glucocorticoid localization have typically failed to demonstrate significant uptake by neuroglial cells. To further investigate this problem, we measured glycerol-3-phosphate dehydrogenase (GPDH) activity and glucocorticoid receptor binding capacity in normal rat optic nerves and in those undergoing Wallerian (axonal) degeneration. Binding studies were also performed on hippocampus and anterior pituitary for comparison purposes. Normal optic nerve preparations possessed a high level of GPDH activity that was glucocorticoid-inducible and that increased further following axonal degeneration. Antibody inactivation experiments demonstrated the presence of more enzyme molecules in the degenerating nerve preparations. correlative immunocytochemical studies found GPDH-positive reaction product only in morphologically identified oligodendrocytes, a result that is consistent with the previously reported localization of this enzyme in rat brain. Optic nerve cytosol fractions displayed substantial high-affinity binding of both dexamethasone (DEX) and corticosterone (CORT) that, like GPDH, was elevated approximately two fold in degenerating nerves. Finally, in vivo accumulation of [3H]DEX and [3H]CORT by optic nerve and other myelinated tracts was examined using nuclear isolation and autoradiographic methods. Although neither steroid was found to be heavily concentrated by these tissues in vivo, a small preference for DEX was observed in the nuclear uptake experiments. These results are discussed in terms of the hypothesis that glial cells are targets for glucocorticoid hormones.",
     "FAU": [
          "Meyer, J S",
          "Leveille, P J",
          "de Vellis, J",
          "Gerlach, J L",
          "McEwen, B S"
     ],
     "AU": [
          "Meyer JS",
          "Leveille PJ",
          "de Vellis J",
          "Gerlach JL",
          "McEwen BS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-04612/HD/NICHD NIH HHS/United States",
          "HD-05615/HD/NICHD NIH HHS/United States",
          "NS-07080/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Immunoglobulin G)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Steroid)",
          "7S5I7G3JQL (Dexamethasone)",
          "EC 1.1.- (Glycerolphosphate Dehydrogenase)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Cell Nucleus/metabolism",
          "Corticosterone/metabolism",
          "Cytosol/metabolism",
          "Dexamethasone/metabolism",
          "Glycerolphosphate Dehydrogenase/immunology/*metabolism",
          "Histocytochemistry",
          "Immunoglobulin G",
          "Male",
          "Microscopy, Electron",
          "*Nerve Degeneration",
          "Optic Nerve/*physiology/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/*metabolism",
          "Receptors, Steroid/*metabolism",
          "*Wallerian Degeneration"
     ],
     "EDAT": "1982/08/01 00:00",
     "MHDA": "1982/08/01 00:01",
     "CRDT": [
          "1982/08/01 00:00"
     ],
     "PHST": [
          "1982/08/01 00:00 [pubmed]",
          "1982/08/01 00:01 [medline]",
          "1982/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 Aug;39(2):423-34.",
     "term": "hippocampus"
}