{
     "PMID": "6810636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821029",
     "LR": "20061115",
     "IS": "0065-1281 (Print) 0065-1281 (Linking)",
     "VI": "70",
     "IP": "2",
     "DP": "1982",
     "TI": "[Histochemical and biochemical investigations of the hippocampus and neocortex of the wistar rat. III. Electron-microscopic investigations on the localization of non-specific esterases in the hippocampus (author's transl)].",
     "PG": "258-75",
     "AB": "This report describes the ultrastructural localization of the non-specific esterases in the pyramidal cells of the CA3-region of rat hippocampus. The use of specific inhibitors allowed the differentiation between aryl-, carboxyl- and acetylesterases. The thiolacetic acid reaction at pH = 5.2 and 7.0 proved to be a favourable method for the conditions of the hippocampus. Liver tissue served for control purposes. In the pyramidal cells carboxylesterase could be demonstrated on membranes and cisternes of the endoplasmic reticulum on polysomes and in the nuclear envelope. Arylesterase was localized in numerous synaptic vesicles and in the myeline sheath of axons. In lysosomes and in mitochondria an esterase activity was demonstrable, which behaved like an acetylesterase. In the hippocampus carboxylesterase could be shown only at pH = 7.0, whereas in liver this enzyme also give a clear reaction at pH = 5.2. Aryl- and acetylesterase reacted at both pH-ranges in the hippocampus. Biochemical investigations showed that the tissue pretreatment, which is necessary for the ultrahistochemical demonstration of nonspecific esterases considerable decreased the enzyme activity. Formaldehyde and glutaraldehyde have thereby a different action on the several esterase types.",
     "FAU": [
          "Andra, J",
          "Luppa, H",
          "Weiss, J"
     ],
     "AU": [
          "Andra J",
          "Luppa H",
          "Weiss J"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Histochemische und biochemische Untersuchungen am Hippocampus und am Neocortex der Wistarratte. III. Elektronenmikroskopische Untersuchungen zur Lokalisation der unspezifischen Esterasen im Hippocampus.",
     "PL": "Germany",
     "TA": "Acta Histochem",
     "JT": "Acta histochemica",
     "JID": "0370320",
     "RN": [
          "EC 3.1.- (Esterases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophoresis",
          "Esterases/*metabolism",
          "Hippocampus/*enzymology/ultrastructure",
          "Histocytochemistry",
          "Humans",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Histochem. 1982;70(2):258-75.",
     "term": "hippocampus"
}