{
     "PMID": "6811303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821202",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "47",
     "IP": "1",
     "DP": "1982",
     "TI": "Connections of the hippocampal formation, mamillary bodies, anterior thalamus and cingulate cortex. A retrograde study using horseradish peroxidase in the cat.",
     "PG": "79-94",
     "AB": "The afferent projections to, and the interconnections between, four structures of the so-called limbic system were investigated in the cat. The retrograde horseradish peroxidase (HRP) technique was used to trace the origins of fibers projecting to each of these four loci. Particular emphasis was laid on tracing cortical afferents of these regions. Four injections were performed in the dorsal and two in the ventral subicular regions; six were centered within the mamillary nuclei, four within the anterior thalamic nuclei, and three within the cingulate gyrus. For each region, a number of projections were found which had apparently not been described before, at least not for the cat: For injections into the subicular regions, a hitherto unknown number of cortical afferents was detected, including labeled cells in the prefrontal and premotor fields and from large areas within the posterior parietal, temporal and occipital cortex (i.e., sensory and sensory integration cortex); numerous neurons were labeled in the anterior nuclear group of the thalamus. Injections of HRP into the mamillary nuclei revealed, aside from a strong projection from the subicular regions, frontocortical and cingulate projections to the mamillary nuclei; the mamillary nuclei also received subcortical projections from the septum, the diagonal band of Broca and from the periaqueductal gray. Following injections into the anterior thalamic nuclei, labeled cells were found in the prefrontal cortex, and to a lesser extent in lateral parts of the cortical hemisphere; subcortically, the mamillary nuclei received connections from hypothalamic areas, the periaqueductal gray, the diagonal band of Broca and the claustrum. Cingulate injections labeled cells in temporal and parietal cortical areas, in the subicular region, and also in the periaqueductal gray. Our findings reveal that each of the four injected areas receives a large number of afferents from divergent regions of the brain; of these, a considerable number is shared by each of the four injection loci. Furthermore, the present results reveal that the subiculum, the mamillary bodies, and the anterior thalamus are more strongly interconnected than previously assumed.",
     "FAU": [
          "Irle, E",
          "Markowitsch, H J"
     ],
     "AU": [
          "Irle E",
          "Markowitsch HJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology",
          "Animals",
          "Brain Mapping",
          "Cats",
          "Female",
          "Gyrus Cinguli/*anatomy & histology",
          "Hippocampus/*anatomy & histology",
          "Horseradish Peroxidase",
          "Male",
          "Mammillary Bodies/*anatomy & histology",
          "Retrograde Degeneration",
          "Thalamic Nuclei/*anatomy & histology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1982;47(1):79-94.",
     "term": "hippocampus"
}