{
     "PMID": "6817348",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830225",
     "LR": "20161123",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1982 Oct",
     "TI": "TRH and its novel analog (DN-1417): antipentobarbital action and involvement of cholinergic mechanisms.",
     "PG": "797-806",
     "AB": "Possible neuroanatomical loci and the mode of action of thyrotropin-releasing hormone (TRH) or its analog, gamma-butyrolactone-gamma-carbonyl-histidyl-prolinamide citrate (DN-1417), in reducing the pentobarbital-induced sleeping time were investigated by using an intracerebral microinjection technique in rats. Intravenous, intraperitoneal or intracerebroventricular (ICV) injection of TRH or DN-1417 produced a dose-related reduction of the sleeping time induced by pentobarbital. TRH or DN-1417 given into the posterior hypothalamic regions including the dorsal premammillary nucleus, lateral hypothalamic area and posterior nucleus of hypothalamus had a significant pentobarbital sleep shortening action in low doses. Injection of these peptides into the dorsomedial nucleus of thalamus, mesencephalic reticular formation, medial septal nucleus or hippocampus was also effective, in comparatively low doses. However, higher doses were required to elicit the effect when the injections were made into the nucleus accumbens, lateral preoptic area or caudate nucleus. In this respect, the parietal cortex was insensitive to TRH or DN-1417. The pentobarbital sleep shortening action of TRH or DN-1417 injected peripherally or into the hypothalamic regions was markedly antagonized by ICV or intrahypothalamic pretreatment with atropine methyl bromide. On the contrary, ICV injection of atropine methyl bromide had a weak or no antagonizing action on the effect of TRH injected ICV or into the reticular formation, medial septal nucleus or hippocampus. These results suggest that possible neuroanatomical sites mediating the pentobarbital sleep shortening action of TRH or DN-1417 may be posterior hypothalamic regions, dorsomedial nucleus of thalamus, reticular formation, medial septal nucleus or hippocampus. A cholinergic mechanism may also be involved in the effect of TRH on the hypothalamus.",
     "FAU": [
          "Miyamoto, M",
          "Nagai, Y",
          "Narumi, S",
          "Saji, Y",
          "Nagawa, Y"
     ],
     "AU": [
          "Miyamoto M",
          "Nagai Y",
          "Narumi S",
          "Saji Y",
          "Nagawa Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Hormones)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "8Y164V895Y (Carbachol)",
          "9JOJ59K254 (DN 1417)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*physiology",
          "Carbachol/pharmacology",
          "Drug Antagonism",
          "Hormones/*pharmacology",
          "Injections, Intraventricular",
          "Male",
          "Organ Specificity",
          "Pentobarbital/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep/*drug effects",
          "Stereotaxic Techniques",
          "Thyrotropin-Releasing Hormone/administration & dosage/*analogs & derivatives/*pharmacology"
     ],
     "EDAT": "1982/10/01 00:00",
     "MHDA": "1982/10/01 00:01",
     "CRDT": [
          "1982/10/01 00:00"
     ],
     "PHST": [
          "1982/10/01 00:00 [pubmed]",
          "1982/10/01 00:01 [medline]",
          "1982/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1982 Oct;17(4):797-806.",
     "term": "hippocampus"
}