{
     "PMID": "6817374",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830214",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "78",
     "IP": "2",
     "DP": "1982",
     "TI": "Time course effects of soman on acetylcholine and choline levels in six discrete areas of the rat brain.",
     "PG": "170-5",
     "AB": "The time course of changes in rat brain levels of acetylcholine (ACh) and choline (Ch) was investigated following a single SC injection of soman (0.9 LD50, 120 micrograms/kg) to understand the relationship between central neurotransmitter alteration and soman toxicity. Of the animals exposed to the dose of soman, 46% died within 24 h, with maximum mortality occurring during the first 40 min following soman administration. In a second group, surviving rats were killed at various times after treatment by a beam of focused microwave radiation to the head, and ACh and Ch levels were determined by gas chromatography-mass spectrometry. Soman produced a maximal ACh elevation in the brain stem at 20 min (34.4%), in cerebellum at 40 min (51.9%), in cortex and striatum at 2 h (320.3% and 35.2%, respectively), and in hippocampus and midbrain at 3 h (94.5% and 56.8%, respectively). ACh levels remained above normal approximately 30 min in the brain stem; 2 h in the midbrain, cerebellum, and striatum; 8 h in the cortex; and 16 h in the hippocampus. Ch levels were elevated in all areas except the striatum. Ch maxima occurred at 10-40 min and returned to control levels approximately 3 h after injection. Results suggest that perturbation of ACh levels due to soman was not uniform throughout the brain and that soman toxicity may reflect ACh changes in multiple areas, rather than changes in any given area. These data further suggest a possible relationship between elevated Ch levels and soman toxicity.",
     "FAU": [
          "Shih, T M"
     ],
     "AU": [
          "Shih TM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Organophosphorus Compounds)",
          "96-64-0 (Soman)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Choline/*metabolism",
          "Male",
          "Organophosphorus Compounds/*pharmacology",
          "Rats",
          "Soman/*pharmacology/toxicity",
          "Time Factors"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1982;78(2):170-5.",
     "term": "hippocampus"
}