{
     "PMID": "6821322",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19840612",
     "LR": "20130924",
     "IS": "0261-4189 (Print) 0261-4189 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "1982",
     "TI": "A monoclonal antibody specific for the 200 K polypeptide of the neurofilament triplet.",
     "PG": "41-5",
     "AB": "A mouse monoclonal antibody, designated NF1, was obtained from a cloned hybridoma isolated from a fusion of mouse myeloma Sp2 cells with spleen cells from a BALB/c mouse immunized with a crude neurofilament preparation from porcine spinal cord. NF1 is an IgG1 and recognizes, in immune blotting procedures, only the 200 K neurofilament triplet component. Its neurofilament-specific nature is further revealed by immunofluorescence microscopy studies on frozen tissue sections and various cultured cells. Immunoelectron microscopy studies on cytoskeletons of cultured neurones emphasize the discontinuous display along each neurofilament previously observed with polyclonal antibodies specific for the 200 K component after appropriate but rather cumbersome cross-absorption steps. Use of NF1 on various neuronal cells strongly supports the previous proposal of the existence of certain subpopulations of neurofilament-free neurones and the observation that certain neuronal arrangements, (e.g., those in dendrites of pyramidal cells of the hippocampus), although rich in neurofilaments, probably lack the normal 200 K triplet component. Since NF1 shows a broad cross-species reactivity and is able to react on formaldehyde-fixed tissue, it should be a useful reagent to study differential neurofilament expression and organization in embryonic, adult and pathological tissues.",
     "FAU": [
          "Debus, E",
          "Flugge, G",
          "Weber, K",
          "Osborn, M"
     ],
     "AU": [
          "Debus E",
          "Flugge G",
          "Weber K",
          "Osborn M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "EMBO J",
     "JT": "The EMBO journal",
     "JID": "8208664",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Intermediate Filament Proteins)",
          "0 (Neurofilament Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal/*immunology/isolation & purification",
          "Brain Chemistry",
          "Chickens",
          "Fluorescent Antibody Technique",
          "Haplorhini",
          "Humans",
          "Intermediate Filament Proteins/*immunology",
          "Mice",
          "Mice, Inbred BALB C",
          "Microscopy, Electron",
          "Neurofilament Proteins",
          "Rats",
          "Spinal Cord/analysis",
          "Swine"
     ],
     "PMC": "PMC552992",
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "EMBO J. 1982;1(1):41-5.",
     "term": "hippocampus"
}