{
     "PMID": "6823199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830324",
     "LR": "20061115",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "32",
     "IP": "3",
     "DP": "1983 Jan 17",
     "TI": "Effects of leucine5 - and methionine5 - beta h - endorphin on behavior and electroencephalogram in cats.",
     "PG": "181-90",
     "AB": "Intracerebroventricular administration of leu5 - and met5 - beta h - endorphin produces sequential behavioral changes characterized by restlessness, eye fixation, head tremor, and exaggerated orienting reaction to external auditory stimuli, accompanied by EEG alterations. These changes take place during three stages. Met5- produces an increase in amplitude and reactivity of the theta rhythm in the hippocampus. Leu5- produces a masking of the theta rhythm by the appearance of spiking activity. Leu5- produces a loss of reactivity to visual stimuli not observed with met5-. The exaggerated reaction to auditory stimuli accompanied by an increased response of the reticular formation indicates a sensitivity of some mesencephalic structures (concerned with the modulation of sensory input) to both endorphins. Naloxone blockade of the subcortical (limbic) activity prominent in Stage II reveals the persistence of the first seen Stage I characteristics. These reticular-neocortical effects persist also into Stage III where they are seen intermixed with the limbic effects most prominent in Stage II. This suggests the presence of two endorphin-sensitive neural systems, only one of which is Naloxone reversible, and is that which in the cat covaries with the excited, hyperattentive state rather than the sedation and immobility phase seen in the rat. This dual system is compared to that described by Jacquet (13).",
     "FAU": [
          "Pacheco, P",
          "Ervin, F R",
          "Hodgdon, J C"
     ],
     "AU": [
          "Pacheco P",
          "Ervin FR",
          "Hodgdon JC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Endorphins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain/*drug effects",
          "Cats",
          "Electroencephalography",
          "Endorphins/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "1983/01/17 00:00",
     "MHDA": "1983/01/17 00:01",
     "CRDT": [
          "1983/01/17 00:00"
     ],
     "PHST": [
          "1983/01/17 00:00 [pubmed]",
          "1983/01/17 00:01 [medline]",
          "1983/01/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1983 Jan 17;32(3):181-90.",
     "term": "hippocampus"
}