{
     "PMID": "6834067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830527",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "40",
     "IP": "5",
     "DP": "1983 May",
     "TI": "Effects of postnatal trimethyltin or triethyltin treatment on CNS catecholamine, GABA, and acetylcholine systems in the rat.",
     "PG": "1423-9",
     "AB": "The effects on brain neurochemistry of two neurotoxic tin compounds, trimethyltin (TMT) hydroxide and triethyltin (TET) sulfate, were examined. Long-Evans rats were treated with TMT hydroxide (1 mg/kg, i.p.) on alternate days from day 2 to 29 of life. These treatments caused a weight deficit of 10-20% by the time the animals were killed on day 55 by head-focused microwave irradiation. These TMT treatments are known to cause severe neuronal loss in the hippocampus and lesser damage in other brain regions. Accordingly, the concentration of gamma-aminobutyric acid (GABA) was decreased in the hippocampus; however, acetylcholine and choline concentrations were unaffected. These data suggest that TMT-induced effects on GABA systems are greater than that due simply to generalized neuronal loss. The TMT treatments also caused a significant decrease in dopamine concentrations in the striatum, but did not alter the concentrations of dihydroxyphenylacetic acid or homovanillic acid, the acidic metabolites of dopamine. Conversely, concentrations of dopamine and norepinephrine in the brain stem and norepinephrine in the cerebellum were not altered. Despite reports in the literature of TMT-induced neuronal damage in areas of the cortex, no effects on GABA, acetylcholine, or choline levels were found in the cortical areas examined, or in the hypothalamus. TET sulfate (0.3 mg/kg/day) was administered for 6 consecutive days of every week during days 2-29 of life. This dose is lower than that needed to cause intramyelin edema, yet it does result in long-term behavioral changes. Despite this, no changes in the concentration of any of the measured neurotransmitters or their metabolites were detected. In concert, these data demonstrate that neurochemical methods should not be used as neurological \"screens,\" but rather to define specific mechanisms suggested by detailed behavior, pharmacological, and/or physiological studies.",
     "FAU": [
          "Mailman, R B",
          "Krigman, M R",
          "Frye, G D",
          "Hanin, I"
     ],
     "AU": [
          "Mailman RB",
          "Krigman MR",
          "Frye GD",
          "Hanin I"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-01104/ES/NIEHS NIH HHS/United States",
          "ES-02087/ES/NIEHS NIH HHS/United States",
          "MH-26320/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Trialkyltin Compounds)",
          "0 (Triethyltin Compounds)",
          "0 (Trimethyltin Compounds)",
          "10ALT8DJ2V (trimethyltin hydroxide)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "57-52-3 (Triethyltin sulfate)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Aging",
          "Animals",
          "Brain/drug effects/*growth & development/metabolism",
          "Choline/metabolism",
          "Dopamine/*metabolism",
          "Norepinephrine/*metabolism",
          "Organ Specificity",
          "Rats",
          "Trialkyltin Compounds/*pharmacology",
          "Triethyltin Compounds/*pharmacology",
          "Trimethyltin Compounds/*pharmacology",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1983/05/01 00:00",
     "MHDA": "1983/05/01 00:01",
     "CRDT": [
          "1983/05/01 00:00"
     ],
     "PHST": [
          "1983/05/01 00:00 [pubmed]",
          "1983/05/01 00:01 [medline]",
          "1983/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1983 May;40(5):1423-9.",
     "term": "hippocampus"
}