{
     "PMID": "6834062",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830527",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "40",
     "IP": "5",
     "DP": "1983 May",
     "TI": "Effects of in vivo administration of kainic acid on the extracellular amino acid pool in the rabbit hippocampus.",
     "PG": "1314-20",
     "AB": "The effect of local administration of kainic acid in the rabbit hippocampus was studied; the hippocampus was perfused continuously in the freely moving animal with an implanted 0.3-mm dialysis fiber. The pattern of endogenous amino acids in the perfusate, reflecting extracellular amino acids, was monitored with liquid chromatography separation and fluorimetric detection of amino acid derivatives. Kainic acid was included in the perfusion medium for up to 70 min at 0.1-1.0 mM and, with time, induced epileptiform activity. Endogenous glutamic acid, taurine, and phosphoethanolamine levels were increased selectively at the lower perfusion concentrations of kainic acid. Long perfusion periods with higher concentrations increased the levels of virtually all amino acids. Perfusion of the hippocampus with depolarizing concentrations of potassium gave an amino acid response partly similar to that seen with kainic acid treatment. However, one notable difference between the two responses was that the extracellular concentration of glutamine, although not influenced by kainic acid, was significantly decreased after high potassium concentrations. These results confirm previous notions that kainic acid has a primarily excitatory effect, one manifestation of this effect being the release of glutamic acid.",
     "FAU": [
          "Lehmann, A",
          "Isacsson, H",
          "Hamberger, A"
     ],
     "AU": [
          "Lehmann A",
          "Isacsson H",
          "Hamberger A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Pyrrolidines)",
          "660YQ98I10 (Potassium Chloride)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/cerebrospinal fluid/*metabolism",
          "Animals",
          "Hippocampus/drug effects/*metabolism",
          "Kainic Acid/*pharmacology",
          "Kinetics",
          "Perfusion",
          "Potassium Chloride/pharmacology",
          "Pyrrolidines/*pharmacology",
          "Rabbits"
     ],
     "EDAT": "1983/05/01 00:00",
     "MHDA": "1983/05/01 00:01",
     "CRDT": [
          "1983/05/01 00:00"
     ],
     "PHST": [
          "1983/05/01 00:00 [pubmed]",
          "1983/05/01 00:01 [medline]",
          "1983/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1983 May;40(5):1314-20.",
     "term": "hippocampus"
}