{
     "PMID": "6837146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830527",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "1983 Jan-Feb",
     "TI": "[Activity of hippocampal neurons deprived of ascending brain stem connections].",
     "PG": "121-8",
     "AB": "97 units of the hippocampal fields CA3 and CA1 were recorded extracellularly in chronic unanaesthetized rabbits after complete basal undercutting of the septum. In activity of about one third of the units slow rhythmic bursts (3,3-4,5 Hz) were present. Low frequency theta-like rhythm was present in EEG of the hippocampus. Reactivity to sensory stimuli was unusually low (46-47% of reactive units). Specific and phasic effects of stimuli, typical of the normal field CA1, were observed in both fields. The majority of the reactive neurons respond to sensory stimuli by prolonged shift of the mean frequency of discharges, by regularization of the rhythmic component, or by gradual increase of diffuse activation. Effects of suppression of activity by sensory stimuli were very rare. The data are discussed in the light of presumed difference of reinnervation by axonal sprouting in conditions of basal undercutting of the septum and complete septo-hippocampal disconnection.",
     "FAU": [
          "Brazhnik, E S",
          "Vinogradova, O S"
     ],
     "AU": [
          "Brazhnik ES",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Aktivnost' neironov gippokampa, lishennogo voskhodiashchikh stvolovykh sviazei.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Brain Mapping",
          "Brain Stem/*physiology",
          "Electroencephalography",
          "Electrophysiology",
          "Hippocampus/drug effects/*physiology",
          "Neuronal Plasticity",
          "Physostigmine/pharmacology",
          "Rabbits",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1983 Jan-Feb;33(1):121-8.",
     "term": "hippocampus"
}