{
     "PMID": "6838719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830610",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "97",
     "IP": "1",
     "DP": "1983 Feb",
     "TI": "A comparison of the contributions of the frontal and parietal association cortex to spatial localization in rats.",
     "PG": "13-27",
     "AB": "Rats with lesions of the medial frontal, orbital frontal, or parietal cortex were compared behaviorally with rats with complete removal of the neocortex and normal control rats on three spatial tasks: Morris water task, radial arm maze, and spatial reversals in a Grice box. Decortication produced severe impairments in the acquisition of all three tasks, thus providing a measure against which to compare the severity of the impairments observed following more restricted removals. Rats with parietal cortex lesions were relatively unimpaired at any of the tasks, although they had a significant deficit on the spatial reversal task and had a short-term memory impairment on the radial arm maze. In contrast, rats with medial frontal lesions had a significant, but relatively mild, impairment on the radial arm maze and were very poor at learning the water task. Rats with orbital frontal lesions were nearly as impaired on the radial arm maze and water task as decorticate rats. The results suggest that the frontal and parietal cortex of rats play different roles in the control of spatial orientation but do not support the view that egocentric and allocentric spatial orientation are related to frontal and parietal mechanisms, respectively. In addition, the results suggest that the frontal cortex plays a larger role in the control of spatially guided behavior than has been previously recognized and that both the medial frontal and the orbital (sulcal) frontal cortex play a dissociable role in the control of spatial orientation.",
     "FAU": [
          "Kolb, B",
          "Sutherland, R J",
          "Whishaw, I Q"
     ],
     "AU": [
          "Kolb B",
          "Sutherland RJ",
          "Whishaw IQ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/physiology",
          "Cues",
          "Female",
          "Frontal Lobe/*physiology",
          "Hippocampus/physiology",
          "Learning/physiology",
          "Male",
          "Parietal Lobe/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "1983/02/01 00:00",
     "MHDA": "1983/02/01 00:01",
     "CRDT": [
          "1983/02/01 00:00"
     ],
     "PHST": [
          "1983/02/01 00:00 [pubmed]",
          "1983/02/01 00:01 [medline]",
          "1983/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1983 Feb;97(1):13-27.",
     "term": "hippocampus"
}