{
     "PMID": "6838385",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830505",
     "LR": "20151119",
     "IS": "0004-1947 (Print) 0004-1947 (Linking)",
     "VI": "84",
     "IP": "1",
     "DP": "1983 Jan",
     "TI": "[Pathways in the dorsomedial hippocampus of the turtle].",
     "PG": "36-43",
     "AB": "In tortoises (Testudo horsfieldi Gray) and in pond turtles (Emys orbicularis L.) rostral portions connections of the dorsomedial hippocamp with various structures of the forebrain and the diencephalon have been studied. Reciprocal connections of the hippocamp with the olfactory bulb have been revealed by means of the horseradish peroxidase method. Other olfactory centers of the hemisphere (anterior olfactory nucleus, olfactory tubercle, bandaletta diagonalis (Broca) nucleus and medial nucleus of the anterior amygdaloid area) send to the hippocamp their afferent fibres. An essential number of peroxidase-labelled cells are detected in the anterior thalamic, anterior dorsolateral and anterior dorsomedial nuclei (the lateral preoptic, the periventricular, the lateral and the mamillary (niclei) are labelled in less number. By means of the anteriograde axons and terminas degeneration, it has been stated that descending axons of the dorsomedial hippocamp terminate in the same nuclei of the dorsal thalamus, in which the labelled cells are revealed after injection of horseradish peroxidase into the hippocamp. The experiments demonstrate that there is a considerable prevalence of the hippocampal fibres descending to the thalamic nuclei comparing those descending to the hypothalamus. The results obtained demonstrate structural heterogeneity of the tortoise hippocamp. The data on connections of the tortoise three thalamic nuclei with the hippocamp make it possible to consider them as limbic structures.",
     "FAU": [
          "Gaidaenko, G V"
     ],
     "AU": [
          "Gaidaenko GV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sviazi dorsomedial'nofo gippokampa cherepakh.",
     "PL": "Russia (Federation)",
     "TA": "Arkh Anat Gistol Embriol",
     "JT": "Arkhiv anatomii, gistologii i embriologii",
     "JID": "0370603",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/*physiology",
          "Animals",
          "Efferent Pathways/*physiology",
          "Hippocampus/*physiology",
          "Horseradish Peroxidase",
          "Hypothalamus/physiology",
          "Olfactory Bulb/physiology",
          "Thalamus/physiology",
          "Turtles/*physiology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arkh Anat Gistol Embriol. 1983 Jan;84(1):36-43.",
     "term": "hippocampus"
}