{
     "PMID": "6848665",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830214",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1983 Jan",
     "TI": "Adenosine metabolism in a rat hippocampal slice preparation: incorporation into S-adenosylhomocysteine.",
     "PG": "285-90",
     "AB": "The incorporation of [14C]adenosine into various metabolites was studied in a hippocampal slice preparation in order to assess the extent of adenosine metabolism via synthesis of S-adenosylhomocysteine, a potent inhibitor of transmethylation reactions. Highest incorporation of 14C occurred into nucleotides, with only a few percent being recovered in inosine + hypoxanthine, S-adenosylhomocysteine, and the free adenosine pool. Labeling of S-adenosylhomocysteine did not significantly increase with higher concentrations of added adenosine despite greater accumulation of free [14C]adenosine in the tissue. Addition of L-homocysteine significantly increased the labelling of S-adenosylhomocysteine. The results indicate that S-adenosylhomocysteine synthesis is a minor pathway of adenosine metabolism in brain tissue under steady-state conditions. Further, changes in adenosine concentration, without a concomitant change in L-homocysteine availability, are unlikely to lead to a significant accumulation of S-adenosylhomocysteine. S-Adenosylhomocysteine is therefore not likely to play a significant role in mediating the biological effects of adenosine in the CNS via inhibition of transmethylations.",
     "FAU": [
          "Reddington, M",
          "Pusch, R"
     ],
     "AU": [
          "Reddington M",
          "Pusch R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "0LVT1QZ0BA (Homocysteine)",
          "979-92-0 (S-Adenosylhomocysteine)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*metabolism",
          "Animals",
          "Carbon Radioisotopes",
          "Hippocampus/*metabolism",
          "Homocysteine/*analogs & derivatives/metabolism",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "S-Adenosylhomocysteine/*biosynthesis"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1983 Jan;40(1):285-90.",
     "term": "hippocampus"
}