{
     "PMID": "6852300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830708",
     "LR": "20110727",
     "IS": "0029-0661 (Print) 0029-0661 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "1983 Feb 20",
     "TI": "[Regional distribution of pancreatic polypeptide-like immunoreactivity in the canine brain].",
     "PG": "167-74",
     "AB": "Recently many gut hormones have been found in the brain, and there is some evidence to suggest that pancreatic polypeptide-like immunoreactivity (PP-LI) is also present in the brain. Although in mammals, confirmative evidence is not yet shown. In the present paper we report the distribution and tissue localization of PP-LI in the canine brain by radio-immunoassay (RIA) and immunohistochemistry. Normal, fasted mongrel dogs were used. Brain tissue was extracted by boiling water. High concentrations of PP-LI were found in the pituitary gland (3.67 +/- 1.10 ng/g wet wt), substantia nigra (1.58 +/- 0.36 ng/g wet wt), hypothalamus (0.74 +/- 0.28 ng/g wet wt) and olfactory lobe (0.58 +/- 0.21 ng/g wet wt). PP-LI was not detectable in the frontal lobe, parietal lobe, striatum, thalamus, hippocampus, pons, cerebellum and medulla oblongata. The amounts of PP-LI in the brain were more less than the amounts of PP present in the pancreas (duodenal lobe, 29.3 +/- 1.1 microgram/g wet wt). The dilution curve of the brain tissue extracts showed parallelism with the standard curve of human and porcine PP on the RIA system. On Bio-Gel P-30 column chromatography, PP-LI from the pituitary gland and olfactory lobe eluted as a single peak coincided with highly purified bovine PP. In immunohistochemical study, PP-LI was found in the intermediate lobe and the stalk of the pituitary gland by means of anti-bovine PP antiserum. These findings of the specific regional localization suggest that PP or PP-LI may have a physiological role in the central nervous system.",
     "FAU": [
          "Inui, A",
          "Mizuno, N",
          "Ogawa, T",
          "Fujii, S",
          "Ishida, M",
          "Baba, S"
     ],
     "AU": [
          "Inui A",
          "Mizuno N",
          "Ogawa T",
          "Fujii S",
          "Ishida M",
          "Baba S"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Naibunpi Gakkai Zasshi",
     "JT": "Nihon Naibunpi Gakkai zasshi",
     "JID": "0413717",
     "RN": [
          "59763-91-6 (Pancreatic Polypeptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/immunology",
          "*Brain Chemistry",
          "Dogs",
          "Hypothalamus/analysis",
          "Pancreatic Polypeptide/*analysis/immunology",
          "Radioimmunoassay"
     ],
     "EDAT": "1983/02/20 00:00",
     "MHDA": "1983/02/20 00:01",
     "CRDT": [
          "1983/02/20 00:00"
     ],
     "PHST": [
          "1983/02/20 00:00 [pubmed]",
          "1983/02/20 00:01 [medline]",
          "1983/02/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Naibunpi Gakkai Zasshi. 1983 Feb 20;59(2):167-74.",
     "term": "hippocampus"
}