{
     "PMID": "6854331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830708",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "40",
     "IP": "6",
     "DP": "1983 Jun",
     "TI": "Biochemical and pharmacological characteristics of conjugated catecholamines in the rat brain.",
     "PG": "1735-41",
     "AB": "Mass-fragmentographic methods are described that enable the simultaneous measurement of total, free, and conjugated catecholamines in brain tissues. These methods were used to assess the distribution, kinetics, and pharmacological characteristics of total, free, and conjugated catecholamines in the hypothalamus, caudate nucleus, hippocampus, and septum. Conjugated norepinephrine (NE) represents approximately 20% of total NE in the hypothalamus, septum, and hippocampus, whereas the percentage is approximately 50% in the caudate nucleus. The percentages of conjugated dopamine (DA) in these brain areas are consistently less than those of NE (approximately 13%). Although in the hypothalamus the steady-state concentrations of total, free, and conjugated NE are over four times higher than those of the corresponding total, free, and conjugated DA, the turnover rates of this DA are comparable with those of the corresponding NE. Further, the ratios of conjugated NE or DA turnover rates to those of the total amines are higher than the corresponding ratios of their steady-state concentrations. Treatments with pargyline (75 mg/kg, i.p.; rats killed 30 and 60 min later) failed to change the contents of conjugated catecholamines in the hypothalamus and the caudate nucleus significantly. Pharmacological manipulation with a number of prototypic drugs revealed that although the assay of conjugated catecholamines might shed additional light on the effects of drugs on central catecholamines, the assessment of total or free amines are on the whole equally informative. In conclusion, a detailed assessment of brain conjugated catecholamines is reported. The information provided, fills a gap in our knowledge that has up to now not been adequately addressed.",
     "FAU": [
          "Karoum, F",
          "Chuang, L W",
          "Wyatt, R J"
     ],
     "AU": [
          "Karoum F",
          "Chuang LW",
          "Wyatt RJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Catecholamines)",
          "0 (Sulfuric Acids)",
          "VTD58H1Z2X (Dopamine)",
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Catecholamines/*metabolism",
          "Caudate Nucleus/metabolism",
          "Dopamine/*metabolism",
          "Drug Stability",
          "Epinephrine/*metabolism",
          "Gas Chromatography-Mass Spectrometry",
          "Half-Life",
          "Hypothalamus/metabolism",
          "Kinetics",
          "Rats",
          "Sulfuric Acids/metabolism"
     ],
     "EDAT": "1983/06/01 00:00",
     "MHDA": "1983/06/01 00:01",
     "CRDT": [
          "1983/06/01 00:00"
     ],
     "PHST": [
          "1983/06/01 00:00 [pubmed]",
          "1983/06/01 00:01 [medline]",
          "1983/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1983 Jun;40(6):1735-41.",
     "term": "hippocampus"
}