{
     "PMID": "6856003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830715",
     "LR": "20131121",
     "IS": "0275-1380 (Print) 0275-1380 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "1983 Jan-Feb",
     "TI": "Permanent hippocampal mossy fiber hyperdevelopment following prenatal ethanol exposure.",
     "PG": "139-50",
     "AB": "Prenatal exposure to a liquid diet containing 35 percent ethanol derived calories during days 1-21 of gestation resulted in significant alterations in the topographical organization of the zinc-rich mossy fiber system of the rat hippocampus. Using the Timm's sulfide silver histochemical method, permanent alterations were found in the position of the mossy fiber terminal field. Aberrant distal infrapyramidal mossy fiber terminal staining occurred at midtemporal hippocampal levels in ethanol-exposed rats but not in the normal or pair-fed controls; the distribution of distal infrapyramidal mossy fibers in pair-fed rats was even more restricted than in normal rats suggesting that the aberrant mossy fiber topography was the result of the ethanol exposure rather than undernutrition. The abnormal terminal field was found in ethanol-exposed rats up to nine months of age (the oldest animals tested). The results indicate that ethanol exposure in utero, during a period of brain development roughly equivalent to the first and second human trimesters, can produce permanent developmental alterations in brain circuitry.",
     "FAU": [
          "West, J R",
          "Hodges-Savola, C A"
     ],
     "AU": [
          "West JR",
          "Hodges-Savola CA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA03884/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobehav Toxicol Teratol",
     "JT": "Neurobehavioral toxicology and teratology",
     "JID": "8104162",
     "RN": [
          "3K9958V90M (Ethanol)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "*Abnormalities, Drug-Induced",
          "Animals",
          "Ethanol/*toxicity",
          "Female",
          "Fetus/*drug effects",
          "Hippocampus/*abnormalities/pathology",
          "Litter Size/drug effects",
          "Male",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Zinc/deficiency/physiology"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobehav Toxicol Teratol. 1983 Jan-Feb;5(1):139-50.",
     "term": "hippocampus"
}