{
     "PMID": "6860722",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830811",
     "LR": "20061115",
     "IS": "0006-3223 (Print) 0006-3223 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1983 Apr",
     "TI": "A comparison of human muscarinic cholinergic receptor properties subsequent to alcohol abuse and senescence.",
     "PG": "481-91",
     "AB": "Neuropsychiatric impairment during senescence and consequent to alcohol abuse demonstrates several parallels in the areas of short-term memory and sensorimotor skills. In this study high-affinity binding of the muscarinic cholinergic antagonist quinuclidinyl benzilate (QNB) was determined with post-mortem human brain tissue from normal young adults, age-matched ethanol abusers, and nondemented senior adults without histories of substance abuse. Hippocampus was chosen because of its high-density cholinergic innervation and probable role in the mnemonic process. A statistical significance emerged between nonalcoholic young adults and both ethanol abusers and seniors in reference to cooperative binding interactions (Hill coefficient, nH) amongst the latter two groups. Analysis of the respective receptor affinities (KD) revealed a significant difference between each group. A trend toward an increased KD occurred from nonalcoholic young adults to alcoholic young adults to nonalcoholic seniors. Concerning the density of receptor sites (Bmax) no difference emerged between alcoholic or nonalcoholic young adults. However nonalcoholic seniors manifest a statistically significant reduction in Bmax; this feature is consistent with the reports of several other investigators. Amongst subjects with a pathologic history of ethanol abuse, a premature senescence along parameters of nH and KD emerged, albeit not including the apparent age-dependent decline in Bmax.",
     "FAU": [
          "Tollefson, G D",
          "Gade, J"
     ],
     "AU": [
          "Tollefson GD",
          "Gade J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Biol Psychiatry",
     "JT": "Biological psychiatry",
     "JID": "0213264",
     "RN": [
          "0 (Quinuclidines)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Muscarinic)",
          "6581-06-2 (Quinuclidinyl Benzilate)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging/drug effects",
          "Alcoholism/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Humans",
          "Kinetics",
          "Middle Aged",
          "Quinuclidines/*metabolism",
          "Quinuclidinyl Benzilate/*metabolism",
          "Receptors, Cholinergic/*metabolism",
          "Receptors, Muscarinic/*metabolism"
     ],
     "EDAT": "1983/04/01 00:00",
     "MHDA": "1983/04/01 00:01",
     "CRDT": [
          "1983/04/01 00:00"
     ],
     "PHST": [
          "1983/04/01 00:00 [pubmed]",
          "1983/04/01 00:01 [medline]",
          "1983/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Psychiatry. 1983 Apr;18(4):481-91.",
     "term": "hippocampus"
}