{
     "PMID": "6864548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830826",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "226",
     "IP": "1",
     "DP": "1983 Jul",
     "TI": "Genetics of nicotine response in four inbred strains of mice.",
     "PG": "291-302",
     "AB": "The effects of nicotine on five behavioral and physiological measures were determined in four inbred mouse strains (BALB, C57BL, DBA and C3H). In addition, the binding characteristics of nicotine and alpha-bungarotoxin, two ligands which appear to label different nicotinic receptors, were measured in seven discrete brain regions, as well as in whole brain. A number of differences in response to nicotine were found among the four inbred strains. Whereas nicotine depressed open-field activity of BALB, C57BL and DBA mice in a dose-dependent manner, low doses of nicotine increased locomotor activity in C3H mice. The doses of nicotine tested reduced Rotarod performance in DBA and C57BL mice but not in C3H and BALB mice. All four strains displayed a dose-dependent decrease in body temperature after nicotine administration. The BALB mice were more sensitive to the drug than were the C3H, whereas the effects on C57BL and DBA mice were intermediate. All four strains showed a transient increase in respiration only after a high (2.0 mg/kg) nicotine dose. No dose of nicotine was found to have an effect on the startle response after auditory stimulation in three of the strains; only the C3H mice exhibited enhanced startle after nicotine was administered. Differences in DL-[ 3H ]nicotine binding among the seven brain regions were noted in each strain, but no differences among strains were observed. The IC50 values for inhibition of this binding by nicotine did not differ among brain regions within any strain or within any region among strains. Similarly, nicotine inhibited alpha-[125I]bungarotoxin binding with equal potency in all brain regions of each of the four strains; however, the binding of this ligand was significantly lower in the midbrain and hippocampus of DBA mice than it was in these regions in the other three strains. Thus, genetic factors influence response to nicotine, but variation in response is not easily explained by differences in brain nicotinic receptors.",
     "FAU": [
          "Marks, M J",
          "Burch, J B",
          "Collins, A C"
     ],
     "AU": [
          "Marks MJ",
          "Burch JB",
          "Collins AC"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-00029/AA/NIAAA NIH HHS/United States",
          "RR-07013-14/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Bungarotoxins)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Body Temperature/drug effects",
          "Brain/*metabolism",
          "Bungarotoxins/metabolism",
          "Dose-Response Relationship, Drug",
          "Female",
          "Male",
          "Mice",
          "Mice, Inbred BALB C/genetics",
          "Mice, Inbred C3H/genetics",
          "Mice, Inbred C57BL/genetics",
          "Mice, Inbred DBA/genetics",
          "Mice, Inbred Strains/*genetics",
          "Motor Activity/drug effects",
          "Nicotine/metabolism/*pharmacology",
          "Reflex, Startle/drug effects",
          "Respiration/drug effects"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1983 Jul;226(1):291-302.",
     "term": "hippocampus"
}