{
     "PMID": "6866240",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830811",
     "LR": "20071115",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "12",
     "IP": "5",
     "DP": "1983 May",
     "TI": "Clinical evaluation of a depth electroencephalography electrode.",
     "PG": "561-64",
     "AB": "Stereo depth electroencephalography (EEG) is of proven benefit in lateralizing and localizing seizure origin in select cases of epilepsy. There are potential hazards and technical considerations inherent with depth EEG, however, that have limited the general applicability of this technique. A new depth EEG electrode with materials and design features that facilitate safe insertion and artifact-free recording has been developed. The design features and technique for inserting the electrode are described. The electrode was evaluated during 2600 hours of implantation and recording in seven patients. With the use of stereotactic techniques, the electrode could be positioned accurately within precise anatomical landmarks such as the amygdaloid nucleus and the hippocampus. After insertion, no hemorrhage or edema was detected along the electrode tracts by third generation computed tomographic scanning. There was no evidence of pyrogenicity or infection. Electrode migration was not observed. A large electrical field could be sampled because of the relatively large surface of the cylindrical depth electrode contacts.",
     "FAU": [
          "Maxwell, R E",
          "Gates, J R",
          "Fiol, M E",
          "Johnson, M J",
          "Yap, J C",
          "Leppik, I E",
          "Gumnit, R J"
     ],
     "AU": [
          "Maxwell RE",
          "Gates JR",
          "Fiol ME",
          "Johnson MJ",
          "Yap JC",
          "Leppik IE",
          "Gumnit RJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "1-P50N516308/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Electrodes, Implanted/*standards",
          "Electroencephalography/*instrumentation",
          "Evaluation Studies as Topic",
          "Humans"
     ],
     "EDAT": "1983/05/01 00:00",
     "MHDA": "1983/05/01 00:01",
     "CRDT": [
          "1983/05/01 00:00"
     ],
     "PHST": [
          "1983/05/01 00:00 [pubmed]",
          "1983/05/01 00:01 [medline]",
          "1983/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1983 May;12(5):561-64.",
     "term": "hippocampus"
}