{
     "PMID": "6871737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830923",
     "LR": "20041117",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "10",
     "IP": "5",
     "DP": "1983 May",
     "TI": "\"Epileptic\" brain damage in rats induced by sustained electrical stimulation of the perforant path. I. Acute electrophysiological and light microscopic studies.",
     "PG": "675-97",
     "AB": "Sustained electrical stimulation of the perforant path in urethane-anesthetized rats evoked hippocampal granule cell population spikes and epileptiform discharges. After stimulation, recurrent inhibition in the granule cell layer was abolished. Light microscopic analysis revealed a highly reproducible pattern of hippocampal damage to dentate pyramidal basket cells, hilar cells in general and CA3 and CA1 pyramidal cells. CA2 pyramidal cells and dentate granule cells were relatively unaffected. When perforant path stimulation on one side of the brain evoked bilateral granule cell discharges, damage was bilateral. Unilateral hippocampal seizures were associated with unilateral hippocampal damage. Rapid Golgi-stained hippocampi exhibited spherical dendritic swellings at the sites of termination of excitatory entorhinal afferents to the hippocampus and in the mossy fiber region. Electrical stimulation of a single excitatory afferent to the hippocampus appears to reproduce the \"epileptic\" pattern of hippocampal damage without using convulsant drugs and without causing motor convulsions. It is suggested that seizure-associated brain damage is caused by excessive pre-synaptic release of excitatory transmitter that induces intracellular post-synaptic changes that lead to dendritic swelling and cell death.",
     "FAU": [
          "Sloviter, R S"
     ],
     "AU": [
          "Sloviter RS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiopathology",
          "Animals",
          "Brain Damage, Chronic/*physiopathology",
          "Brain Mapping",
          "Dendrites/physiology",
          "Disease Models, Animal",
          "Dominance, Cerebral/physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiopathology",
          "Interneurons/physiology",
          "Male",
          "Nerve Fibers/physiology",
          "Neural Inhibition",
          "Neuroglia/physiology",
          "Neurons/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1983/05/01 00:00",
     "MHDA": "1983/05/01 00:01",
     "CRDT": [
          "1983/05/01 00:00"
     ],
     "PHST": [
          "1983/05/01 00:00 [pubmed]",
          "1983/05/01 00:01 [medline]",
          "1983/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1983 May;10(5):675-97.",
     "term": "hippocampus"
}