{
     "PMID": "6871392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830923",
     "LR": "20071114",
     "IS": "0547-6844 (Print) 0547-6844 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1983",
     "TI": "Synapse repair in the hippocampus: the effects of aging.",
     "PG": "119-34",
     "AB": "Synapse replacement following injury is delayed in aged animals, but once underway it proceeds at the same rate as in younger animals. Thus, aged animals have a similar capacity to support synapse formation but appear incapable of initiating it as rapidly. A unilateral lesion results in the loss and return of normal synaptic density not only in denervated zones but also in nondenervated zones of the hippocampus [17, 19]. In young adult animals this occurs on both sides of the hippocampus, whereas in aged animals it occurs only on the same side as the lesion. It has long been thought that the plasticity of neuronal circuitry includes its major remodeling, which is probably sensitive to outside influences which produce disturbances in the circuitry. Our electron microscopic study provides quantitative evidence that the CNS is capable of synaptic turnover and major remodeling in the absence of a morphologically demonstrable degenerative process. We suggest this process is not just restricted to damage, but it is utilized by the CNS during ongoing natural remodeling of neuronal circuitry throughout the animal's life. We have also demonstrated that circuitry remodeling within damaged zones was linked in some manner to the degeneration clearing process, which was markedly reduced in aged animals. This age-related problem appears to be related to the effects of the elevated blood levels of corticosteroids. It is evident that the dentate gyrus provides a useful model system in which the synaptic turnover process can be readily manipulated and accurately studied.",
     "FAU": [
          "Cotman, C W",
          "Hoff, S F"
     ],
     "AU": [
          "Cotman CW",
          "Hoff SF"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00538/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Birth Defects Orig Artic Ser",
     "JT": "Birth defects original article series",
     "JID": "0003403",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology",
          "*Aging",
          "Animals",
          "Axons/ultrastructure",
          "Dendrites/ultrastructure",
          "Dominance, Cerebral/physiology",
          "Hippocampus/*anatomy & histology",
          "Limbic System/anatomy & histology",
          "Microscopy, Electron",
          "Nerve Degeneration",
          "*Nerve Regeneration",
          "Neurons/ultrastructure",
          "Rats",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Birth Defects Orig Artic Ser. 1983;19(4):119-34.",
     "term": "hippocampus"
}