{
     "PMID": "6875932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830923",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "337",
     "DP": "1983 Apr",
     "TI": "Persistent slow inward calcium current in voltage-clamped hippocampal neurones of the guinea-pig.",
     "PG": "303-20",
     "AB": "CA1 and CA3 neurones in transverse slices of guinea-pig hippocampus were voltage clamped through a single micro-electrode, and perfused with Krebs solution containing 0.5 microM-tetrodotoxin and 10 mM-tetraethylammonium at (normally) 24-26 degrees C. Slow inward currents of less than or equal to 0.5 nA were recorded during depolarizing voltage commands to membrane potentials positive to between -40 and -30 mV. These currents peaked at 100-300 msec after the onset of the depolarizing command, then subsequently declined during continuing depolarization. This decline could be ascribed to a developing outward current since repolarizing inward current tails showed no diminution up to 700 msec. No clear evidence for time-dependent inactivation of the inward current could be obtained. A persistent component of inward current could be detected when the membrane potential was maintained above the inward current threshold, such that small hyperpolarizing commands induced an outward relaxation and large hyperpolarizations produced an inward tail current. The inward current was depressed by removing external Ca, or by adding 0.2-0.5 mM-Cd, or 0.1 mM-verapamil, and was increased by adding 1 mM-Ba. A possible role for this persistent inward current in generating the slow membrane depolarization underlying burst discharges in these neurones is discussed. In some neurones (primarily CA1), an additional fast spike-like current was recorded, which was blocked by Cd or Mn and depressed by a depolarizing pre-pulse. It is suggested that this was a manifestation of the previously-reported dendritic Ca spike.",
     "FAU": [
          "Brown, D A",
          "Griffith, W H"
     ],
     "AU": [
          "Brown DA",
          "Griffith WH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Tetraethylammonium Compounds)",
          "00BH33GNGH (Cadmium)",
          "24GP945V5T (Barium)",
          "4368-28-9 (Tetrodotoxin)",
          "66-40-0 (Tetraethylammonium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Barium/pharmacology",
          "Cadmium/pharmacology",
          "Calcium/*pharmacology",
          "Calcium Channel Blockers/pharmacology",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology",
          "Hot Temperature",
          "Membrane Potentials/drug effects",
          "Neurons/*physiology",
          "Tetraethylammonium",
          "Tetraethylammonium Compounds/pharmacology",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC1199108",
     "EDAT": "1983/04/01 00:00",
     "MHDA": "1983/04/01 00:01",
     "CRDT": [
          "1983/04/01 00:00"
     ],
     "PHST": [
          "1983/04/01 00:00 [pubmed]",
          "1983/04/01 00:01 [medline]",
          "1983/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1983 Apr;337:303-20.",
     "term": "hippocampus"
}