{
     "PMID": "6875883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830923",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "335",
     "DP": "1983 Feb",
     "TI": "A study of the mechanisms by which potassium moves through brain tissue in the rat.",
     "PG": "353-74",
     "AB": "The flux of K+ produced by electric current across the pia-arachnoid surface of the neocortex of anaesthetized rats has been studied with K+-selective electrodes in a cup at the surface and with flame photometry. The potential differences developed across three regions of the rat brain (neocortex, cerebellum, hippocampus) have been measured as [K+] was altered in fluid at the surface. The experimental results have been related to those that would be expected (i) if K+ moved principally by diffusion in extracellular space and (ii) if current flow through cells makes a significant contribution to K+ transfer. K movement produced by current across the neocortical surface accounted for 0.06 of the transfer of electric charge with small currents in either direction (ca. 5 microA mm-2) and with larger currents out of the tissue. Large currents (ca. 20 microA mm-2) into the tissue produced less K+ movement, but still more than the fraction 0.012 expected for purely extracellular flux. Alternating current pulses (5 Hz) with zero net transfer of charge produced no flux of K+ across the surface, while alternation with unequal durations produced the same effects as the equivalent steady charge transfer. The K+ flux lagged behind the onset and cessation of current with a time constant ca. 45 sec, approximately as expected from calculations with a model of the tissue. A surface-negative potential shift averaging 2 mV was observed when [K+ ]at the brain surface was increased from 3 to 12 mM. The time for development of half of the full potential change was 20 sec, with the solution changes complete in less than 4 sec. These results are inconsistent with the hypothesis that K+ movement through brain tissue occurs principally through intercellular clefts, except where these movements involve very localized gradients. They are consistent with the conclusion that ca. 5 times as much K+ flux passes through cells (probably largely glial cells) as through extracellular space, with fluxes driven by either extracellular voltage or concentration gradients.",
     "FAU": [
          "Gardner-Medwin, A R"
     ],
     "AU": [
          "Gardner-Medwin AR"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport",
          "Brain/*metabolism/physiology",
          "Diffusion",
          "Electric Conductivity",
          "Extracellular Space/metabolism",
          "Membrane Potentials",
          "Potassium/*metabolism",
          "Rats",
          "Time Factors"
     ],
     "PMC": "PMC1197358",
     "EDAT": "1983/02/01 00:00",
     "MHDA": "1983/02/01 00:01",
     "CRDT": [
          "1983/02/01 00:00"
     ],
     "PHST": [
          "1983/02/01 00:00 [pubmed]",
          "1983/02/01 00:01 [medline]",
          "1983/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1983 Feb;335:353-74.",
     "term": "hippocampus"
}