{
     "PMID": "6876503",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830923",
     "LR": "20070321",
     "IS": "0021-521X (Print) 0021-521X (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "1983",
     "TI": "Enhancement of EEG spikes and hyperpolarizations of pyramidal cells in the kindled hippocampus of the rabbit.",
     "PG": "227-38",
     "AB": "EEG spikes and their intracellular correlates were studied in both normal and kindled hippocampi (i.e., the hippocampi subjected to daily electrical stimulation) of rabbits. Many of the EEG spikes observed were referred to as inhibitory EEG spikes, because their intracellular correlates were hyperpolarizations of pyramidal cells. In most cases, these hyperpolarizations occurred without any preceding spikes, but could be led by a single spike. They were, however, never preceded by a spike burst. Inhibitory EEG spikes occurred in both normal and kindled hippocampi. In both cases, they not only appeared spontaneously, but were also induced by brain stem stimulation. Regardless of whether they appeared spontaneously or were induced by stimulation, the inhibitory EEG spikes and the corresponding hyperpolarizations were much larger in magnitude in the kindled than in the normal hippocampus. Consequently, it was concluded that enhancement of inhibition was one of the features of the kindled hippocampus.",
     "FAU": [
          "Fujita, Y",
          "Harada, H",
          "Takeuchi, T",
          "Sato, H",
          "Minami, S"
     ],
     "AU": [
          "Fujita Y",
          "Harada H",
          "Takeuchi T",
          "Sato H",
          "Minami S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Physiol",
     "JT": "The Japanese journal of physiology",
     "JID": "2985184R",
     "RN": [
          "0 (Chlorides)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Stem/physiology",
          "Chlorides/pharmacology",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "*Kindling, Neurologic",
          "Rabbits",
          "Reaction Time"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Physiol. 1983;33(2):227-38.",
     "term": "hippocampus"
}