{
     "PMID": "6877483",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830920",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "1983 Spring",
     "TI": "Lysosomal enzyme changes in young and aged control and entorhinal-lesioned rats.",
     "PG": "13-23",
     "AB": "In the hippocampus of young and aged rats, lysosomal acid phosphatase and beta-glucuronidase were localized by enzyme histochemistry to the pyramidal and granule cells and to the mossy fiber zone (acid phosphatase only). Following a unilateral entorhinal lesion, enhancement in enzyme staining was observed within GFA (glial fibrillary acidic) protein-positive astrocytes and in cells resembling microglia and oligodendroglia in the ipsilateral dentate outer molecular layer and the hippocampal stratum lacunosum-moleculare. In young animals, these changes, first detected on day 2 post-lesion, were maximum on days 4 and 10 post-lesion and declined subsequently. The aged animals exhibited a delayed time-course of enzyme changes with minimal increases on days 2 and 4 post-lesion and greater increases on days 10 and 30 and gradual diminution thereafter. The delayed lysosomal response in the aged animal paralleled a reduction in the induction of glial cells following the lesion. Our findings suggest that the previously reported impairment in the clearing of degeneration debris in the aged animal is mediated by reduced glial induction and delayed glial lysosomal activation.",
     "FAU": [
          "Vijayan, V K",
          "Cotman, C W"
     ],
     "AU": [
          "Vijayan VK",
          "Cotman CW"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 00538/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "EC 3.1.3.2 (Acid Phosphatase)",
          "EC 3.2.1.31 (Glucuronidase)"
     ],
     "SB": "IM",
     "MH": [
          "Acid Phosphatase/*metabolism",
          "*Aging",
          "Animals",
          "Cell Count",
          "Enzyme Activation",
          "Glucuronidase/*metabolism",
          "Hippocampus/cytology/enzymology",
          "Limbic System/*physiology",
          "Lysosomes/*enzymology",
          "Male",
          "Neuroglia/cytology",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1983 Spring;4(1):13-23.",
     "term": "hippocampus"
}