{
     "PMID": "6877518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830920",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1983 May-Jun",
     "TI": "The effect of maternal and fetal thyroidectomy on fetal brain development in the sheep.",
     "PG": "215-23",
     "AB": "The combination of maternal and fetal thyroidectomy was found to have a significant influence on brain development in the fetal sheep at 140 days. There was reduced body weight (36%), brain weight (23%), DNA (26%) and protein (34%) content in five fetuses of ewes, subjected to thyroidectomy six weeks before mating and fetal thyroidectomy at 98 days gestation, compared with six sham operated controls. Cholesterol content was also reduced (36%) and water content increased (2.4%). The cerebellum was most severely affected and showed histologically an increased cell density associated with a significant reduction in the ratio of the molecular to granular cell layer area. The cell density was also significantly increased in the CA1 region of the hippocampus, but not in the CA4 region. It was also increased in the parietal layer of the cerebral cortex but not in the motor region. There was a significant reduction in the weight of heart (28.6%) and lungs (33.4%), while the kidneys and pituitary were enlarged (20.5% and 48.5% respectively) as a result of double thyroidectomy. The combined thyroidectomy was similar to iodine deficiency in its effect on fetal brain development, indicating that it is probable that iodine deficiency has its effects in the sheep by a combination of maternal and fetal hypothyroidism.",
     "FAU": [
          "McIntosh, G H",
          "Potter, B J",
          "Mano, M T",
          "Hua, C H",
          "Cragg, B G",
          "Hetzel, B S"
     ],
     "AU": [
          "McIntosh GH",
          "Potter BJ",
          "Mano MT",
          "Hua CH",
          "Cragg BG",
          "Hetzel BS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*embryology",
          "Brain Chemistry",
          "Female",
          "Fetus/*physiology",
          "Growth",
          "Pregnancy",
          "Sheep/*embryology",
          "*Thyroidectomy"
     ],
     "EDAT": "1983/05/01 00:00",
     "MHDA": "1983/05/01 00:01",
     "CRDT": [
          "1983/05/01 00:00"
     ],
     "PHST": [
          "1983/05/01 00:00 [pubmed]",
          "1983/05/01 00:01 [medline]",
          "1983/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1983 May-Jun;9(3):215-23.",
     "term": "hippocampus"
}