{
     "PMID": "6882570",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831021",
     "LR": "20061115",
     "IS": "0037-8771 (Print) 0037-8771 (Linking)",
     "VI": "59",
     "IP": "5",
     "DP": "1983 May 30",
     "TI": "[Dorso-ventral distribution of evoked responses in the entorhinal area and dentate gyrus by impulses conducted in fibers of the dorsal psalterium].",
     "PG": "710-6",
     "AB": "Impulse volleys elicited in fibers of the dorsal psalterium (PSD) evoke the sequential activation of perforant neurons of the entorhinal area and of dentate gyrus granule cells. In this research the dorso-ventral distribution of the perforant neuron response within the entorhinal area has been analyzed and compared with the distribution of the granule cell response in the dentate gyrus. The experiments were carried out in guinea pigs, anaesthetized, paralyzed, artificially ventilated and with PSD split on the midline. Maps were reconstructed by recording field potentials evoked in the entorhinal area and in the dentate gyrus by electrical stimulation of fibers running in the caudal part of the ipsilateral PSD. Approximately the dorsal one third of the entorhinal area and the dorsal half of the dentate gyrus were found to be activated, while no responses were evoked in the ventral parts of these structures. The results obtained 1) provide electrophysiological evidence consistent with the topographic organization of the entorhinal area - dentate gyrus connections and 2) show that fibers coursing in the caudal part of the PSD distribute selectively to perforant neurons of the dorsal entorhinal area.",
     "FAU": [
          "Bartesaghi, R",
          "Gessi, T",
          "Sperti, L"
     ],
     "AU": [
          "Bartesaghi R",
          "Gessi T",
          "Sperti L"
     ],
     "LA": [
          "ita"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Distribuzione dorso-ventrale di risposte evocate nell'area entorinale e nella fascia dentata da impulsi condotti in fibre dello psalterium dorsale.",
     "PL": "Italy",
     "TA": "Boll Soc Ital Biol Sper",
     "JT": "Bollettino della Societa italiana di biologia sperimentale",
     "JID": "7506962",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Neurons/physiology"
     ],
     "EDAT": "1983/05/30 00:00",
     "MHDA": "1983/05/30 00:01",
     "CRDT": [
          "1983/05/30 00:00"
     ],
     "PHST": [
          "1983/05/30 00:00 [pubmed]",
          "1983/05/30 00:01 [medline]",
          "1983/05/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Boll Soc Ital Biol Sper. 1983 May 30;59(5):710-6.",
     "term": "hippocampus"
}