{
     "PMID": "6882336",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830920",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "37",
     "IP": "1",
     "DP": "1983 Jan",
     "TI": "Temporal changes in open-field activity following progressive lesions of entorhinal cortex: evidence for enhanced recovery.",
     "PG": "108-24",
     "AB": "Simultaneous bilateral lesions of the entorhinal cortex typically result in an increase in locomotor activity followed by a decline toward control levels. The present investigation evaluated the effects of \"progressive\" or \"serial\" entorhinal lesions on open-field activity. Progressive lesions were made by destroying either the medial or lateral portion of entorhinal cortex bilaterally during one operation and then destroying the remaining portion 11-15 days later. By contrast, serial lesions were made by destroying the entorhinal cortex totally on one side during one operation and then destroying the contralateral side 15 days later. Progressive lesions enhanced the rate and extent of the decline in activity, whereas serial lesions did not. Interoperative testing experience did not appreciably alter the pattern of changes in activity following either type of lesion. The present results indicate that progressive (but not serial) lesions of entorhinal cortex enhance behavioral recovery, and that the degree of recovery following such lesions may be related to the spatial and temporal pattern of sprouting in the hippocampus.",
     "FAU": [
          "Fass, B"
     ],
     "AU": [
          "Fass B"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Dominance, Cerebral/physiology",
          "Exploratory Behavior/physiology",
          "Hippocampus/physiology",
          "Limbic System/*physiology",
          "Male",
          "Motor Activity/*physiology",
          "*Nerve Regeneration",
          "Rats"
     ],
     "EDAT": "1983/01/01 00:00",
     "MHDA": "1983/01/01 00:01",
     "CRDT": [
          "1983/01/01 00:00"
     ],
     "PHST": [
          "1983/01/01 00:00 [pubmed]",
          "1983/01/01 00:01 [medline]",
          "1983/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1983 Jan;37(1):108-24.",
     "term": "hippocampus"
}