{
     "PMID": "688339",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19781129",
     "LR": "20170811",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "190",
     "IP": "3",
     "DP": "1978 Jul 10",
     "TI": "Dopamine and noradrenaline neurons projecting to the septal area in the rat.",
     "PG": "383-407",
     "AB": "The organisation of the catecholamine innervation of the rat spetal area was investigated by means of the glyoxylic acid fluorescence method in combination with dopamine uptake studies, lesions and retrograde tracing of horseradish peroxidase. The following catecholamine systems to the septum could be established: 1. The Locus Coreuleus Noradrenergic System. These axons are widespread in the septum forming a moderately dense innervation in the anterior hippocampus, the medial septal nucleus, the nucleus of the diagonal band, and the interstitial nucleus of the stria terminalis, and a sparse innervation in the lateral septal nucleus and the septofimbrial nucleus. 2. The Medulla Oblongata Noradrenergic System. This system originates in the A1, A2 or A3 cell groups, the axons forming a very dense innervation in the ventral part of the interstitial nucleus of the stria terminalis, a moderately dense innervation in the nucleus of the diagonal band and lateral septal nucleus, and a sparse innervation in the medial septal nucleus, the septofimbrial nucleus and the dorsal part of the interstitial nucleus of the stria terminalis. 3. The Mesencephalic Dopaminergic System. This system originates in the medial part of the A10 cell group, the axons forming two distinct terminal patterns. In the first type, smooth axons form pericellular arrangements around non-fluorscent neurons in the lateral septal nucleus. The second type is formed by fine-varicose axons which form a dense band around the fornix in the medial part of the lateral septal nucleus. 4. The Incerto-Hypothalamic Dopaminergic System. These axons most probably originate in cell bodies of the diencephalic A11, A13 and A14 cell groups, and are found in the lateral septal nucleus at the level of the anterior commissure.",
     "FAU": [
          "Lindvall, O",
          "Stenevi, U"
     ],
     "AU": [
          "Lindvall O",
          "Stenevi U"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons",
          "Brain/*anatomy & histology",
          "Dopamine/metabolism",
          "Female",
          "Histocytochemistry",
          "Hypothalamus/anatomy & histology",
          "Locus Coeruleus/anatomy & histology",
          "Medulla Oblongata/anatomy & histology",
          "Mesencephalon/anatomy & histology",
          "Models, Neurological",
          "Neural Pathways/*anatomy & histology",
          "Neurons/*cytology/metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Septum Pellucidum/*anatomy & histology"
     ],
     "EDAT": "1978/07/10 00:00",
     "MHDA": "1978/07/10 00:01",
     "CRDT": [
          "1978/07/10 00:00"
     ],
     "PHST": [
          "1978/07/10 00:00 [pubmed]",
          "1978/07/10 00:01 [medline]",
          "1978/07/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1978 Jul 10;190(3):383-407.",
     "term": "hippocampus"
}