{
     "PMID": "68872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770812",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "1977 Jul",
     "TI": "Volume conduction and EEG measurements within the brain: a quantitative approach to the influence of electrical spread on the linear relationship of activity measured at different locations.",
     "PG": "52-8",
     "AB": "When recording referentially brain field potentials with several electrodes at relatively small tip separations, a linear relationship between the simultaneously recorded signals may arise solely as a result of volume conduction (electrical spread). A method is described to quantify the linear relationship due to electrical spread in a situation with independent neuronal sources. In rat under urethane anaesthesia, records were made during theta activity in the hippocampus with two electrodes against a reference with electrode tip separations between 0--3 mm. Frequency analysis of EEG epochs and computation of coherence were carried out. As an estimate of linear relationship between the recorded signals due to electrical spread the mean value of coherence (cohm) of a frequency band outside the range containing most power of theta rhythm was calculated. The results show a fairly constant decay of cohm at increasing electrode separation, reaching a value of 0.1 at a distance varying between 0.8--1.4 mm. This means that neurones at a distance of 0.4--0.7 mm from a recording electrode make a contribution of -25 dB to a recorded signal of 0 dB. The results of a simple model of volume conduction producing linear relationship between two recorded signals are in good agreement with the experimental results. The influence of linear relationship of the activity of neurones on volume conduction properties and on coherence is discussed.",
     "FAU": [
          "Holsheimer, J",
          "Feenstra, B W"
     ],
     "AU": [
          "Holsheimer J",
          "Feenstra BW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Electroencephalography/*methods",
          "Female",
          "Hippocampus/physiology",
          "Membrane Potentials",
          "*Models, Neurological",
          "Rats"
     ],
     "EDAT": "1977/07/01 00:00",
     "MHDA": "1977/07/01 00:01",
     "CRDT": [
          "1977/07/01 00:00"
     ],
     "PHST": [
          "1977/07/01 00:00 [pubmed]",
          "1977/07/01 00:01 [medline]",
          "1977/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1977 Jul;43(1):52-8.",
     "term": "hippocampus"
}