{
     "PMID": "6889633",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821203",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "2",
     "IP": "10",
     "DP": "1982 Oct",
     "TI": "Progestin receptor levels in rat hypothalamic and limbic nuclei.",
     "PG": "1446-52",
     "AB": "We have utilized a method to minimize cytosol progestin receptor loss during freezing in order to localize the quantify estrogen-inducible progestin receptors in individual nuclei of the female rat brain. Ovariectomized females received estradiol benzoate (20 micrograms for 3 days) or vehicle prior to sacrifice. All animals were perfused with cold distilled H2O containing the cryoprotective compound, dimethyl sulfoxide (DMSO; 10% (v/v)). Thirty-one nuclei or brain regions were removed from frozen sections (300 micrometers) according to the method of Palkovits (Palkovits, M. (1973) Brain Res. 59: 449-450) and were assayed in vitro using a synthetic radioligand, [3H]R5020. In ovariectomized animals perfused with DMSO, a basal level (1 to 8 fmol/mg of protein) of progestin receptors was observed in a variety of preoptic, hypothalamic, and limbic structures. Moreover, estrogen treatment induced high levels (24 to 49 fmol/mg of protein) of progestin receptors in regions of the preoptic area of hypothalamus which contain high levels of estrogen receptors. These regions included the medial, periventricular, and superchiasmatic nuclei of the preoptic area, the periventricular anterior hypothalamus, the ventromedial nucleus, and the arcuate-median eminence. Moderate levels (2 to 8 fmol/mg of protein) of progestin receptors were induced by estrogen in other hypothalamic and limbic structures, including the anterior and lateral hypothalamus, the bed nucleus of the stria terminalis, the cingulate cortex, the medial amygdaloid nucleus, and the CA subfield of the hippocampus. By contrast, some areas, such as the caudate-putamen and the supraoptic nucleus, were devoid of both estrogen-inducible and uninduced progestin receptors. These results support the hypothesis that progesterone action in the central nervous system is mediated by cytosol receptors in discrete brain regions and provide the first quantitative map of progestin binding in a vertebrate brain.",
     "FAU": [
          "Parsons, B",
          "Rainbow, T C",
          "MacLusky, N J",
          "McEwen, B S"
     ],
     "AU": [
          "Parsons B",
          "Rainbow TC",
          "MacLusky NJ",
          "McEwen BS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07080/NS/NINDS NIH HHS/United States",
          "NS17435/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Progesterone)",
          "9XE0V2SQYX (Promegestone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Female",
          "Hypothalamus/*metabolism",
          "Kinetics",
          "Limbic System/*metabolism",
          "Preoptic Area/metabolism",
          "Promegestone/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Progesterone/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1982/10/01 00:00",
     "MHDA": "1982/10/01 00:01",
     "CRDT": [
          "1982/10/01 00:00"
     ],
     "PHST": [
          "1982/10/01 00:00 [pubmed]",
          "1982/10/01 00:01 [medline]",
          "1982/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1982 Oct;2(10):1446-52.",
     "term": "hippocampus"
}