{
     "PMID": "6889303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19831028",
     "LR": "20161123",
     "IS": "0375-9660 (Print) 0375-9660 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "1983 Jul-Aug",
     "TI": "[Reactions of the paraventricular hypothalamic nucleus and of the dorsal hippocampus in long-term adaptation to hypoxia].",
     "PG": "55-9",
     "AB": "In experiments on 17 Wistar rats the physiological activity was studied after stereotaxic electrode implantation according to the indices of the pulse rate and impedance, hypothalamic paraventricular nucleus and dorsal hippocamp under conditions of 30-day barochamber hypoxia (6 hours daily), at the imitated \"height\" of 6 km. The change recurrence was found, characterized by a prolonged period of the nucleus activation with parallel protective relieving inhibition of the dorsal hippocamp, followed by a fall in the nucleus activity and a marked hippocamp stimulation with hyporeactivity of the organism on hypoxia itself. The subsequent wave of the nucleus activation was transitory and was accompanied again by the hippocamp inhibition. The observed cyclic changes in physiological processes of the nucleus and hippocamp showed the mechanism of development of the organism adaptation to hypoxia.",
     "FAU": [
          "Kolesnik, Iu M",
          "Orestenko, Iu N"
     ],
     "AU": [
          "Kolesnik IuM",
          "Orestenko IuN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "TT": "Reaktsii paraventrikuliarnogo iadra gipotalamusa i dorsal'nogo gippokampa pri dolgovremennoi adaptatsii k gipoksii.",
     "PL": "Russia (Federation)",
     "TA": "Probl Endokrinol (Mosk)",
     "JT": "Problemy endokrinologii",
     "JID": "0140673",
     "SB": "IM S",
     "MH": [
          "*Adaptation, Physiological",
          "Animals",
          "Atmosphere Exposure Chambers",
          "Heart Rate",
          "Hippocampus/*physiopathology",
          "Hypoxia/*physiopathology",
          "Male",
          "Paraventricular Hypothalamic Nucleus/*physiopathology",
          "Plethysmography, Impedance",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "OID": [
          "NASA: 83299850"
     ],
     "EDAT": "1983/07/01 00:00",
     "MHDA": "1983/07/01 00:01",
     "CRDT": [
          "1983/07/01 00:00"
     ],
     "PHST": [
          "1983/07/01 00:00 [pubmed]",
          "1983/07/01 00:01 [medline]",
          "1983/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Probl Endokrinol (Mosk). 1983 Jul-Aug;29(4):55-9.",
     "term": "hippocampus"
}