{
     "PMID": "688980",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19781129",
     "LR": "20061115",
     "IS": "0013-7251 (Print) 0013-7251 (Linking)",
     "VI": "72",
     "IP": "1",
     "DP": "1978 Apr",
     "TI": "Morphological differentation of limbic nuclei during sexual maturation of female rats.",
     "PG": "1-8",
     "AB": "Cell nuclear volumes were measured in the central parts of the medial amygdaloid nucleus (MAN), cortical amygdaloid nucleus (CAN) and basolateral amygdaloid nucleus (BLAN), the anterior part of the ventral hippocampus (VHPC) and, for control, in the parietal cortex of immature female rats at 21, 26, 32, or 36 days of age, or at the onset of puberty. The cortical cell nuclei did not show any variation of their volumes during the period of development under investigation. In all limbic regions studied, a significant increase of cell nuclear size was found from day 21 to day 26 indicating that a general maturation process runs off in the limbic system during the fourth week of life. Cell nuclei were significantly smaller in 32-day-old rats as compared to 26-day-old females in the MAN, CAN and VHPC, but not in the BLAN. From day 32 to day 36, nuclear volumes had distinctively increased in the MAN and BLAN, not changed in the CAN, and further decreased in the VHPC. The first ovulatory oestrus was associated with diminution of nuclear sizes in the MAN and BLAN, and with enlargement of cell nuclei in the CAN and VHPC. The results which suggest a specific development of different limbic nuclei are discussed with regard to recent findings on the gonadotrophin-controlling function of the limbic system in immature and cyclic female rats.",
     "FAU": [
          "Docke, F",
          "Smollich, A"
     ],
     "AU": [
          "Docke F",
          "Smollich A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Endokrinologie",
     "JT": "Endokrinologie",
     "JID": "0370675",
     "SB": "IM",
     "MH": [
          "Aging",
          "Amygdala/*growth & development",
          "Animals",
          "Cell Differentiation",
          "Female",
          "Limbic System/*growth & development",
          "Organ Specificity",
          "Rats",
          "*Sexual Maturation"
     ],
     "EDAT": "1978/04/01 00:00",
     "MHDA": "1978/04/01 00:01",
     "CRDT": [
          "1978/04/01 00:00"
     ],
     "PHST": [
          "1978/04/01 00:00 [pubmed]",
          "1978/04/01 00:01 [medline]",
          "1978/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endokrinologie. 1978 Apr;72(1):1-8.",
     "term": "hippocampus"
}