{
     "PMID": "6894089",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810413",
     "LR": "20161123",
     "IS": "0264-6021 (Print) 0264-6021 (Linking)",
     "VI": "190",
     "IP": "2",
     "DP": "1980 Aug 15",
     "TI": "Regional distribution of the enzymes of haem biosynthesis and the inhibition of 5-aminolaevulinate synthase by manganese in the rat brain.",
     "PG": "315-21",
     "AB": "The activity of 5-aminolaevulinate synthase, the rate-limiting enzyme of haem biosynthesis, is differentially distributed in various regions of the rat brain. The cerebellum possessed the highest enzyme activity of the eight regions studied. The cerebral cortex and the midbrain also exhibited high 5-aminolaevulinate synthase activity; the septum, hypothalamus, thalamus, amygdala and the hippocampus possessed much lower enzyme activity. However, the total porphyrin and haem contents of the different brain segments did not vary greatly. Mn(2+), when administered subcutaneously to rats, effectively inhibited the activity of 5-aminolaevulinate synthase in the cerebellum, midbrain and cerebral cortex; however, repeated injections of the metal ion neither decreased the haem and porphyrin contents of the brain nor induced haem oxygenase activity. Mn(2+) was not an effective inhibitor of 5-aminolaevulinate synthase activity in vitro. On the other hand, studies carried out with the liver in vivo suggested that Mn(2+) may alter the turnover rate of cellular haem and haemoproteins. In that event, it is likely that the inhibition of 5-aminolaevulinate synthase by Mn(2+) was in part a result of the inhibition of protein synthesis by the metal ion. It is postulated that the haem and porphyrin contents of the brain are maintained at a steady-state level, due in part to the refractoriness to inducers of the regulatory mechanism for haem catabolic enzymes and in part to the ability of the organ to utilize haem precursors derived from extraneuronal sources.",
     "FAU": [
          "Maines, M D"
     ],
     "AU": [
          "Maines MD"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "BRSG-7879/RS/DRS NIH HHS/United States",
          "ES-02180/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Biochem J",
     "JT": "The Biochemical journal",
     "JID": "2984726R",
     "RN": [
          "0 (Porphyrins)",
          "3G0H8C9362 (Cobalt)",
          "42VZT0U6YR (Heme)",
          "42Z2K6ZL8P (Manganese)",
          "EC 1.14.14.18 (Heme Oxygenase (Decyclizing))",
          "EC 2.3.1.37 (5-Aminolevulinate Synthetase)"
     ],
     "SB": "IM",
     "MH": [
          "5-Aminolevulinate Synthetase/antagonists & inhibitors/*metabolism",
          "Animals",
          "Brain/drug effects/*enzymology/metabolism",
          "Cobalt/pharmacology",
          "Heme/*metabolism",
          "Heme Oxygenase (Decyclizing)/metabolism",
          "Liver/enzymology",
          "Male",
          "Manganese/*pharmacology",
          "Porphyrins/metabolism",
          "Rats",
          "Tissue Distribution"
     ],
     "PMC": "PMC1162096",
     "EDAT": "1980/08/15 00:00",
     "MHDA": "1980/08/15 00:01",
     "CRDT": [
          "1980/08/15 00:00"
     ],
     "PHST": [
          "1980/08/15 00:00 [pubmed]",
          "1980/08/15 00:01 [medline]",
          "1980/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem J. 1980 Aug 15;190(2):315-21.",
     "term": "hippocampus"
}