{
     "PMID": "6930683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800926",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "77",
     "IP": "5",
     "DP": "1980 May",
     "TI": "Preferential neurotoxicity of colchicine for granule cells of the dentate gyrus of the adult rat.",
     "PG": "3047-51",
     "AB": "Injections of 5-7 microgram (6-9 nmol) of colchicine into the dentate gyrus of the hippocampus of mature rats result in widespread destruction of dentate granule cells with little, if any, damage to other cell populations, including hippocampal pyramidal cells. Selective destruction of dentate granule cells is also observed after intraventricular injections. The destructive effects of colchicine appear as soon as 12 hr after the injection and lead to the disappearance of the granule cells over a period of days. Whereas the effects on nongranule cell populations in the hippocampus appear to be reversed by approximately 11 days after injection, the granule cells are almost completely absent at long intervals after injection. At the long postinjection survival intervals the disappearance of the granule cells is accompanied by elimination of their terminal projections, the mossy fibers, as revealed by Timm staining for heavy metals. Because the preferential neurotoxic effects of colchicine do not result in morbidity or obvious behavioral debilitation, the toxicity may prove useful for studying the functional consequences of removing specific cell populations in the central nervous system.",
     "FAU": [
          "Goldschmidt, R B",
          "Steward, O"
     ],
     "AU": [
          "Goldschmidt RB",
          "Steward O"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Colchicine/*toxicity",
          "Hippocampus/*cytology/drug effects/pathology",
          "Nerve Degeneration/drug effects",
          "Rats"
     ],
     "PMC": "PMC349544",
     "EDAT": "1980/05/01 00:00",
     "MHDA": "1980/05/01 00:01",
     "CRDT": [
          "1980/05/01 00:00"
     ],
     "PHST": [
          "1980/05/01 00:00 [pubmed]",
          "1980/05/01 00:01 [medline]",
          "1980/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1980 May;77(5):3047-51.",
     "term": "hippocampus"
}