{
     "PMID": "6939284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810625",
     "LR": "20131121",
     "IS": "0065-1435 (Print) 0065-1435 (Linking)",
     "VI": "7",
     "DP": "1981",
     "TI": "Effect of prolonged acetylcholinesterase inhibition on postnatal brain development in rabbit. I. Level of serotonin in different brain regions.",
     "PG": "52-5",
     "AB": "Studies were performed on young rabbits treated with dichlorvos (organophosphorus pesticide) 9 mg/kg/day by oral gavage. Pesticide was given for 10 days starting on the 6th day of life or as a single dose on the 16th day of life. Animals were sacrificed 30 min, 3 und 24 h after treatment. The spinal cord and the brain were removed and 6 regions (neocortex, hippocampus, basal ganglia, mesencephalon, brain stem, cerebellum) were isolated. Acethylcholinesterase activity was estimated by biochemical and histochemical methods. The concentration of serotonin in brain regions was determined. Acute and prolonged intoxication with dichlorvos inhibited acethylcholinesterase activity. As revealed the histochemical studies, single dose decreased activity of enzyme mainly in neuropil. Prolonged intoxication decreased the acethylcholinesterase in neuropil and in neurons. The single dose of dichlorvos caused the increase of serotonin concentration in all brain regions. After prolonged intoxication the decrease of serotonin concentration in brain stem, mesencephalon and hippocampus for 78, 74, 41% respectively was observed. The cholinergic-serotonergic link is discussed.",
     "FAU": [
          "Maslinska, D",
          "Lewandowska, I",
          "Prokopczyk, J"
     ],
     "AU": [
          "Maslinska D",
          "Lewandowska I",
          "Prokopczyk J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol Suppl",
     "JT": "Acta neuropathologica. Supplementum",
     "JID": "0370342",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "333DO1RDJY (Serotonin)",
          "7U370BPS14 (Dichlorvos)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "*Aging",
          "Animals",
          "Brain/drug effects/*enzymology/growth & development",
          "*Cholinesterase Inhibitors",
          "Dichlorvos/toxicity",
          "Female",
          "Male",
          "Rabbits",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol Suppl. 1981;7:52-5.",
     "term": "hippocampus"
}