{
     "PMID": "694222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19781129",
     "LR": "20131121",
     "IS": "0034-5164 (Print) 0034-5164 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "1978 Aug",
     "TI": "Regional uptake of endogenous corticosterone by rat brain following stress.",
     "PG": "213-22",
     "AB": "The stress-induced changes in the corticosteroid levels in four brain regions were studied in female Sprague-Dawley rats using the fluorometric assay following column chromatographic separation. Fifteen min after novelty stress, the corticosteroid levels increased 1.5-, 1.5- and 1.7-fold in hippocampus, hypothalamus and cerebral cortex, respectively, compared to 6-fold increase in plasma (60 mug/d1). In the second study in which the animals were sacrificed 60 min after ethanol stress (I.P. injection of 2 g/kg in 20% solution with physiological saline), there were 2.5-, 3.5- and 4.7-fold increases in hypothalamus, hippocampus and cerebral cortex, respectively, compared to 4-fold increase in plasma (77 mug/d1). There were marked increases of corticosterone in the pituitaries after stress. The results confirm the differential regional distribution of corticosteroid in the brain and the stress-induced corticosteroid elevations. These results support the idea that the brain levels of corticosteroid are determined by the existing plasma levels and by the duration of the hormone elevation. The possible significance of the brain levels of corticosterone is discussed.",
     "FAU": [
          "Kakihana, R",
          "Moore, J A"
     ],
     "AU": [
          "Kakihana R",
          "Moore JA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Res Commun Chem Pathol Pharmacol",
     "JT": "Research communications in chemical pathology and pharmacology",
     "JID": "0244734",
     "RN": [
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Corticosterone/blood/*metabolism",
          "Female",
          "Pituitary Gland/metabolism",
          "Rats",
          "Stress, Physiological/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1978/08/01 00:00",
     "MHDA": "1978/08/01 00:01",
     "CRDT": [
          "1978/08/01 00:00"
     ],
     "PHST": [
          "1978/08/01 00:00 [pubmed]",
          "1978/08/01 00:01 [medline]",
          "1978/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Res Commun Chem Pathol Pharmacol. 1978 Aug;21(2):213-22.",
     "term": "hippocampus"
}