{
     "PMID": "6945603",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811221",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "78",
     "IP": "7",
     "DP": "1981 Jul",
     "TI": "Mutant mouse tottering: selective increase of locus ceruleus axons in a defined single-locus mutation.",
     "PG": "4630-4",
     "AB": "The central catecholamine neuron system in the mutant mouse tottering was examined by fluorescence histochemistry and biochemical analysis of catecholamine content. This single-locus neurological mutation expresses a reproducible alteration in central nervous system physiology characterized by spontaneous spike-wave and focal motor seizures in the absence of any previously recognized disturbance of cellular organization or brain size. Histochemical analysis showed a significant increase in the number of noradrenergic axons in terminal fields innervated by the nucleus locus ceruleus when compared with the wild type. A concomitant 100-200% rise in norepinephrine levels is found in the same areas, including hippocampus, cerebellum, and dorsal lateral geniculate. Catecholamine fibers and transmitter content in areas innervated by a second major noradrenergic system arising from the brainstem lateral tegmental neurons are unaltered. The terminal axons and transmitter content were both unchanged in nuclei receiving a dense dopaminergic innervation. Despite the hypertrophy of the locus ceruleus axonal plexus, the number and size of locus ceruleus cell somata were identical in both wild-type and tottering mice. These findings are consistent with a specific gene-linked alteration of developmental events controlling the number of axons produced by a single neuronal population in the mammalian brain.",
     "FAU": [
          "Levitt, P",
          "Noebels, J L"
     ],
     "AU": [
          "Levitt P",
          "Noebels JL"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5-F32-NS06143-03/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Catecholamines)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "Catecholamines/*physiology",
          "Dopamine/physiology",
          "Hypertrophy",
          "Locus Coeruleus/*pathology",
          "Mice",
          "Mice, Neurologic Mutants/anatomy & histology",
          "Microscopy, Fluorescence",
          "Neural Pathways/pathology",
          "Norepinephrine/physiology"
     ],
     "PMC": "PMC319847",
     "EDAT": "1981/07/01 00:00",
     "MHDA": "1981/07/01 00:01",
     "CRDT": [
          "1981/07/01 00:00"
     ],
     "PHST": [
          "1981/07/01 00:00 [pubmed]",
          "1981/07/01 00:01 [medline]",
          "1981/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1981 Jul;78(7):4630-4.",
     "term": "hippocampus"
}