{
     "PMID": "6949437",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820422",
     "LR": "20151211",
     "IS": "0065-1427 (Print) 0065-1427 (Linking)",
     "VI": "89",
     "DP": "1981",
     "TI": "Brain electrical stimulation: kindling and memory aspects.",
     "PG": "101-8",
     "AB": "After short introduction in which mile-stones of brain electrical stimulation are mentioned, author discusses kindling as a model of epilepsy and learning. The plastic nature of these two neuronal processes is discussed from the point of view: 1. similarities of these two processes and 2. relation between epileptic discharges (seizures) and learning (memory). The lack of quantitative analysis of afterdischarge duration and its effect on retention is emphasized. Author presents his own study of relation between performance of formed motor avoidance conditioned reflex (CR) and epileptic spontaneous spike activity in hippocampi and duration of afterdischarges (AD) in hippocampi and amygdala in hippocampal kindling in cats. It was shown that spontaneous hippocampal spikes, dissipated over a time, have no effect on performance or retention of the CR. However, there is clear relation between duration of AD and retention of the CR. When duration of the AD was to 15 seconds, correct CRs were obtained in 75% and in 25% the result was negative CR. However, when duration of the AD was longer, the CS presentation between 16-30 sec. resulted in 75% of negative CR and 25% of positive CRs. When the CS was presented during ADs which were longer than 30 sec. almost in all cases the CR was negative, however, in a few instances still possible. Complex effect of brain stimulation are discussed and value of weak stimulation like in kindling technique is emphasized.",
     "FAU": [
          "Majkowski, J"
     ],
     "AU": [
          "Majkowski J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand Suppl",
     "JT": "Acta neurologica Scandinavica. Supplementum",
     "JID": "0370337",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "Brain/*physiology",
          "Cats",
          "Conditioning, Classical/physiology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/physiopathology",
          "*Kindling, Neurologic",
          "Learning/physiology",
          "Memory/*physiology",
          "Neuronal Plasticity",
          "Neurons/physiology",
          "Retention (Psychology)/physiology",
          "Seizures/physiopathology"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand Suppl. 1981;89:101-8.",
     "term": "hippocampus"
}