{
     "PMID": "6950419",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820521",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "78",
     "IP": "12",
     "DP": "1981 Dec",
     "TI": "Calcitonin: regional distribution of the hormone and its binding sites in the human brain and pituitary.",
     "PG": "7801-5",
     "AB": "Immunoreactive calcitonin (CT), indistinguishable from human CT-(1-32) and its sulfoxide, has been identified in extracts of the hypothalamus, the pituitary, and the thyroid obtained from human subjects at autopsy. DCT concentrations were highest in a region encompassing the posterior hypothalamus, the median eminence, and the pituitary; intermediate in the substantia nigra, the anterior hypothalamus, the globus pallidus, and the inferior colliculus; and low in the caudate nucleus, the hippocampus, the amygdala, and the cerebral and cerebellar cortices. Specific CT binding measured with 125I-labeled salmon CT was highest in homogenates of the posterior hypothalamus and the median eminence, shown to contain the highest concentrations of endogenous CT in the brain; CT binding was less than 12% of hypothalamic binding in all of the other regions of the brain examined and was negligible in the pituitary. Half-maximal binding was achieved with 0.1 nM nonradioactive salmon CT-(1-32), and the binding was directed to structural or conformational sites, or both, in the COOH-terminal half of salmon CT. The rank order of the inhibition of the binding by CT from different species and analogues of the human hormone was the same as in receptors on a human lymphoid cell line (Moran, J., Hunziker, W. & Fischer, J. A. (1978) Proc. Natl. Acad. Sci. USA 75, 3984-3988). The functional role of CT and of its binding sites in the brain remains to be elucidated.",
     "FAU": [
          "Fischer, J A",
          "Tobler, P H",
          "Kaufmann, M",
          "Born, W",
          "Henke, H",
          "Cooper, P E",
          "Sagar, S M",
          "Martin, J B"
     ],
     "AU": [
          "Fischer JA",
          "Tobler PH",
          "Kaufmann M",
          "Born W",
          "Henke H",
          "Cooper PE",
          "Sagar SM",
          "Martin JB"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AM 26252/AM/NIADDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "9007-12-9 (Calcitonin)"
     ],
     "SB": "IM",
     "MH": [
          "Binding Sites",
          "Brain/*metabolism",
          "Brain Mapping",
          "Calcitonin/*metabolism",
          "Humans",
          "Hypothalamus/*metabolism",
          "Pituitary Gland/*metabolism",
          "Thyroid Gland/metabolism"
     ],
     "PMC": "PMC349359",
     "EDAT": "1981/12/01 00:00",
     "MHDA": "1981/12/01 00:01",
     "CRDT": [
          "1981/12/01 00:00"
     ],
     "PHST": [
          "1981/12/01 00:00 [pubmed]",
          "1981/12/01 00:01 [medline]",
          "1981/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1981 Dec;78(12):7801-5.",
     "term": "hippocampus"
}