{
     "PMID": "6957887",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821221",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "79",
     "IP": "18",
     "DP": "1982 Sep",
     "TI": "Perforated postsynaptic densities: probable intermediates in synapse turnover.",
     "PG": "5718-22",
     "AB": "The molecular layer of the dentate gyrus of normal rats shows a large incidence of perforated postsynaptic densities (PSDs). The perforations or discontinuities occur almost exclusively in PSDs located in spines showing a U- or W-shaped junctional profile (complex PSDs). Perforated PSDs account for 16-25% of the total complex PSD profiles in young adult rats and 12-29% of those in aged animals. The frequency of perforations in the inner molecular layer of the dentate gyrus undergoes significant changes during a cycle of nondegenerative synapse turnover induced by ipsilateral ablation of the entorhinal cortex. During the first 2 days postlesion nonperforated PSDs (simple PSDs) decrease sharply, whereas perforated PSDs change little. However, at later times (4-10 days) there is a significant increase in the number of perforated PSDs that balances the number of simple PSDs lost. Beyond 10 days postlesion the proportion of both types of PSD is restored slowly to normal--i.e., nonperforated PSDs increase in number and perforated PSDs decrease, returning to the values in unoperated animals by 120 days postlesion. This inverse relationship between small nonperforated PSDs and large perforated PSDs suggests a precursor-product relationship between them. We propose that perforated PSDs are intermediates in an ongoing cycle of synapse turnover that is a part of the normal maintenance and adaptation of the nervous system.",
     "FAU": [
          "Nieto-Sampedro, M",
          "Hoff, S F",
          "Cotman, C W"
     ],
     "AU": [
          "Nieto-Sampedro M",
          "Hoff SF",
          "Cotman CW"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 00538/AG/NIA NIH HHS/United States",
          "MH 19691/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology/ultrastructure",
          "Kinetics",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*physiology/ultrastructure"
     ],
     "PMC": "PMC346976",
     "EDAT": "1982/09/01 00:00",
     "MHDA": "1982/09/01 00:01",
     "CRDT": [
          "1982/09/01 00:00"
     ],
     "PHST": [
          "1982/09/01 00:00 [pubmed]",
          "1982/09/01 00:01 [medline]",
          "1982/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1982 Sep;79(18):5718-22.",
     "term": "hippocampus"
}