{
     "PMID": "6958493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830119",
     "LR": "20080221",
     "IS": "0106-4347 (Print) 0106-4347 (Linking)",
     "VI": "122",
     "DP": "1982",
     "TI": "Glucocorticoid-binding proteins in rat liver.",
     "PG": "36-47",
     "AB": "The distribution, metabolism and protein-binding of [3H] corticosterone in the rat liver was studied with respect to time and sex. The maximum recovery from the cell nuclei occurred 5 min after injection of the steroid. At this time, ten times more radioactivity was recovered from the liver cell nuclei of male animals compared to females. The recovered radioactivity in the cell nuclei was identified as mainly unmetabolised corticosterone and 5 alpha-dihydrocorticosterone. The radioactivity bound to the cytosolic glucocorticoid receptor protein also appeared to consist of unmetabolised corticosterone and 5 alpha-dihydrocorticosterone. However, 5 alpha-dihydrocorticosterone was found to have very little biological activity. The glucocorticoid receptor was found to exist in two forms with Stokes radii of 6.1 and 3.6 nm, respectively, following in vivo labelling with [3H] dexamethasone. The 6.1 nm form could be converted into the 3.6 nm form by incubation with trypsin, papain, alpha-chymotrypsin or an extract of purified rat liver lysosomes. Further incubation resulted in an even smaller form with a Stokes radius of 1.9 nm. With the help of biospecific adsorption chromatography based on the differential affinity of the activated and nonactivated complexes for DNA, the 6.1 nm form of the glucocorticoid-receptor complex was purified to near homogeneity by a rapid and simple technique. An immunoglobulin fraction from serum of a rabbit immunized with a highly purified preparation of glucocorticoid receptor contained specific antibodies to the receptor. The antibodies cross-reacted with the glucocorticoid receptor from human normal lymphocytes, chronic lymphatic leukemia cells and human hippocampus. Activated glucocorticoid receptor protein binds selectively in vitro to a cloned fragment of murine mammary tumor virus DNA. In contrast, the receptor fails to bind selectively to DNA restriction fragments from E coli plasmids pBR 322 and RSF 2124 or from bacteriophages alpha and T4.",
     "FAU": [
          "Gustafsson, J A",
          "Carlstedt-Duke, J",
          "Okret, S",
          "Wrange, O"
     ],
     "AU": [
          "Gustafsson JA",
          "Carlstedt-Duke J",
          "Okret S",
          "Wrange O"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Denmark",
     "TA": "Eur J Respir Dis Suppl",
     "JT": "European journal of respiratory diseases. Supplement",
     "JID": "8010618",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Immune Sera)",
          "0 (Proteins)",
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Glucocorticoids/*metabolism",
          "Immune Sera/immunology",
          "Liver/analysis/*metabolism",
          "Male",
          "Proteins/*metabolism",
          "Rats",
          "Receptors, Glucocorticoid/immunology/isolation & purification/physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Respir Dis Suppl. 1982;122:36-47.",
     "term": "hippocampus"
}