{
     "PMID": "695932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19781122",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "28",
     "IP": "4",
     "DP": "1978 Jul-Aug",
     "TI": "[Effect of hippocampal damage on the appearance of trace reactions in dogs during ontogenesis].",
     "PG": "709-17",
     "AB": "The formation of trace motor and secretory alimentary conditioned reflexes were studied in dogs after injury of dorsal part of hippocampus at different stages of ontogenesis, 38--42 days, 3, 5, and 13 months. All animals with lesioned dorsal hippocampus formed non-delayed motor and secretory reflexes. Trace motor reflexes were elaborated in four out of nine animals, and trace secretory ones--only in one animal. The experiment emphasized the importance of the degree of hippocampal injury for the maintenance of the studied functions. Morphological analysis revealed that degeneration of thalamic nuclei is identical in animals operated at different age. No signs of brain tissue regeneration were observed.",
     "FAU": [
          "Vavilova, N M",
          "Dmitrieva, N I"
     ],
     "AU": [
          "Vavilova NM",
          "Dmitrieva NI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie povrezhdeniia gippokampa na proiavlenie sledovykh reaktsii u sobak v ontogeneze.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Dogs",
          "Food",
          "Hippocampus/growth & development/*physiology",
          "Light",
          "Neural Pathways/physiology",
          "Salivation",
          "Sound",
          "Thalamic Nuclei/physiology"
     ],
     "EDAT": "1978/07/01 00:00",
     "MHDA": "1978/07/01 00:01",
     "CRDT": [
          "1978/07/01 00:00"
     ],
     "PHST": [
          "1978/07/01 00:00 [pubmed]",
          "1978/07/01 00:01 [medline]",
          "1978/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1978 Jul-Aug;28(4):709-17.",
     "term": "hippocampus"
}