{
     "PMID": "6962023",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830415",
     "LR": "20071008",
     "IS": "0424-8155 (Print) 0424-8155 (Linking)",
     "VI": "36",
     "DP": "1982",
     "TI": "Common aspects of the development of a kindling epileptogenic focus in the prepyriform cortex of the dog and in the hippocampus of the rat: spontaneous interictal transients with changing polarities.",
     "PG": "274-87",
     "AB": "Long-term records of field potentials during kindling were analysed in 2 preparations: the prepyriform cortex (PPC) in dog and the CA1 subarea of the hippocampus in rat. Besides the occurrence of after-discharges directly following the kindling stimulus, short transients were found to occur spontaneously between seizures: spontaneous inter-ictal transients or SITs. In both the PPC and the hippocampus 2 different types of SITs were encountered. Both types corresponded to a dipole layer centred around the main local pyramidal neurones (PPC or hippocampus). One type occurred early in the course of kindling and had the same polarity as the local evoked potential (EP) produced by stimulation of the lateral olfactory tract in PPC or of the Schaffer collaterals in the hippocampus. The other type occurred at later stages and had a reversed polarity to the EP. These findings were interpreted as indicating that at the onset of kindling spontaneously occurring depolarizations corresponding to the early type of SITs are restricted to the level of the synapses to which the kindling stimulus is applied; at a later stage, when convulsions are likely to occur, large spontaneous depolarizations corresponding to the late type of SITs are generated at the level of the cell bodies.",
     "FAU": [
          "Lopes da Silva, F H",
          "Wadman, W J",
          "Leung, L S",
          "Van Hulten, K"
     ],
     "AU": [
          "Lopes da Silva FH",
          "Wadman WJ",
          "Leung LS",
          "Van Hulten K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Electroencephalogr Clin Neurophysiol Suppl",
     "JT": "Electroencephalography and clinical neurophysiology. Supplement",
     "JID": "0375036",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "Dogs",
          "Electric Stimulation",
          "Electroencephalography",
          "Evoked Potentials",
          "Hippocampus/*physiopathology",
          "*Kindling, Neurologic",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol Suppl. 1982;36:274-87.",
     "term": "hippocampus"
}