{
     "PMID": "6962019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830415",
     "LR": "20071008",
     "IS": "0424-8155 (Print) 0424-8155 (Linking)",
     "VI": "36",
     "DP": "1982",
     "TI": "Amygdaloid organization related to the kindling effect.",
     "PG": "239-48",
     "AB": "Since the original observation that repetition of initially subconvulsive stimulation can lead to a progressive and permanently enhanced epileptic susceptibility, the kindling paradigm has been extensively used in epileptic research. Because of the ease with which kindling develops following stimulation of the amygdaloid complex, this structure offers a particular interest. For example, the hippocampus, which is also known for its vulnerability to epileptogenic procedures or conditions, requires much more stimulation than the amygdala to kindle fully. The electrical stimulation of different limbic structures evokes different electrographic and behavioural signs which are proper to each structure. When the stimulation is repeated, typical amygdaloid signs, such as oro-alimentary manifestations, appear with variable delay according to the structure. From this stage, probably involving the amygdala, the subsequent kindling development is identical, regardless of the origin of the primary focus. EEG, behavioural and pharmacological evidences are also given which support a key role for the amygdala. The active participation of the amygdala in kindling development is discussed on the basis of our knowledge of its synaptic organization as well as of its system of interconnections. The amygdala is unique in the brain because of its strong links with both the extrapyramidal and limbic systems. The possibility that the amygdala has an easier access to the neurocircuits involved in the development of severe limbic motor seizures is suggested.",
     "FAU": [
          "Le Gal La Salle, G"
     ],
     "AU": [
          "Le Gal La Salle G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Electroencephalogr Clin Neurophysiol Suppl",
     "JT": "Electroencephalography and clinical neurophysiology. Supplement",
     "JID": "0375036",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology/physiopathology",
          "Animals",
          "Epilepsy/physiopathology",
          "Hippocampus/physiology",
          "Humans",
          "*Kindling, Neurologic",
          "Limbic System/physiology",
          "Seizures/physiopathology",
          "Synapses/physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol Suppl. 1982;36:239-48.",
     "term": "hippocampus"
}