{
     "PMID": "6962020",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830415",
     "LR": "20071008",
     "IS": "0424-8155 (Print) 0424-8155 (Linking)",
     "VI": "36",
     "DP": "1982",
     "TI": "Mesolimbic system and amygdaloid kindling.",
     "PG": "249-56",
     "AB": "In order to study a functional change in n. accumbens resulting from the amygdaloid seizure, and to examine the role of n. accumbens in amygdaloid seizure development, 2 experiments were done: first, interaction between the n. accumbens and amygdala was studied using kindling and the transference phenomenon and, secondly, the effects of n. accumbens lesions on amygdaloid kindling and the kindled seizure were examined in cats. (1) Positive transfer from n. accumbens to amygdala and hippocampus and behavioural seizure manifestations of n. accumbens kindling identical to those of amygdaloid kindling were shown. (2) Positive transfer from amygdaloid kindling to n. accumbens, and the emergence of an EEG epileptic focus in n. accumbens during amygdaloid seizure development were found. (3) Bilateral n. accumbens lesions lowered the final after-discharge threshold, prolonged the seizure duration, and facilitated the positive transfer from amygdala to hippocampus, while it had no effect on the amygdaloid kindling rate. Possible functional alterations in n. accumbens due to limbic seizures and a role of n. accumbens in limbic seizure development are discussed.",
     "FAU": [
          "Sato, M"
     ],
     "AU": [
          "Sato M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Electroencephalogr Clin Neurophysiol Suppl",
     "JT": "Electroencephalography and clinical neurophysiology. Supplement",
     "JID": "0375036",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology/physiopathology",
          "Animals",
          "Cats",
          "Electroencephalography",
          "Functional Laterality",
          "Hippocampus/physiology",
          "*Kindling, Neurologic",
          "Limbic System/*physiology/physiopathology",
          "Nucleus Accumbens/physiology",
          "Seizures/physiopathology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol Suppl. 1982;36:249-56.",
     "term": "hippocampus"
}