{
     "PMID": "6992365",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800815",
     "LR": "20141120",
     "IS": "0041-3771 (Print) 0041-3771 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "1980 Jan",
     "TI": "[Ultrastructural study of the bases of postsynaptic potentiation in hippocampal sections by the freeze-substitution method].",
     "PG": "20-6",
     "AB": "Some morphological features of the pyramidal neurons depending on their physiological state were studied in the CA3 area of the guinea pig hippocampal slices by the freeze-substitution method. This method provided a better possibility to observe certain visible structural changes in the majority of fiber synapses in stratum lucidum after the rhythmic stimulation of dentate girus, compared to the conventional electron microscopy. The width of the spine stalks during the long-lasting potentiation in the tissue processed by the freeze-substitution method increased by 60%, being below 50% in conventional preparations. A correlation between changes in the post-synaptic densities and the physiological state of synapses was checked. A two-fold increase in the width of post-synaptic densities without changes in their length was found.",
     "FAU": [
          "Moshkov, D A",
          "Petrovskaia, L L",
          "Bragin, A G"
     ],
     "AU": [
          "Moshkov DA",
          "Petrovskaia LL",
          "Bragin AG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Ul'trastrukturnoe izuchenie osnov posttetanicheskoi potentsiatsii v srezakh gippokampa metodom zamorazhivaniia-zameshcheniia.",
     "PL": "Russia (Federation)",
     "TA": "Tsitologiia",
     "JT": "Tsitologiia",
     "JID": "0417363",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/ultrastructure",
          "Guinea Pigs",
          "Hippocampus/physiology/*ultrastructure",
          "Histological Techniques",
          "In Vitro Techniques",
          "Microscopy, Electron/methods",
          "Neurons/ultrastructure",
          "Synapses/physiology/ultrastructure"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tsitologiia. 1980 Jan;22(1):20-6.",
     "term": "hippocampus"
}