{
     "PMID": "6994921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801027",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "4",
     "IP": "3",
     "DP": "1980 Jul",
     "TI": "Prolonged ethanol consumption produces persistent alterations of cholinergic function in rat brain.",
     "PG": "282-7",
     "AB": "Prolonged ethanol consumption produces neuropathology and neurologic symptoms in humans and experimental animals. As a means of understanding the central nervous system (CNS) consequences of ethanol abuse, we sought whether cholinergic neurochemical functions were altered by long-term ethanol consumption by rats. Eighteen weeks of ethanol consumption in a liquid diet reduced rat striatal and mammillary body choline acetylase (ChAT) by 53% and 58%, respectively. In these same regions, the density of muscarinic cholinergic receptors was elevated 117% and 12%. No such alterations were observed in cortex or in hippocampus. No alterations followed short-term ethanol consumption (2 wk), but they persisted after ethanol withdrawal (4 wk). After 13 mo of ethanol consumption, the number of neuroleptic binding sites in striatum was diminished by 29%. These results demonstrate a persistent, possibly permanent, alteration in brain cholinergic function as a consequence of long-term ethanol ingestion. Since brain acetylcholine is involved in numerous neurologic functions, including memory processes, these findings may be relevant to the lasting memory disorder and other permanent effects associated with chronic alcoholism.",
     "FAU": [
          "Pelham, R W",
          "Marquis, J K",
          "Kugelmann, K",
          "Munsat, T L"
     ],
     "AU": [
          "Pelham RW",
          "Marquis JK",
          "Kugelmann K",
          "Munsat TL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Diet",
          "Ethanol/blood",
          "Haloperidol/metabolism",
          "Humans",
          "Kinetics",
          "Male",
          "Parasympathetic Nervous System/*metabolism",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Synapses/drug effects"
     ],
     "EDAT": "1980/07/01 00:00",
     "MHDA": "1980/07/01 00:01",
     "CRDT": [
          "1980/07/01 00:00"
     ],
     "PHST": [
          "1980/07/01 00:00 [pubmed]",
          "1980/07/01 00:01 [medline]",
          "1980/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1980 Jul;4(3):282-7.",
     "term": "hippocampus"
}