{
     "PMID": "6994891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801027",
     "LR": "20170811",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "209",
     "IP": "2",
     "DP": "1980",
     "TI": "LHRH-systems in the brain of the golden hamster.",
     "PG": "239-56",
     "AB": "Vibratome sections of male hamster brains were treated immunohistochemically with LHRH antiserum, and the anatomical distribution of LHRH immunoreactive cells and nerve fibers was assessed. LHRH-cell bodies are found in the ventral hypothalamus that includes its preoptic, anterior and central parts, in the septum, the olfactory tubercle, the main and accessory olfactory bulb, and the prepiriform cortex. In addition, extracerebral LHRH-neurons and ganglia exist in LHRH-positive nerves at the ventromedial surface of the olfactory tubercle and bulb as well as in olfactory nerves. Dense networks of LHRH-immunoreactive fibers are found in all regions where LHRH-cell bodies exist. Intraseptal connections reach the organum vasculosum of the lamina terminalis, the subfornical organ, and the lateral ventricle. Dorsolateral projections from the septum can be traced via the fimbria hippocampi and alveus to the ventral hippocampus, via the stria terminalis to the amygdala and piriform cortex. Ventrolateral projections extend from the level of the olfactory tubercle and preoptic-anterior hypothalamic area via the ventral amygdalofugal pathway to the prepiriform and piriform cortex as well as the amygdala. Dorsal supracallosal projections via the stria longitudinalis are seen in the induseum griseum and the cingulate cortex. Caudal efferents reach the havenula, interpeduncular nucleus, midbrain raphe, and central gray of the rostral fourth ventricle via the stria medullaris and fasciculus retroflexus and by a ventral projection via the periventricular and subventricular hypothalamus. A major portion of this ventrocaudal projection gives rise to a dense network in the median eminence. Anatomical relationships of LHRH-fibers to certain regions of the inner ventricular and outer brain surface are noted.",
     "FAU": [
          "Jennes, L",
          "Stumpf, W E"
     ],
     "AU": [
          "Jennes L",
          "Stumpf WE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "33515-09-2 (Gonadotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Cricetinae",
          "Gonadotropin-Releasing Hormone/analysis/*physiology",
          "Hypothalamus/*analysis/cytology",
          "Limbic System/*analysis/cytology",
          "Mesocricetus",
          "Nerve Fibers/analysis",
          "Neural Pathways",
          "Neurons/analysis"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1980;209(2):239-56.",
     "term": "hippocampus"
}