{
     "PMID": "7006458",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810324",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "160",
     "IP": "2",
     "DP": "1980",
     "TI": "Immunohistochemical localization of serotonin nerve terminals in the lateral entorhinal cortex of the rat: demonstration of two separate patterns of innervation from the midbrain raphe.",
     "PG": "121-9",
     "AB": "The distribution of serotonin (5-hydroxytryptamine, 5HT) containing nerve terminals in the lateral entorhinal cortex (LEC) has been studied using antibodies against 5-HT in combination with fluorescence histochemistry. Thin, varicose, branching fibers were found to be distributed in a relatively even, diffuse pattern throughout all layers of the LEC. The largest amount of this type of 5HT innervation was in Layer I. This diffuse pattern of 5-HT terminals was supplemented by a dense network of 5HT terminals restricted to Layer III of a small (approximately 1 mm) strip of the LEC. The fibers in this layer were thicker and more convoluted and contained larger varicosities than fibers in any other layer. The existence of a distinct innervation by 5-HT terminals of only a small portion of the LEC demonstrates a hitherto unrecognized and important principle of heterogeneity in 5-HT innervation of cortex. It suggests that 5-5HT neurons in the raphe can selectively influence specific, narrow regions of the lateral perforant path system, which, in turn, affect the intrinsic hippocampal circuits.",
     "FAU": [
          "Kohler, C",
          "Chan-Palay, V",
          "Haglund, L",
          "Steinbusch, H"
     ],
     "AU": [
          "Kohler C",
          "Chan-Palay V",
          "Haglund L",
          "Steinbusch H"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 10536/NS/NINDS NIH HHS/United States",
          "NS 14740/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/analysis/*cytology",
          "Fluorescent Antibody Technique",
          "Hippocampus",
          "Male",
          "Neurons/analysis",
          "Rats",
          "Serotonin/*analysis"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1980;160(2):121-9.",
     "term": "hippocampus"
}