{
     "PMID": "7010852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810526",
     "LR": "20151119",
     "IS": "0042-8817 (Print) 0042-8817 (Linking)",
     "IP": "1",
     "DP": "1981 Jan-Feb",
     "TI": "[Dynamics of focal seizure activity during induced sleep in epileptics with uni- and bitemporal foci].",
     "PG": "32-8",
     "AB": "SEEG examination was conducted in 65 patients with temporal epilepsy during hexabarbitone-, diazepam- and sombrevin-induced sleep. It was found that hexabarbitone promotes manifestation of the dependent epileptic foci, while diazepam and sombrevin reveal the determinant epileptic foci and contribute to inhibition of dependent epileptic foci, mainly those localized in the cortex. The fusiform rhythm is mainly marked by cortical representation and is not recorded in the deep structures of the temporal lobes on the side of the determinant epileptic focus. The principal epileptic foci were localized in the limbic structures of the temporal lobes, which possibly determined their determinant role in epileptogenesis. In bilateral independent epileptic foci with a high level of spastic activity, focal epileptic discharges were preserved in the various methods of sleep activation. The possibility of topical diagnosis of the determinant and dependent epileptic foci provides for adequate tactics of surgical management of epilepsy.",
     "FAU": [
          "Nadezhdina, M V"
     ],
     "AU": [
          "Nadezhdina MV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Dinamika fokal'noi sudorozhnoi aktivnosti v sostoianii indutsirovannogo sna u bol'nykh epilepsiei s mono- i bitemporal'nymi ochagami.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vopr Neirokhir Im N N Burdenko",
     "JT": "Zhurnal voprosy neirokhirurgii imeni N. N. Burdenko",
     "JID": "7809757",
     "RN": [
          "AL8Z8K3P6S (Hexobarbital)",
          "AO82L471NS (Propanidid)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/physiopathology",
          "Cerebral Cortex/physiopathology",
          "*Diazepam",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Female",
          "*Hexobarbital",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "*Propanidid",
          "Sleep/physiology",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vopr Neirokhir Im N N Burdenko. 1981 Jan-Feb;(1):32-8.",
     "term": "hippocampus"
}