{
     "PMID": "7011921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810613",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "76",
     "IP": "7",
     "DP": "1980 Oct",
     "TI": "[Effects of guanfacine on the central nervous system (author's transl)].",
     "PG": "667-74",
     "AB": "Effects of guanfacine, a new centrally acting antihypertensive drug, on the central nervous system were studied in mice and rats, and findings compared with those of clonidine. In mice, guanfacine caused slight hypersensitivity and marked piloerection at 4 or 16 mg/kg, p.o. Clonidine exhibited the same symptoms as guanfacine, but at a higher dose elicited severe central excitation such as clonic convulsion. Such central depressive effects as hyposensitivity and catalepsy were, however, observed following administration of both drugs, at the same dose levels, to rats. Clonidine showed a tendency o prolong hexobarbital sleeping time in mice, but such was not observed with guanfacine. Both drugs markedly suppressed responses to nociceptive stimuli in mice. The spontaneous cortex and hippocampus electroencephalograms were respectively changed to high amplitude-slow waves and desynchronized waves by administration of either guanfacine or clonidine at 2 mg/kg, i.v. in curarized rats. Spontaneous motor activity was reduced by both drugs. Both drugs, especially clonidine, caused a fall in body temperature. Both drugs failed to inhibit convulsions induced by electric shock and by intraperitoneally administered pentylenetetrazol. From these results it was concluded that the central effects of guanfacine, while resembling those of clonidine, were generally weaker than those of clonidine.",
     "FAU": [
          "Iizuka, H",
          "Imai, S"
     ],
     "AU": [
          "Iizuka H",
          "Imai S"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Analgesics)",
          "0 (Anticonvulsants)",
          "0 (Guanidines)",
          "0 (Phenylacetates)",
          "30OMY4G3MK (Guanfacine)",
          "AL8Z8K3P6S (Hexobarbital)",
          "MN3L5RMN02 (Clonidine)"
     ],
     "SB": "IM",
     "MH": [
          "Analgesics",
          "Animals",
          "Anticonvulsants",
          "Behavior, Animal/drug effects",
          "Body Temperature/drug effects",
          "Brain/*drug effects",
          "Clonidine/pharmacology",
          "Drug Synergism",
          "Electroencephalography",
          "Guanfacine",
          "Guanidines/*pharmacology",
          "Hexobarbital/pharmacology",
          "Male",
          "Mice",
          "Phenylacetates/*pharmacology",
          "Rats",
          "Rectum/physiology",
          "Sleep/drug effects"
     ],
     "EDAT": "1980/10/01 00:00",
     "MHDA": "1980/10/01 00:01",
     "CRDT": [
          "1980/10/01 00:00"
     ],
     "PHST": [
          "1980/10/01 00:00 [pubmed]",
          "1980/10/01 00:01 [medline]",
          "1980/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1980 Oct;76(7):667-74.",
     "term": "hippocampus"
}