{
     "PMID": "7025582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811118",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "41",
     "IP": "2",
     "DP": "1981",
     "TI": "Open-field behavior in rats with frontomedial cortical, neostriatal or hippocampal lesions.",
     "PG": "197-210",
     "AB": "The effects of lesions in four structures corresponding to the main components of dorsal prefrontal system of the monkey were studied in a total of 165 rats. In a homogeneous open-field apparatus, rats with frontomedial cortical (FM) or anteromedial neostriatal (NC) lesions showed more ambulations than their respective sham operated controls. Posteroventral (VH) and anterodorsal (DH) hippocampal damages did not affect ambulations. The introduction of a novel stimulus produced transient suppression of open-field activity in all lesioned and control groups. Exploratory responses to the stimulus, assessed by the number of direct contacts and the time spent near the stimulus, were fewer in rats with VH or DH lesions than in rats with FM or NC lesions, that in turn did not differ from controls in this respect. Fear, indicated by defecations during the entire open-field test and by prolonged activity suppression in response to the presence of the novel stimulus, was observed in FM or VH lesioned rats, but not in those subjects with NC or DH lesions. Functional interrelations among these structures are discussed relative to their participation in a common functional system.",
     "FAU": [
          "Markowska, A",
          "Lukaszewska, I"
     ],
     "AU": [
          "Markowska A",
          "Lukaszewska I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cerebral Cortex/*physiology",
          "Corpus Striatum/*physiology",
          "Eliminative Behavior, Animal/physiology",
          "Exploratory Behavior/physiology",
          "Fear/physiology",
          "Frontal Lobe/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity/physiology",
          "Rats",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1981;41(2):197-210.",
     "term": "hippocampus"
}