{
     "PMID": "7034866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820412",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "255",
     "IP": "1",
     "DP": "1982 Jan",
     "TI": "Identification of cell types in rat hippocampal slices maintained in organotypic cultures.",
     "PG": "3-20",
     "AB": "We have cultured transverse slices of the hippocampal formation from neonatal rats and have identified the cell types which appear in the outgrowth with cell type specific markers. Tetanus toxin and anti-tetanus toxoid, as well as antisera to neurofilaments and 14-3-2 protein, were used to identify neurons. Astrocytes were identified with antisera to glial fibrillary acidic protein and were the predominant non-neural cell type. Fibroblastic cells were labeled with antisera to fibronectin and to myosin and oligodendroglia were identified with antisera to galactocerebroside. The hippocampal neurons could be classified as 1 or the 3 types present in vivo (pyramidal cells, granule cells, or GABAergic interneurons) on the basis of their size, shape, location, or reaction with antisera to glutamic acid decarboxylase. Outgrowth of glial cells and neurites occurred within hours of explantation. Within a few days granule cell neurons migrated onto the glial cell layer from the explant. Their movement is probably related to their migration during in vivo development of the granule cell layer. Synapse formation was observed by electron microscopic analysis beginning about 3-5 days in vitro and areas of neuropil containing many synapses were observed after 3-4 weeks. This culture system should be useful for further studies on the cellular processes which occur during hippocampal development and plasticity.",
     "FAU": [
          "Beach, R L",
          "Bathgate, S L",
          "Cotman, C W"
     ],
     "AU": [
          "Beach RL",
          "Bathgate SL",
          "Cotman CW"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 08957/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation",
          "Culture Techniques",
          "Cytoskeleton/ultrastructure",
          "Fibroblasts/ultrastructure",
          "Hippocampus/*cytology",
          "Immunoenzyme Techniques",
          "Interneurons/ultrastructure",
          "Microscopy, Electron",
          "Microscopy, Fluorescence",
          "Neuroglia/ultrastructure",
          "Neurons/classification/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/ultrastructure",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1982 Jan;255(1):3-20.",
     "term": "hippocampus"
}