{
     "PMID": "7041079",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820614",
     "LR": "20170714",
     "IS": "0031-6768 (Print) 0031-6768 (Linking)",
     "VI": "392",
     "IP": "3",
     "DP": "1982 Jan",
     "TI": "Cell puncturing with a step motor driven manipulator with simultaneous measurement of displacement.",
     "PG": "295-300",
     "AB": "A small angle stepping motor was used for construction of a micropositioner. Linear movements are produced by direct coupling of the rotor axis to high precision microdrive. The linearly moving system is constructed from stainless steal prismatic guides with hardened surfaces and permits precise steps in the 100 nm range. Extreme reduction of the moving masses and minimal friction of the radial thrust bearing enables strong acceleration of the electrode. During simultaneous measurements of step performance motoneurons in the frog spinal cord, CA 1 cells of hippocampal brain slices and glia cells in tissue culture were punctured with single electrodes (tip less than l micron and double barrelled ion-sensitive microelectrodes (phi 1,5-2 micron). In all three preparations, cell penetration could be performed by means of both types of electrodes with a high yield when the step velocity reached or exceeded 4 mm/s. Steps with lower velocity resulted in less successful cell penetrations and were accompanied by typical dimpling effects. The results indicate that a critical velocity is required for cell puncturing with a minimum of damage.",
     "FAU": [
          "Sonnhof, U",
          "Forderer, R",
          "Schneider, W",
          "Kettenmann, H"
     ],
     "AU": [
          "Sonnhof U",
          "Forderer R",
          "Schneider W",
          "Kettenmann H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Pflugers Arch",
     "JT": "Pflugers Archiv : European journal of physiology",
     "JID": "0154720",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anura",
          "Cell Membrane/*physiology",
          "Cells, Cultured",
          "Cytological Techniques/*instrumentation",
          "Guinea Pigs",
          "Hippocampus/cytology/physiology",
          "Membrane Potentials",
          "Mice",
          "*Microelectrodes",
          "Motor Neurons/physiology",
          "Spinal Cord/cytology/physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pflugers Arch. 1982 Jan;392(3):295-300.",
     "term": "hippocampus"
}