{
     "PMID": "7043904",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820719",
     "LR": "20131121",
     "IS": "0300-5178 (Print) 0300-5178 (Linking)",
     "VI": "134",
     "DP": "1981",
     "TI": "[On the neuro-psychiatric symptomatology of the so-called \"hepatic coma\" (author's transl)].",
     "PG": "1-19",
     "AB": "The definition of hepatic coma has been used for the most severe course of hepatic insufficiency, independent from the pathogenesis. This means, that from the psychiatric point of view the hole survey of the exogen reaction type was subdivided. The neurologic symptomatology was rather neglected. In this study an attempt is made to show--using the reports of 77 patients with severe hepatic insufficiency of different etiology--that with very exact and repeated examinations a typical course of neuro-psychiatric symptoms can be observed. A distinct hierarchy of symptoms is existing, which is similar to the well known princip of dissolution (Jackson). As a main factor one has to differentiate between an acute and a subacute course. The acute course is characterized by a rapid decrease of vigilance and increase of neurologic symptoms, which end in most of the cases with an acute midbrain- and bulbarbrain-syndrome, while the subacute course shows primary a disturbance of thymo- and noopsychic function in different relations. In addition to the organic \"Achsensyndrom\" amnestic or amentiell symptoms can be found, which might be covered by a decrease of the vigilance--if the primary noxis continoues--end up with unconsciousness. The parallel developing neurologic symptomatology shows a distraction of the general motoric, including so-called basic movements. later stereotypies and automatismes, and the delicate distal movements change into rough general-rotation-and pointing movements of the hole body. There is also a temporary bending of all extremities and at this time also a rigidospasticity. In the following course preponderate transient bending or stretching, finally there exists a lack condition, which does not respond to external provocations. The symptomatology is not always symmetric. Transient or longstanding hemiparetic symptoms and also crossed brainstem symptoms can be seen frequently. Sometimes there are general or focal epileptic seizures. If a brain edema occurs it leads to a tentorial herniation with the symptoms of an acute midbrain- or bulbarbrain syndrome, which exists in nearly every second patient. If the course turns, the clinical symptomatology is passed in reverse direction. A good relation exists to the known biochemical changes. The disturbed monoaminmetabolism influences the structures, which are important for the vigilance. The serotonin and 5-hydroxyindolaminoacid level in the tegmentum and the hippocampus are increased. Worth to mention, that this is not a specific hepatic disturbance. Additional one can find false transmitters, for example octopamin, which are concerning the excitation, less potent than dopamin or noradrenalin and also a decrease of the latter in the extrapyramidal structures, which corresponds very well with the motoric deficiency and defectsymptoms. Not all of the symptoms can be explained by disturbances of the catecholaminmetabolism. It seems, that electrolyt and acid-base disturbances are also of some value...",
     "FAU": [
          "Binder, H"
     ],
     "AU": [
          "Binder H"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Die neuropsychiatrische Symptomatik des sogenannten \"Coma hepaticum\".",
     "PL": "Austria",
     "TA": "Wien Klin Wochenschr Suppl",
     "JT": "Wiener klinische Wochenschrift. Supplementum",
     "JID": "0357046",
     "RN": [
          "0 (Amino Acids)",
          "0 (Catecholamines)",
          "0 (Electrolytes)",
          "0 (Phenols)",
          "7664-41-7 (Ammonia)",
          "BG4D34CO2H (Acetoin)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetoin/metabolism",
          "Acid-Base Imbalance/etiology",
          "Adult",
          "Amino Acids/metabolism",
          "Ammonia/metabolism",
          "Biological Transport",
          "Blood Coagulation Disorders/etiology",
          "Blood-Brain Barrier",
          "Brain/metabolism",
          "Brain Edema/etiology",
          "Catecholamines/metabolism",
          "Consciousness Disorders/etiology",
          "Electrolytes/metabolism",
          "Female",
          "Gluconeogenesis",
          "*Hepatic Encephalopathy/physiopathology",
          "Hepatitis/complications",
          "Humans",
          "Hydrogen-Ion Concentration",
          "Hyperesthesia/etiology",
          "Liver Cirrhosis/complications",
          "Male",
          "Middle Aged",
          "Phenols/blood",
          "Potassium/blood"
     ],
     "RF": "138",
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Wien Klin Wochenschr Suppl. 1981;134:1-19.",
     "term": "hippocampus"
}