{
     "PMID": "7054397",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820322",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "2",
     "IP": "1",
     "DP": "1982 Jan",
     "TI": "Mechanisms of septal lamination in the developing hippocampus analyzed by outgrowth of fibers from septal implants. II. Absence of guidance by degenerative debris.",
     "PG": "66-77",
     "AB": "In previous study (Lewis, E.R., and C. W. Cotman (1980) Brain Res. 96: 307--330; E. R. Lewis and C. W. Cotman, submitted for publication), we have shown that septal tissues grafted to the brain of a neonatal rat will extend fibers into special terminal laminae within the hippocampal formation of the recipient. As a consequence of the implantation surgery, neurons in the developing entorhinal cortex are ablated and it is possible that processes of implanted cells may be guided by degenerating afferent fibers in the host. In order to test this hypothesis, we have characterized the distribution of degeneration argyrophilia that results from the implant surgery and the time course of its removal and examined the growth of septal implants in a host brain devoid of observable degenerative debris. The pattern of degeneration argyrophilia shortly after the implantation surgery did not correspond to the pattern of implant-associated AChE staining in the host hippocampal formation. By 72 hr after surgery, the great majority of argyrophilic debris had been removed. Implants placed in a cavity created 72 hr after surgery demonstrated excellent viability and produced the typical pattern of AChE staining in the hippocampal formation of the host. This suggests that the presence of degenerating host axons is not necessary to guide the ingrowth of axons and establish septohippocampal laminated fields.",
     "FAU": [
          "Lewis, E R",
          "Cotman, C W"
     ],
     "AU": [
          "Lewis ER",
          "Cotman CW"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH19691/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Axons/ultrastructure",
          "Hippocampus/*anatomy & histology",
          "*Nerve Degeneration",
          "Nerve Fibers/*ultrastructure",
          "*Nerve Regeneration",
          "Neural Pathways/anatomy & histology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/anatomy & histology/*transplantation"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1982 Jan;2(1):66-77.",
     "term": "hippocampus"
}