{
     "PMID": "7054637",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820326",
     "LR": "20141120",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "30",
     "IP": "1",
     "DP": "1982 Jan 4",
     "TI": "Comparison of the effects of GABA and chloride ion on the affinities of ligands for the benzodiazepine receptor.",
     "PG": "51-7",
     "AB": "The effects of gamma-aminobutyric acid (GABA), Cl- ion, and their combination were examined on the affinity for the benzodiazepine (BDZ) receptor of various ligands including BDZ's, putative endogenous ligands, and CL218872. When the binding was performed at 0 degrees, the ligands could be classified into four types according to the action of the modulators. The affinity of the first type including some BDZ's increased with GABA, Cl- ion, or their combination while that of the second type consisting of 3-hydroxy-benzodiazepines, CL218872, and inosine increased only with GABA. In the third type, designated as the beta-carboline type, only Cl- ion increased the affinity of the ligands. The fourth inactive type included pentylenetetrazole and nicotinamide and the affinities of these ligands were not affected by GABA or Cl- ion. At 37 degrees, although GABA still retained the property to increase the affinity of prototype compounds of the first and second types, the effect of C1- ion became somewhat ambiguous. Comparison of the present results with published data on the pharmacological and electrophysiological activities of the ligands suggested that the compounds with affinity increased by GABA act as BDZ-mimetics, while those belonging to types 3 and 4 act as antagonists. Also, our results seem to throw some additional light upon the relationships among the benzodiazepine receptor, the GABA receptor, and the chloride ionophore.",
     "FAU": [
          "Fujimoto, M",
          "Hirai, K",
          "Okabayashi, T"
     ],
     "AU": [
          "Fujimoto M",
          "Hirai K",
          "Okabayashi T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Chlorides)",
          "0 (Ligands)",
          "0 (Receptors, Drug)",
          "12794-10-4 (Benzodiazepines)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepines/*metabolism",
          "Cerebellum/metabolism",
          "Chlorides/*pharmacology",
          "Hippocampus/metabolism",
          "In Vitro Techniques",
          "Ligands",
          "Rats",
          "Receptors, Drug/*drug effects",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "1982/01/04 00:00",
     "MHDA": "1982/01/04 00:01",
     "CRDT": [
          "1982/01/04 00:00"
     ],
     "PHST": [
          "1982/01/04 00:00 [pubmed]",
          "1982/01/04 00:01 [medline]",
          "1982/01/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1982 Jan 4;30(1):51-7.",
     "term": "hippocampus"
}