{
     "PMID": "7055738",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820412",
     "LR": "20141120",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1982 Jan",
     "TI": "Dependence of the viability of neurons in hippocampal slices on oxygen supply.",
     "PG": "95-100",
     "AB": "Hippocampal slices were tested for their viability by recording monosynaptic responses in granule cell and CA3 pyramidal cell layer. Subsequently, they were studied by light and electron microscopy. Cross sections through the slices contained intact cells clustered in the central part, while the rims consisted of swollen neurons. Electrophysiological and morphological findings indicated that a greater number of granule cells than of CA3 neurons was preserved. This difference was not due to different sensitivity of the neurons to hypoxia, since synaptic responses disappeared within 3-5 min in both cell layers, when the slices were incubated in N2/CO2 instead of O2/CO2. The block of synaptic transmission during hypoxia was caused by hyperpolarization, decrease of EPSP/IPSP amplitudes and increase of membrane conductance as revealed by intracellular recording. Synaptic potentials recorded extracellularly recovered even after 20 min of hypoxia. Morphologically these slices were not different from control slices. After 1 hr of hypoxia no recovery of electrical potentials was seen. In cross sections of these slices, swollen neurons outnumbered intact cells.",
     "FAU": [
          "Misgeld, U",
          "Frotscher, M"
     ],
     "AU": [
          "Misgeld U",
          "Frotscher M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Aerobiosis",
          "Anaerobiosis",
          "Animals",
          "Cell Survival",
          "Dendrites/ultrastructure",
          "Evoked Potentials",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Microscopy, Electron",
          "Neurons/*physiology/ultrastructure",
          "Synapses/physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1982 Jan;8(1):95-100.",
     "term": "hippocampus"
}