{
     "PMID": "7059844",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820512",
     "LR": "20151119",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "257",
     "IP": "1",
     "DP": "1982 Mar",
     "TI": "Behavior during hippocampal microinfusions. II. Muscarinic locomotor activation.",
     "PG": "105-27",
     "AB": "Awake, unrestrained rats in a holeboard/activity chamber received direct bilateral infusions of the mixed muscarinic/nicotinic cholinergic agonist carbachol into the dentate gyrus during a 40-min experimental session. The computerized holeboard system measured the animals' locomotor activity, stimulus responsivity, and response to novelty, and permitted the reconstruction and analysis of their sequential patterns of movement. Carbachol infusions produced a dose-dependent increase in locomotor activity that was accompanied by increased holepoking and rearing. The response to novel objects and odors was depressed by carbachol. Carbachol-infused rats also exhibited dose-dependent changes in their patterns of locomotor activity. Hippocampal infusions of the muscarinic antagonist atropine produced nonsignificant decreases in locomotion and a perseverative pattern of locomotor activity and stimulus responding. Co-infusion of atropine blocked the effects of carbachol, whereas the effects of the nicotinic agonist nicotine and antagonist curare were negligible. Ventricular infusions of an intermediate dose of carbachol failed to affect the animals' behavior and unilateral infusions produced effects that were similar to but milder than bilateral infusions. Dye infusions revealed that spread of the infusate was restricted to the dentate gyrus of the anterodorsal hippocampal formation. The locomotor activation and reduced stimulus responsivity caused by the carbachol infusions into the dentate gyrus were interpreted as indicative of a role for the cholinergic septohippocampal pathway in the release of motor responding and in hippocampal processing of sensory information.",
     "FAU": [
          "Flicker, C",
          "Geyer, M A"
     ],
     "AU": [
          "Flicker C",
          "Geyer MA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 30914/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)",
          "7C0697DR9I (Atropine)",
          "8Y164V895Y (Carbachol)",
          "N9YNS0M02X (Acetylcholine)",
          "W9YXS298BM (Tubocurarine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Atropine/pharmacology",
          "Carbachol/pharmacology",
          "Dose-Response Relationship, Drug",
          "Exploratory Behavior/*drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Motor Activity/*drug effects",
          "Nicotine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cholinergic/*drug effects",
          "Receptors, Muscarinic/*drug effects",
          "Receptors, Nicotinic/drug effects",
          "Tubocurarine/pharmacology"
     ],
     "EDAT": "1982/03/01 00:00",
     "MHDA": "1982/03/01 00:01",
     "CRDT": [
          "1982/03/01 00:00"
     ],
     "PHST": [
          "1982/03/01 00:00 [pubmed]",
          "1982/03/01 00:01 [medline]",
          "1982/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1982 Mar;257(1):105-27.",
     "term": "hippocampus"
}