{
     "PMID": "7061654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820512",
     "LR": "20131213",
     "VI": "227",
     "IP": "2",
     "DP": "1982 Feb 12",
     "TI": "Highly sensitive assay for phenylethanolamine N-methyltransferase activity in rat brain by high-performance liquid chromatography with electrochemical detection.",
     "PG": "407-13",
     "AB": "This paper describes a new and highly sensitive assay for phenylethanolamine N-methyltransferase (PNMT) activity with noradrenaline as substrate in various rat brain regions by high-performance liquid chromatography with electrochemical detection. Commercially available noradrenaline contained about 0.27% of contaminating adrenaline, which was removed to reduce the blank value. Enzymatically formed adrenaline was adsorbed on an aluminum oxide column, eluted with 0.5 M hydrochloric acid, separated by high-performance reversed-phase paired-ion chromatography and measured with electrochemical detection. 3,4-Dihydroxybenzylamine was added to the incubation mixture as an internal standard after the reaction. This assay was very sensitive and 0.5 pmol of adrenaline formed enzymatically could be detected. This assay method was applied to measure PNMT activity in various rat brain regions. The highest activity was observed in the hypothalamus, pons plus medulla oblongata, septum, lower brain stem, and cerebral cortex; the lowest activity was in the striatum, hippocampus, cerebellum, and limbic brain.",
     "FAU": [
          "Trocewicz, J",
          "Oka, K",
          "Nagatsu, T"
     ],
     "AU": [
          "Trocewicz J",
          "Oka K",
          "Nagatsu T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Chromatogr",
     "JT": "Journal of chromatography",
     "JID": "0427043",
     "RN": [
          "EC 2.1.1.28 (Phenylethanolamine N-Methyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Chromatography, High Pressure Liquid/methods",
          "Electrochemistry",
          "Phenylethanolamine N-Methyltransferase/*analysis",
          "Rats",
          "Reference Values"
     ],
     "EDAT": "1982/02/12 00:00",
     "MHDA": "1982/02/12 00:01",
     "CRDT": [
          "1982/02/12 00:00"
     ],
     "PHST": [
          "1982/02/12 00:00 [pubmed]",
          "1982/02/12 00:01 [medline]",
          "1982/02/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chromatogr. 1982 Feb 12;227(2):407-13.",
     "term": "hippocampus"
}