{
     "PMID": "7062053",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820527",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "38",
     "IP": "5",
     "DP": "1982 May",
     "TI": "Ornithine decarboxylase induction by glucocorticoids in brain and liver of adrenalectomized rats.",
     "PG": "1296-304",
     "AB": "Ornithine decarboxylase (ODC), the rate-limiting enzyme in the biosynthesis of polyamines, was measured in the brain and the liver of adrenalectomized rats after an acute s.c. treatment with glucocorticoids. The effects of corticosterone and dexamethasone were compared in three brain areas, the cerebral cortex, hippocampus, and cerebellum. These structures have similar concentrations of cytosolic glucocorticoid receptor, as measured by an in vitro exchange assay using a specific glucocorticoid ligand, [3H]RU 26988, but contain different amounts of mineralocorticoid receptor. Corticosterone and dexamethasone increased ODC activity in the liver and brain areas in a dose-dependent manner, dexamethasone being more active than corticosterone in all tissues. Moreover, estradiol, progesterone, and testosterone were inactive. Aldosterone, at high doses, increased brain ODC activity. Glucocorticoids, selected for their weak binding, or lack of binding to the mineralocorticoid receptor, were tested and found to be highly active in inducing brain and liver ODC, thus showing that ODC induction by steroids is specific for glucocorticoids. These results are among the first to suggest biochemically a central action of glucocorticoids following an acute treatment and confirm that the brain is a glucocorticoid target organ.",
     "FAU": [
          "Cousin, M A",
          "Lando, D",
          "Moguilewsky, M"
     ],
     "AU": [
          "Cousin MA",
          "Lando D",
          "Moguilewsky M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glucocorticoids)",
          "7S5I7G3JQL (Dexamethasone)",
          "EC 4.1.1.- (Carboxy-Lyases)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "*Adrenalectomy",
          "Animals",
          "Brain/*enzymology",
          "Carboxy-Lyases/*biosynthesis",
          "Corticosterone/pharmacology",
          "Dexamethasone/pharmacology",
          "Enzyme Induction",
          "Glucocorticoids/*pharmacology",
          "Liver/*enzymology",
          "Male",
          "Ornithine Decarboxylase/*biosynthesis",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1982/05/01 00:00",
     "MHDA": "1982/05/01 00:01",
     "CRDT": [
          "1982/05/01 00:00"
     ],
     "PHST": [
          "1982/05/01 00:00 [pubmed]",
          "1982/05/01 00:01 [medline]",
          "1982/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 May;38(5):1296-304.",
     "term": "hippocampus"
}