{
     "PMID": "7062110",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820527",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "1982 Mar",
     "TI": "Medial septal area lesions disrupt theta rhythm and cholinergic staining in medial entorhinal cortex and produce impaired radial arm maze behavior in rats.",
     "PG": "292-302",
     "AB": "This study was designed to determine (1) which brain area paces the theta rhythm in the medial entorhinal cortex (MEC) of rats and (2) the extent to which the behavioral effects of lesions in the medial septal area (MSA), which disrupt the cholinesterase-related pathway to the hippocampal formation, resemble the effects previously reported to result from fimbria-fornix lesions. MSA lesions abolished or decreased theta rhythm in dorsal hippocampus (DHPC) and MEC; acetylcholinesterase (AChE) staining was depleted or diminished in all of the hippocampus and entorhinal cortex. Rats with MSA lesions were impaired on acquisition of a radial arm maze task. Unilateral fimbria lesions left theta rhythm and AChE staining essentially unaltered in ipsilateral DHPC and MEC but depleted AChE in ipsilateral ventral hippocampus (VHPC) and ventral lateral entorhinal cortex (LEC). A lesion of the dorsal fornix at the level of the hippocampal flexure left ipsilateral DHPC theta rhythm and AChE stain unaltered while causing a substantial reduction in theta rhythm and depletion of AChE in ipsilateral MEC. AChE staining was complete in VHPC and LEC. These results suggest tha MSA paces MEC theta rhythm and that the presumed cholinergic projection which mediates this function travels in the dorsal fornix. The fimbria carries a presumed cholinergic projection to ventral LEC. Rats with MSA lesions can learn a radial arm maze task, unlike rats with fimbria-fornix lesions, but they learn significantly slower than normal rats.",
     "FAU": [
          "Mitchell, S J",
          "Rawlins, J N",
          "Steward, O",
          "Olton, D S"
     ],
     "AU": [
          "Mitchell SJ",
          "Rawlins JN",
          "Steward O",
          "Olton DS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5 F32 MH07702/MH/NIMH NIH HHS/United States",
          "F05 TW02804/TW/FIC NIH HHS/United States",
          "MH24213/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/analysis",
          "Animals",
          "Behavior, Animal",
          "Cerebral Cortex/analysis/*physiology",
          "Hippocampus/analysis/*physiology",
          "Male",
          "Memory/physiology",
          "Neural Pathways/physiology",
          "Rats",
          "Rodentia/physiology",
          "Septal Nuclei/*physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1982/03/01 00:00",
     "MHDA": "1982/03/01 00:01",
     "CRDT": [
          "1982/03/01 00:00"
     ],
     "PHST": [
          "1982/03/01 00:00 [pubmed]",
          "1982/03/01 00:01 [medline]",
          "1982/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1982 Mar;2(3):292-302.",
     "term": "hippocampus"
}