{
     "PMID": "7069467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820624",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "1982 Apr",
     "TI": "Vasopressin augments depolarization-induced release and synthesis of serotonin in hippocampal slices.",
     "PG": "477-82",
     "AB": "Vasopressin may be a neurotransmitter and in vivo experiments suggest that it acts on monoamine metabolism. The rat hippocampal slice contains serotonergic nerve terminals but not cell bodies; we studied the effect of vasopressin on the synthesis and release of serotonin from these nerve terminals during depolarization. Incubation of slices in a buffer containing 60 mM K+ (high K buffer) for 10 min stimulated the release of serotonin into bathing medium and resulted in a Ca2+-dependent depletion of tissue serotonin from about 4.2 to about 2.8 ng/mg of protein. Vasopressin (10(-7) M) inhibited this depletion by about 70% so that serotonin levels fell only to 3.8 ng/mg of protein. The peptide also augmented the high K+-induced release of serotonin into the bathing medium by about 60%. The synthesis of serotonin was measured by determining its accumulation during a period when its catabolism was inhibited by pargyline. Vasopressin augmented the synthesis of serotonin in slices incubated in high K buffer by about 60%. There are serotonergic nerve endings in both the dentate gyrus and CA1 regions of the hippocampus. The effect of vasopressin on tissue serotonin was confined to the dentate gyrus regions. The data show that vasopressin acts on a specific group of hippocampal nerve endings to increase serotonin synthesis. The resulting increase in tissue serotonin may be the factor leading to the observed increase in serotonin release.",
     "FAU": [
          "Auerbach, S",
          "Lipton, P"
     ],
     "AU": [
          "Auerbach S",
          "Lipton P"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15878/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "11000-17-2 (Vasopressins)",
          "333DO1RDJY (Serotonin)",
          "9MV14S8G3E (Pargyline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Hippocampus/analysis/*drug effects/metabolism",
          "Male",
          "Membrane Potentials/drug effects",
          "Pargyline/pharmacology",
          "Rats",
          "Serotonin/analysis/*biosynthesis",
          "Time Factors",
          "Vasopressins/*pharmacology"
     ],
     "EDAT": "1982/04/01 00:00",
     "MHDA": "1982/04/01 00:01",
     "CRDT": [
          "1982/04/01 00:00"
     ],
     "PHST": [
          "1982/04/01 00:00 [pubmed]",
          "1982/04/01 00:01 [medline]",
          "1982/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1982 Apr;2(4):477-82.",
     "term": "hippocampus"
}