{
     "PMID": "7071072",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820624",
     "LR": "20151119",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1982 Feb",
     "TI": "The effect of DSP-4 on some positively reinforced operant behaviors in the rat.",
     "PG": "197-202",
     "AB": "The effects of a new neurotoxin for noradrenergic (NA) neurons, DSP-4, on the acquisition, retention and extinction of positively reinforced operant responses were studied in rats. The acquisition of an L-shaped runway task for food reward, of a simultaneous light-dark discrimination in a Y-maze task and of a lever press response for food was not affected in DSP-4 treated animals. No deficit in retention behavior was found in the Y-maze task after DSP-4 treatment. The DSP-4 treated animals showed increased resistance to extinction in the L-shaped runway. However, the extinction of the lever press response for food (CRF) was unaffected in the same animals. In accordance with previous results, DSP-4 resulted in a widespread depletion of NA in cortex, hippocampus, cerebellum and spinal cord. One week after the DSP-4 administration, histochemical studies at the light microscopic level indicated that the cell bodies of the locus coeruleus remained intact in DSP-4 treated animals. Desipramine pretreatment provided only partial protection from the neurotoxic effects of DSP-4. The results are discussed in relation to the mechanism by which DSP-4 produced the long-term depletion of central NA ans with reference to the role of central NA neurons in behavior.",
     "FAU": [
          "Spyraki, C",
          "Arbuthnott, G W",
          "Fibiger, H C"
     ],
     "AU": [
          "Spyraki C",
          "Arbuthnott GW",
          "Fibiger HC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Amines)",
          "0 (Benzylamines)",
          "PQ1P7JP5C1 (DSP 4)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amines/*pharmacology",
          "Animals",
          "Benzylamines/*pharmacology",
          "Brain/anatomy & histology",
          "Brain Chemistry/drug effects",
          "Conditioning, Operant/*drug effects",
          "Discrimination Learning/drug effects",
          "Exploratory Behavior/drug effects",
          "Histocytochemistry",
          "Male",
          "Nervous System/*drug effects",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Reward"
     ],
     "EDAT": "1982/02/01 00:00",
     "MHDA": "1982/02/01 00:01",
     "CRDT": [
          "1982/02/01 00:00"
     ],
     "PHST": [
          "1982/02/01 00:00 [pubmed]",
          "1982/02/01 00:01 [medline]",
          "1982/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1982 Feb;16(2):197-202.",
     "term": "hippocampus"
}