{
     "PMID": "7072428",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820621",
     "LR": "20061115",
     "IS": "0044-4588 (Print) 0044-4588 (Linking)",
     "VI": "82",
     "IP": "2",
     "DP": "1982",
     "TI": "[Pathologo-anatomic morphometric diagnosis of senile dementia and Alzheimer's disease].",
     "PG": "236-40",
     "AB": "The numbers of senile plaques, neurofibrillar bundles, and neurofibrillar \"skeletons\" in a certain constant volume of the left temporal pole cortex were calculated in 131 psychically healthy subjects who died at an age of 41 to 101 years, and in 111 subjects who suffered at lifetime from debilitating diseases of the type of senile dementia (dotage) and Alzheimer's disease. Each senile plaque was estimated at 0.1 point, and each neurofibrillar bundle and neurofibrillar \"skeleton\" at 1.0 point. In each case the points were summed up. In 86% of the cases of senile dementia and Alzheimer's disease the total of the points exceeded the maxima found in the psychically healthy subjects. This gives one grounds to recommend this method for making reliable pathoanatomic diagnoses of debilitating diseases of the type of senile dementia or Alzheimer's disease.",
     "FAU": [
          "Shefer, V F"
     ],
     "AU": [
          "Shefer VF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Patologoanatomicheskaia morfometricheskaia diagnostika starcheskogo slaboumiia i bolezni Al'tsgeimera.",
     "PL": "Russia (Federation)",
     "TA": "Zh Nevropatol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevropatologii i psikhiatrii imeni S.S. Korsakova (Moscow, Russia : 1952)",
     "JID": "8710066",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Aged",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Cerebral Cortex/pathology",
          "Dementia/*pathology",
          "Hippocampus/pathology",
          "Humans",
          "Middle Aged",
          "Temporal Lobe/pathology",
          "Thalamic Nuclei/pathology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevropatol Psikhiatr Im S S Korsakova. 1982;82(2):236-40.",
     "term": "hippocampus"
}