{
     "PMID": "7073886",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820719",
     "LR": "20141120",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "1982 Apr",
     "TI": "Effects of tactile startle on serotonin content of midbrain raphe neurons in rats.",
     "PG": "369-76",
     "AB": "Rats selected to exhibit comparable levels of behavioral reactivity to tactile startle stimuli were used to examine the effects of the startle testing itself on the levels of serotonin (5-HT) in the dorsal and median raphe nuclei and in the hippocampus. A series of 240 air puff stimuli given in 1 h immediately before sacrifice decreased the intracellular 5-HT content, as measured by microspectrofluorimetry, in the median raphe nucleus, without affecting 5-HT levels in the dorsal raphe nucleus. Animals which were housed in the startle chambers but were not given any stimuli were not different from controls. A comparable decrease in 5-HT in the startled animals was found in the hippocampus, which receives its serotonergic innervation from the median raphe nucleus. The results are discussed in the context of the general inverse relationship between startle reactivity and the functional status of the mesolimbic serotonergic pathway, and in the context of the effects of physical stressors on the utilization of brain 5-HT.",
     "FAU": [
          "Geyer, M A",
          "Flicker, C E",
          "Lee, E H"
     ],
     "AU": [
          "Geyer MA",
          "Flicker CE",
          "Lee EH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Stem/*physiology",
          "Male",
          "Mesencephalon/*physiology",
          "Neurons/physiology",
          "Raphe Nuclei/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reflex, Startle/*physiology",
          "Serotonin/*metabolism",
          "Touch/*physiology"
     ],
     "EDAT": "1982/04/01 00:00",
     "MHDA": "1982/04/01 00:01",
     "CRDT": [
          "1982/04/01 00:00"
     ],
     "PHST": [
          "1982/04/01 00:00 [pubmed]",
          "1982/04/01 00:01 [medline]",
          "1982/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1982 Apr;4(4):369-76.",
     "term": "hippocampus"
}