{
     "PMID": "7074727",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820719",
     "LR": "20131121",
     "IS": "0009-7330 (Print) 0009-7330 (Linking)",
     "VI": "50",
     "IP": "5",
     "DP": "1982 May",
     "TI": "Alterations in local cerebral glucose utilization during hemorrhagic hypotension in the rat.",
     "PG": "633-44",
     "AB": "The alterations in local cerebral glucose utilization in 58 anatomically discrete regions which occur during a period of hemorrhagic hypotension have been investigated in conscious rats, using the quantitative autoradiographic 14C-deoxyglucose technique. Hemorrhagic hypotension (mean arterial pressure reduced by approximately 50 mm Hg) effected significant increases in glucose utilization in eight areas of the central nervous system, namely, the nucleus of the tractus solitarius (glucose utilization increased by 38%), the dorsal motor nucleus of the vagus (by 36%), locus coeruleus (by 38%), lateral habenular nucleus (by 40%), periventricular nucleus of the hypothalamus (by 41%), paraventricular nucleus of the hypothalamus (by 97%), supraoptic nucleus (by 86%), and the interstitial nucleus of the stria terminalis (by 84%). In five of these eight areas (nucleus of the tractus solitarius, dorsal motor nucleus of the vagus, paraventricular and supraoptic nuclei, and the interstitial nucleus of the stria terminalis), a significant relationship could be demonstrated between the level of glucose utilization and mean arterial blood pressure. In the majority of the CNS regions examined (neocortex, hippocampus, thalamus, extrapyramidal and motor areas), hemorrhagic hypotension was without significant effect upon local cerebral glucose utilization. The results provide direct evidence of the functional involvement of specific brain areas of conscious rats (thus obviating complicating anesthetic influences) in the response of the CNS to hemorrhagic hypotension.",
     "FAU": [
          "Savaki, H E",
          "Macpherson, H",
          "McCulloch, J"
     ],
     "AU": [
          "Savaki HE",
          "Macpherson H",
          "McCulloch J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Circ Res",
     "JT": "Circulation research",
     "JID": "0047103",
     "RN": [
          "0 (Blood Glucose)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/*metabolism",
          "Blood Pressure",
          "Brain/*metabolism",
          "Deoxyglucose/blood",
          "Energy Metabolism",
          "Hemorrhage/*metabolism",
          "Hypotension/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/05/01 00:00",
     "MHDA": "1982/05/01 00:01",
     "CRDT": [
          "1982/05/01 00:00"
     ],
     "PHST": [
          "1982/05/01 00:00 [pubmed]",
          "1982/05/01 00:01 [medline]",
          "1982/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Circ Res. 1982 May;50(5):633-44.",
     "term": "hippocampus"
}