{
     "PMID": "7079192",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820722",
     "LR": "20061115",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "1982 Jan-Feb",
     "TI": "Distribution of an enzyme which acetylates alpha-melanocyte stimulating hormone in rat brain and pituitary gland and effects of arcuate nucleus lesions.",
     "PG": "69-75",
     "AB": "This study describes the distribution of an alpha-melanocyte stimulating hormone (alpha-MSH) acetyltransferase (MAT) in rat brain and pituitary gland. Highest activities of MAT were found in the neurointermediate lobe of the pituitary gland with the anterior lobe containing slightly less. Within the brain, lowest MAT activities were measured in the hypothalamus, the region which contained the highest concentrations of alpha-MSH. Relatively high enzyme activities of MAT were measured in the hippocampus, cortex and cerebellum--regions with very low alpha-MSH concentrations. The fact that MAT activity levels did not parallel alpha-MSH concentrations indicates that MAT was not solely localized to alpha-MSH synthesizing neurons or endocrine cells. Furthermore, arcuate nucleus lesions which depleted brain alpha-MSH failed to deplete MAT activity. Although MAT was not solely localized to alpha-MSH synthesizing cells, it may have functional significance for alpha-MSH acetylation due to compartmentalization with alpha-MSH in alpha-MSH synthesizing endocrine cells and neurons. Alternatively a second regionally specific MAT may exist.",
     "FAU": [
          "O'Donohue, T L",
          "Chappell, M C"
     ],
     "AU": [
          "O'Donohue TL",
          "Chappell MC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "9002-79-3 (Melanocyte-Stimulating Hormones)",
          "EC 2.3.1.- (Acetyltransferases)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylation",
          "Acetyltransferases/*metabolism",
          "Animals",
          "Brain/*enzymology",
          "Hypothalamus/enzymology",
          "Male",
          "Medulla Oblongata/*physiology",
          "Melanocyte-Stimulating Hormones/*metabolism",
          "Pituitary Gland/*enzymology",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1982 Jan-Feb;3(1):69-75.",
     "term": "hippocampus"
}