{
     "PMID": "7082992",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820814",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "105",
     "IP": "Pt 2",
     "DP": "1982 Jun",
     "TI": "A post-mortem study of the cholinergic and GABA systems in senile dementia.",
     "PG": "313-30",
     "AB": "Choline acetyltransferase (ChAT) activity and gamma-aminobutyric acid (GABA) concentration were measured in 19 cerebral cortical areas and 22 subcortical areas of brains from 26 control and 25 histologically proven cases of Alzheimer's disease. Reduced ChAt activity was observed in all the cortical areas examined in the Alzheimer cases dying before the median age of 79 years. In the Alzheimer cases aged greater than 79 years at death, 7 out of the 9 frontal cortical areas had a normal ChAT activity when compared with controls. Significant reductions in GABA concentrations in the Alzheimer cases were confined to the temporal cortex. Significant reductions in ChAT activity in subcortical areas were confined to 8 of the 22 regions examined. Notably these included the septal nuclei and substantia innominata, the proposed origins of the cholinergic projections to the hippocampus and neocortex, respectively. There were no reductions in GABA concentrations outside the cerebral cortex. Four multi-infarct cases and 6 cases with normal histology were found to have a small reduction in ChAT activity confined to only a few areas. The data are consistent with a predominant loss in Alzheimer's disease of the diffuse cholinergic projection from the brainstem and basal forebrain.",
     "FAU": [
          "Rossor, M N",
          "Garrett, N J",
          "Johnson, A L",
          "Mountjoy, C Q",
          "Roth, M",
          "Iversen, L L"
     ],
     "AU": [
          "Rossor MN",
          "Garrett NJ",
          "Johnson AL",
          "Mountjoy CQ",
          "Roth M",
          "Iversen LL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/enzymology/pathology",
          "Brain/enzymology/pathology",
          "Cerebral Cortex/enzymology/pathology",
          "Choline O-Acetyltransferase/*metabolism",
          "Dementia/enzymology/*pathology",
          "Humans",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1982/06/01 00:00",
     "MHDA": "1982/06/01 00:01",
     "CRDT": [
          "1982/06/01 00:00"
     ],
     "PHST": [
          "1982/06/01 00:00 [pubmed]",
          "1982/06/01 00:01 [medline]",
          "1982/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1982 Jun;105(Pt 2):313-30.",
     "term": "hippocampus"
}