{
     "PMID": "7082716",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820814",
     "LR": "20131121",
     "IS": "0006-3223 (Print) 0006-3223 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1982 Apr",
     "TI": "Zinc, the brain and behavior.",
     "PG": "513-32",
     "AB": "The total content of zinc in the adult human body averages almost 2 g. This is approximately half the total iron content and 10 to 15 times the total body copper. In the brain, zinc is with iron, the most concentrated metal. The highest levels of zinc are found in the hippocampus in synaptic vesicles, boutons, and mossy fibers. Zinc is also found in large concentrations in the choroid layer of the retina which is an extension of the brain. Zinc plays an important role in axonal and synaptic transmission and is necessary for nucleic acid metabolism and brain tubulin growth and phosphorylation. Lack of zinc has been implicated in impaired DNA, RNA, and protein synthesis during brain development. For these reasons, deficiency of zinc during pregnancy and lactation has been shown to be related to many congenital abnormalities of the nervous system in offspring. Furthermore, in children insufficient levels of zinc have been associated with lowered learning ability, apathy, lethargy, and mental retardation. Hyperactive children may be deficient in zinc and vitamin B-6 and have an excess of lead and copper. Alcoholism, schizophrenia, Wilson's disease, and Pick's disease are brain disorders dynamically related to zinc levels. Zinc has been employed with success to treat Wilson's disease, achrodermatitis enteropathica, and specific types of schizophrenia.",
     "FAU": [
          "Pfeiffer, C C",
          "Braverman, E R"
     ],
     "AU": [
          "Pfeiffer CC",
          "Braverman ER"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biol Psychiatry",
     "JT": "Biological psychiatry",
     "JID": "0213264",
     "RN": [
          "0 (Hormones)",
          "789U1901C5 (Copper)",
          "820484N8I3 (Histamine)",
          "E1UOL152H7 (Iron)",
          "I38ZP9992A (Magnesium)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain/*metabolism",
          "Copper/metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Histamine/metabolism",
          "Hormones/blood",
          "Humans",
          "Iron/metabolism",
          "Magnesium/metabolism",
          "Neural Conduction",
          "Pregnancy",
          "Retina/metabolism",
          "Schizophrenia/metabolism",
          "Taste/physiology",
          "Zinc/deficiency/*metabolism"
     ],
     "EDAT": "1982/04/01 00:00",
     "MHDA": "1982/04/01 00:01",
     "CRDT": [
          "1982/04/01 00:00"
     ],
     "PHST": [
          "1982/04/01 00:00 [pubmed]",
          "1982/04/01 00:01 [medline]",
          "1982/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Psychiatry. 1982 Apr;17(4):513-32.",
     "term": "hippocampus"
}