{
     "PMID": "7082464",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820807",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "1982 May",
     "TI": "Acquisition and extinction of continuously and partially reinforced running in rats with lesions of the dorsal noradrenergic bundle.",
     "PG": "11-41",
     "AB": "Local injection of 6-hydroxydopamine was used to selectively destroy the dorsal ascending noradrenergic bundle (DB) in rats. Two lesion procedures were used, differing in the extent of depletion of forebrain noradrenaline they produced (greater than 90% or 77%). In Experiments 1-3 the rats were run in a straight alley for food reward on continuous (CR) or partial (PR) reinforcement schedules. The smaller lesion reduced and the larger lesion eliminated the partial reinforcement acquisition effect (i.e. the faster start and run speeds produced by PR during training) and the partial reinforcement extinction effect (PREE, i.e. the greater resistance to extinction produced by PR training); these changes were due to altered performance only in the PR condition. Abolition of the PREE by the larger DB lesion occurred with 50 acquisition trials, but with 100 trials the lesion had no effect. In Experiment 4 rats were run in a double runway with food reward on CR in the second goal box, and on CR, PR or without reinforcement in the first. The larger lesion again eliminated the PREE in the first runway, but did not block the frustration effect in the second runway (i.e. the faster speeds observed in the PR condition after non-reward than after reward in the first goal box). These results are consistent with the hypothesis that DB lesions alter behavioural responses to signals of non-reward, but not to non-reward itself. They cannot be predicted from two other hypotheses: that the DB mediates responses to reward or that it subserves selective attention. Since septal and hippocampal, but not amygdalar, lesions have been reported to produced similar behavioural changes, it is proposed that the critical DB projection for the effects observed in these experiments is to the septo-hippocampal system.",
     "FAU": [
          "Owen, S",
          "Boarder, M R",
          "Gray, J A",
          "Fillenz, M"
     ],
     "AU": [
          "Owen S",
          "Boarder MR",
          "Gray JA",
          "Fillenz M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/physiology",
          "Attention/physiology",
          "Conditioning, Operant/*physiology",
          "Extinction, Psychological/*physiology",
          "Hippocampus/physiology",
          "Locus Coeruleus/*physiology",
          "Male",
          "Motor Activity/*physiology",
          "Neural Pathways/physiology",
          "Norepinephrine/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement Schedule",
          "Septum Pellucidum/physiology"
     ],
     "EDAT": "1982/05/01 00:00",
     "MHDA": "1982/05/01 00:01",
     "CRDT": [
          "1982/05/01 00:00"
     ],
     "PHST": [
          "1982/05/01 00:00 [pubmed]",
          "1982/05/01 00:01 [medline]",
          "1982/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1982 May;5(1):11-41.",
     "term": "hippocampus"
}