{
     "PMID": "7086426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820826",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "1982 Aug",
     "TI": "Evidence for glucocorticoid target cells in the rat optic nerve. Physiochemical characterization of cytosol binding sites.",
     "PG": "435-42",
     "AB": "Cytosolic dexamethasone (DEX) binding sites were studied in the Wallerian-degenerating rat optic nerve (ON), a tissue that is rich in neuroglial cells but devoid of neuronal perikarya and processes. For comparison, hippocampal (HI) and anterior pituitary (AP) cytosols were studied in parallel. Binding sites in these three tissues were found to be quite similar in almost all respects. The sites have a high affinity for DEX (Kp = 2.5-3.5 nM), are present at a high concentration (Bmax = 360-365 fmol/mg cytosol protein), and possess a binding specificity typical of glucocorticoid receptors in other organs. Most experiments supported the assumption of single DEX-binding species in each tissue. Saturation analyses consistently yielded linear Scatchard plots over the range of DEX concentrations tested. Density gradient centrifugation in each case revealed a single peak with a sedimentation coefficient of 7-8S at low ionic strength and 4-4.5S in the presence of 0.3 M KCl. Isoelectric focusing similarly localized most of the binding in each cytosol to a single large peak with an isoelectric point of approximately 6.0. Dissociation rate determinations, on the other hand, suggested the possibility or two different binding sites in each tissue. These studies show that glucocorticoid binders present in cells of the ON possess the same characteristics as the cytoplasmic receptors found in HI, AP, and other recognized glucocorticoid target tissues.",
     "FAU": [
          "Meyer, J S",
          "McEwen, B S"
     ],
     "AU": [
          "Meyer JS",
          "McEwen BS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-05040/NS/NINDS NIH HHS/United States",
          "NS-07080/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Steroid)",
          "4G7DS2Q64Y (Progesterone)",
          "7S5I7G3JQL (Dexamethasone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Binding, Competitive",
          "Centrifugation, Density Gradient",
          "Corticosterone/metabolism",
          "Cytosol/*metabolism",
          "Dexamethasone/metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Optic Nerve/*metabolism",
          "Pituitary Gland, Anterior/metabolism",
          "Progesterone/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/*metabolism",
          "Receptors, Steroid/*metabolism"
     ],
     "EDAT": "1982/08/01 00:00",
     "MHDA": "1982/08/01 00:01",
     "CRDT": [
          "1982/08/01 00:00"
     ],
     "PHST": [
          "1982/08/01 00:00 [pubmed]",
          "1982/08/01 00:01 [medline]",
          "1982/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 Aug;39(2):435-42.",
     "term": "hippocampus"
}