{
     "PMID": "7086413",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820807",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "1982 Jul",
     "TI": "Local cerebral glucose utilization in hypothermic and hyperthermic rats.",
     "PG": "255-8",
     "AB": "Local rates of glucose utilization in 38 regions of the CNS were measured in conscious, lightly restrained rats during normothermia (rectal temperature, 37.4 +/- 0.1 degrees C, hypothermia (31.8 +/- 0.1 degrees C), and hyperthermia (40.2 +/- 0.3 degrees C). In 34 of the 38 regions examined (the four exceptions being primary auditory nuclei in the lower brainstem), a significant relationship could be demonstrated between the rate of glucose utilization and body temperature. The magnitude of temperature-related alterations in glucose use displayed considerable regional heterogeneity. In hypothermic rats the reductions in glucose use were proportionately most marked (reduced 35-50% from normothermic) in thalamic nuclei, extrapyramidal and motor areas, septohippocampal formation, and some areas of neocortex and white matter; they were least pronounced in anterior hypothalamus (reduced by 13%), habenula (by 16%), and amygdala (by 22%). In hyperthermic rats, significantly increased glucose utilization was observed in only 16 of the 38 areas examined (e.g., hypothalamus, hippocampus, extrapyramidal system, and raphe nucleus), whereas in a number of major areas (such as the neocortex and thalamus) glucose use was minimally altered with hyperthermia. The regional heterogeneity in the alterations in glucose utilization suggests that caution must be exercised in the interpretation of autoradiographic 2-deoxyglucose investigations in which body temperature disturbances occur.",
     "FAU": [
          "McCulloch, J",
          "Savaki, H E",
          "Jehle, J",
          "Sokoloff, L"
     ],
     "AU": [
          "McCulloch J",
          "Savaki HE",
          "Jehle J",
          "Sokoloff L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Body Temperature",
          "Brain/*metabolism",
          "Glucose/*metabolism",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1982/07/01 00:00",
     "MHDA": "1982/07/01 00:01",
     "CRDT": [
          "1982/07/01 00:00"
     ],
     "PHST": [
          "1982/07/01 00:00 [pubmed]",
          "1982/07/01 00:01 [medline]",
          "1982/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 Jul;39(1):255-8.",
     "term": "hippocampus"
}