{
     "PMID": "7086481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820814",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "2",
     "IP": "6",
     "DP": "1982 Jun",
     "TI": "Effects of hypophysectomy and dexamethasone administration on central and peripheral S-adenosylmethionine levels.",
     "PG": "758-64",
     "AB": "The effects of hypophysectomy and dexamethasone administration on S-adenosylmethionine (SAM) levels in the adrenal, liver, pineal, and various brain regions were examined to determine the central and peripheral relationships between SAM and glucocorticoids in vivo. A simple and sensitive radioenzymatic assay was developed to measure tissue SAM concentrations following removal of its demethylated metabolite, S-adenosylhomocysteine (SAH), whose presence precludes accurate SAM determinations. Three patterns of SAM control emerged. In the adrenal, pineal, striatum, and midbrain, SAM levels fell after hypophysectomy and were restored by dexamethasone administration. In the thalamus, hypothalamus, hippocampus, and cerebellum, SAM levels increased after hypophysectomy and were not altered further by dexamethasone administration. In the liver, cortex, septum, and pons-medulla, SAM levels were not affected by either hypophysectomy or dexamethasone administration. These results suggest that multiple controls regulate SAM levels in vivo. The control factors are both highly tissue and region specific. While glucocorticoids are an important regulatory factor of SAM in some peripheral and CNS tissues, they are not the sole regulatory factor. In CNS regions where hypophysectomy increases SAM levels but glucocorticoid administration does not reverse the effects, other hypothalamic hormones, pituitary hormones, or neural factors may be involved in SAM regulation. Likewise, in regions where neither hypophysectomy nor glucocorticoid administration affects SAM levels, hypothalamic or neural factors may be involved even though pituitary factors do not appear to be important.",
     "FAU": [
          "Wong, D L",
          "Zager, E L",
          "Ciaranello, R D"
     ],
     "AU": [
          "Wong DL",
          "Zager EL",
          "Ciaranello RD"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 00219/MH/NIMH NIH HHS/United States",
          "MH 25998/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "7LP2MPO46S (S-Adenosylmethionine)",
          "7S5I7G3JQL (Dexamethasone)",
          "979-92-0 (S-Adenosylhomocysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/analysis",
          "Animals",
          "Biological Assay",
          "Brain Chemistry/drug effects",
          "Dexamethasone/*pharmacology",
          "Endocrine Glands/metabolism",
          "*Hypophysectomy",
          "Male",
          "Pineal Gland/analysis",
          "Rats",
          "Rats, Inbred Strains",
          "S-Adenosylhomocysteine/analysis",
          "S-Adenosylmethionine/analysis/*metabolism"
     ],
     "EDAT": "1982/06/01 00:00",
     "MHDA": "1982/06/01 00:01",
     "CRDT": [
          "1982/06/01 00:00"
     ],
     "PHST": [
          "1982/06/01 00:00 [pubmed]",
          "1982/06/01 00:01 [medline]",
          "1982/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1982 Jun;2(6):758-64.",
     "term": "hippocampus"
}