{
     "PMID": "7088269",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820807",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "1982 Apr",
     "TI": "Effects of morphine on CA1 versus dentate hippocampal field potentials following systemic administration in freely-moving rats.",
     "PG": "361-6",
     "AB": "Hippocampal field potentials were recorded in vitro before and after a series of incremental doses of morphine (2, 6 and 15 mg/kg i.v.) and after a subsequent infusion of 2 mg/kg naloxone. The 15 mg/kg dose of morphine resulted in an augmentation of the field potential recorded in CA1 following stimulation of stratum radiatum, as shown by an increase in the size of the primary spike and the appearance of (an) additional population spike(s). This was the same effect that was previously observed on the same response in the isolated hippocampal slice following bath application of the drug, suggesting that the hippocampal slice is a valid model for the effects of systemically-administered opiates in this area of the brain. In contrast, morphine generally resulted in an increase in the primary spike only (and no secondary spikes) in the field potentials recorded in dentate following stimulation of the ipsilateral perforant path. In addition, 6 and 15 mg/kg of morphine reduced the attenuation of the second response of a paired-pulse paradigm in the radiatum-to-CA1 reponses, but not in perforant path-to-dentate responses. In 4 out of the 16 animals tested in this experiment, the excitatory effects on the field potentials were accompanied by seizure-like activity in the simultaneously-recorded cortical and hippocampal EEGs, providing further evidence that opiates may mediate convulsive activity in the hippocampus.",
     "FAU": [
          "Linseman, M A",
          "Corrigall, W A"
     ],
     "AU": [
          "Linseman MA",
          "Corrigall WA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "Infusions, Parenteral",
          "Male",
          "Morphine/*pharmacology",
          "Neural Pathways/drug effects",
          "Neurons/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/chemically induced"
     ],
     "EDAT": "1982/04/01 00:00",
     "MHDA": "1982/04/01 00:01",
     "CRDT": [
          "1982/04/01 00:00"
     ],
     "PHST": [
          "1982/04/01 00:00 [pubmed]",
          "1982/04/01 00:01 [medline]",
          "1982/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1982 Apr;21(4):361-6.",
     "term": "hippocampus"
}