{
     "PMID": "7092584",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820807",
     "LR": "20061115",
     "IS": "0004-1947 (Print) 0004-1947 (Linking)",
     "VI": "82",
     "IP": "3",
     "DP": "1982 Mar",
     "TI": "[Formation of connections between the raphe and hippocampal nuclei in tissue culture (intravital functional and morphological studies)].",
     "PG": "11-20",
     "AB": "A combined cultivation in vitro of the hippocampal and raphe nuclei explants have been performed. Certain conditions and mechanisms on connections formed between them have been analysed. Vital observations by means of a phase-contrast microscope makes it possible to reveal three types of connections between the explants which differ by the degree of development and differentiation. The base of the earliest diffuse type of connection is presented by a fine network of flat multipressed and intercontacting gliocytes. The intermediate type of connection is characterized by aggregation of glial elements and formation of loose cords with anastomoses. Reduction of the fine network results from reduction of the glyocytic processes. The most differentiated type of connections is presented by raphe-hippocampal tracts. They are always rectilinear and develop along the shortest way between the explants. When the explants from the hippocamp and cerebellum, which have no natural intercerebral connections, are cultivated together, no formation of any magistral or intermediate types of connection is observed. An important factor in differentiation of the magistral tracts is the reactive kinetics of the glial cells. Strict straightness of the tracts and selectivity in formation of connections between various explants demonstrate also an important role of the neuro-neuronal mechanisms of chemotaxis. The direction of the connections formed can be correlated by means of some artificial guides-threads.",
     "FAU": [
          "Chubakov, A R",
          "Sotnikov, O S"
     ],
     "AU": [
          "Chubakov AR",
          "Sotnikov OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Formirovanie sviazei mezhdu iadrami shva i gippokampa v kul'ture tkani (prizhiznennye funktsional'no-morfologicheskie issledovaniia).",
     "PL": "Russia (Federation)",
     "TA": "Arkh Anat Gistol Embriol",
     "JT": "Arkhiv anatomii, gistologii i embriologii",
     "JID": "0370603",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain Stem/*growth & development",
          "Cerebellum/anatomy & histology/growth & development",
          "Culture Techniques",
          "Hippocampus/anatomy & histology/*growth & development",
          "Neuroglia/cytology/physiology",
          "Neurons/cytology/physiology",
          "Raphe Nuclei/anatomy & histology/*growth & development",
          "Rats"
     ],
     "EDAT": "1982/03/01 00:00",
     "MHDA": "1982/03/01 00:01",
     "CRDT": [
          "1982/03/01 00:00"
     ],
     "PHST": [
          "1982/03/01 00:00 [pubmed]",
          "1982/03/01 00:01 [medline]",
          "1982/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arkh Anat Gistol Embriol. 1982 Mar;82(3):11-20.",
     "term": "hippocampus"
}