{
     "PMID": "7095040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820924",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "46",
     "IP": "3",
     "DP": "1982",
     "TI": "Changes in the total number of dentate granule cells in juvenile and adult rats: a correlated volumetric and 3H-thymidine autoradiographic study.",
     "PG": "315-23",
     "AB": "The total number of granule cells in the dentate gyrus was estimated in 17 male rats, four each aged 30, 120, and 200 days, and five aged 365 days. There is a substantial 35-43% linear increase between 1 month and 1 year. Two parameters of the granular layer are involved in the numerical change. First, total granular layer volume grows linearly with age. Second, average volume of a single granule cell nucleus in the ventral dentate gyrus decreases with age. Older rats tend to have a larger granular layer filled with more and smaller cells. In another group of 21 male rats, 3H-thymidine injections were given on four consecutive days during juvenile (30-33, n = 6) and adult life (60-63, n = 5; 120-123, n = 6; 180-183, n = 4). All animals survived to 200 days of age. The proportion of labeled mature granule cells and labeled presumptive granule cell precursors were determined in anatomically-matched slices. With older ages at injection, there is a decline in labeled mature granule cells and a concurrent increase in labeled precursors. These data are compatible with the constant level of granule cell increase determined volumetrically. Most of the late granule cells originate nearly simultaneously along the base of the main bulk of the granular layer; very few are found in the dorsal tip (septal extreme) and ventral tip (temporal extreme). This study is the first demonstration of a net numerical gain in a neuronal population during adulthood in the mammalian brain. Since the granule adulthood in the mammalian brain. Since the granule cells play a pivotal role in hippocampal function, these data suggest that their influence grows with age.",
     "FAU": [
          "Bayer, S A"
     ],
     "AU": [
          "Bayer SA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "VC2W18DGKR (Thymidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Cell Count",
          "Cell Differentiation",
          "Cell Division",
          "Hippocampus/*cytology/metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Thymidine/metabolism"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1982;46(3):315-23.",
     "term": "hippocampus"
}