{
     "PMID": "7095045",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820924",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "46",
     "IP": "3",
     "DP": "1982",
     "TI": "Multiple connections of medial hypothalamic neurons in the rat.",
     "PG": "383-92",
     "AB": "The responses of 700 single neurons in the hypothalamus to electrical stimulation of the preoptic area, limbic structures, and midbrain were studied to determine the location of neurons with multiple inputs and to identify by antidromic activation the projection areas of those neurons. Converging excitatory inputs, observed in 134 responsive hypothalamic neurons, were principally derived from the preoptic, limbic, and midbrain areas. Inputs from separate nuclei of the amygdala were noted in the response of individual hypothalamic neurons. Two classes of short latency transsynaptic responses to amygdala stimulation were defined, indicating either separate pathways from the amygdala to the medial hypothalamus or two types of fibers conducting at different velocities. Stimulation of single or multiple sites in the preoptic and limbic areas, as well as in the arcuate nucleus and medial forebrain bundle produced inhibition of hypothalamic neuronal activity. Most antidromically identified medial hypothalamic neurons projected to the preoptic area, median eminence (tuberoinfundibular neurons), or midbrain. Evidence is presented for collateral projections of tuberoinfundibular neurons to the preoptic area and reticular formation. Medial hypothalamic neurons received inputs from the preoptic area, lateral septal nucleus, amygdala, ventral hippocampus (subiculum), and fornix. These findings illustrate a pattern of reciprocal connections between the medial hypothalamus and limbic and midbrain structures. It was concluded that the hypothalamus contains a type of neuron that is equipped to perform complex integrations and to coordinate directly the behavior of neurons in a diversity of anatomical regions.",
     "FAU": [
          "Anschel, S",
          "Alexander, M",
          "Perachio, A A"
     ],
     "AU": [
          "Anschel S",
          "Alexander M",
          "Perachio AA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 09688/NS/NINDS NIH HHS/United States",
          "RR 00165/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM S",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain Mapping",
          "Hippocampus/physiology",
          "Hypothalamus/*physiology",
          "Hypothalamus, Middle/*physiology",
          "Limbic System/physiology",
          "Male",
          "Mesencephalon/physiology",
          "Neural Inhibition",
          "Preoptic Area/physiology",
          "Rats",
          "Reticular Formation/physiology",
          "Septal Nuclei/physiology",
          "Thalamus/physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1982;46(3):383-92.",
     "term": "hippocampus"
}