{
     "PMID": "7096987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820924",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "1982",
     "TI": "[Behavioral investigations following cholinergic deafferentiation of the hippocampus by septal lesions in rats (author's transl)].",
     "PG": "1-12",
     "AB": "Acquisition and retention of a visual discrimination task as well as changes in the exploratory activity and emotional state of the animals were investigated in rats with different lesions in the telencephalic septal area. The cholinergic deafferentiation of the hippocampal formation due to the lesion was determined by quantitative histochemical estimations of the loss in acetylcholine esterase activity in the various subfields of the hippocampus and the results were correlated to the behavioral experiments. Total bilateral septal lesion resulted mainly in an impairment of the acquisition processes of the discrimination task combined with an enhancement of the retention index. Slight tendencies for attenuated activity in the exploratory and emotional behavior were also present in this group. Assymmetric septal lesions leaving one lateral septal nucleus undamaged caused higher activities in the exploratory and emotional behavior. Some enhancement of the retention index was found, too. The degree of cholinergic innervation of the hippocampus was partially involved in the behavioral effects.",
     "FAU": [
          "Meyer, U",
          "Wenk, H",
          "Ott, T",
          "Wetzel, W"
     ],
     "AU": [
          "Meyer U",
          "Wenk H",
          "Ott T",
          "Wetzel W"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Verhaltensuntersuchungen nach cholinerger Deafferenzierung des Hippocampus durch Septumlasion bei Ratten.",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Afferent Pathways/physiology",
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain Mapping",
          "Cholinergic Fibers/physiology",
          "Conditioning, Operant/physiology",
          "Discrimination Learning/physiology",
          "Exploratory Behavior/physiology",
          "Female",
          "Hippocampus/*physiology",
          "Motor Activity/physiology",
          "Orientation/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/physiology",
          "Septum Pellucidum/*physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1982;23(1):1-12.",
     "term": "hippocampus"
}