{
     "PMID": "7097581",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820917",
     "LR": "20130924",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "323",
     "DP": "1982 Feb",
     "TI": "Effect of castration on medial preoptic/anterior hypothalamic neurone responses to stimulation of the fimbria in the rat.",
     "PG": "449-61",
     "AB": "1. Single unit extracellular recordings were made from medial preoptic/anterior hypothalamic neurones in response to electrical stimulation of the ipsilateral fimbria. The effects of castration on neuronal responses were investigated and the pathway of the fimbria input analysed using multiple stimulation and selective lesions. The percentage of responsive medial preoptic/anterior hypothalamic neurones which had connexions with the medial forebrain bundle was also investigated.2. Orthodromic action potentials were recorded from 192 medial preoptic/anterior hypothalamic neurones in twenty animals (ten gonadally intact and ten castrated). These neurones responded to a single shock stimulus applied to the ipsilateral fimbria by producing one or one to three action potentials followed by an inhibitory period (similar to simple and complex spikes found in hippocampus and cerebellum). A further forty-eight neurones showed a post-stimulus inhibition. Castration significantly reduced the percentage of medial preoptic/anterior hypothalamic neurones that responded reliably to 0.6 Hz stimulation, lengthened the inhibitory periods, reduced the percentage of neurones producing one to three action potentials and lengthened their interspike intervals.3. Further experiments using ten animals showed that medial preoptic/anterior hypothalamic neurones orthodromically stimulated from the fimbria were also driven by stimulation of the ipsilateral stria terminalis and the cortico-medial and basolateral amygdala. Lesioning the stria terminalis abolished the responses of medial preoptic/anterior hypothalamic neurones to stimulation of the fimbria.4. In five animals the responses of fifty-seven medial preoptic/anterior hypothalamic neurones orthodromically stimulated from the fimbria were recorded after stimulation of the medial forebrain bundle. 44.5% of these neurones were stimulated antidromically and 25.6% orthodromically from the medial forebrain bundle. Neurones responding to fimbria stimulation by producing one to three action potentials were more likely to have connexions with the medial forebrain bundle.5. The relevance of these findings to local neuronal circuitry and the control of sexual behaviour are discussed.",
     "FAU": [
          "Kendrick, K M"
     ],
     "AU": [
          "Kendrick KM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Amygdala/physiology",
          "Animals",
          "*Castration",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Hypothalamus/*physiology",
          "Hypothalamus, Anterior/*physiology",
          "Male",
          "Neurons/*physiology",
          "Preoptic Area/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC1250368",
     "EDAT": "1982/02/01 00:00",
     "MHDA": "1982/02/01 00:01",
     "CRDT": [
          "1982/02/01 00:00"
     ],
     "PHST": [
          "1982/02/01 00:00 [pubmed]",
          "1982/02/01 00:01 [medline]",
          "1982/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1982 Feb;323:449-61.",
     "term": "hippocampus"
}