{
     "PMID": "7097270",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820917",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "1982 Sep",
     "TI": "Effects of the putative GABAergic agonists, muscimol and THIP, upon local cerebral glucose utilisation.",
     "PG": "613-24",
     "AB": "The dose-dependent effects of two putative gamma-aminobutyric acid (GABA)-ergic agonists, muscimol and 4,5,6,7-tetrahydroisoxazolo(4,5-e)-pyridin-3-ol (THIP), upon local cerebral glucose utilisation in 60 discrete regions of the CNS have been examined in conscious rats using the [14C]2-deoxyglucose quantitative autoradiographic technique. The intravenous administration of muscimol (0.15-5 mg/kg) and THIP (1-10 mg/kg) resulted in a heterogeneous pattern of significantly reduced glucose utilisation throughout the CNS. The regional hierarchy of changes in glucose utilisation was similar for both muscimol and THIP in all regions (with the exception of the superior colliculus), with muscimol being approximately six times more potent in all regions investigated. The regions in which glucose utilisation was extremely sensitive to change, displaying reductions of approximately 40% following muscimol (1.5 mg/kg) or THIP (10 mg/kg) administration, included all layers of the neocortex (frontal, sensory motor, posterior parietal, primary auditory and visual cortices), the lateral portion of the caudate nucleus, and some thalamic nuclei (lateral geniculate body, mediodorsal and ventrolateral nuclei). Regions displaying more modest reductions in glucose utilisation, approximately 20% following muscimol (1.5 mg/kg) and THIP (10 mg/kg) administration, included most extrapyramidal regions (substantia nigra, pars compacta and reticulata, globus pallidus, subthalamic nucleus, medial portion of the caudate nucleus), a number of cortical and subcortical limbic areas (cingulate and olfactory cortices, hippocampus, nucleus accumbens, anterior thalamus), and medial raphe nucleus. In contrast, in a large number of regions (including cerebellum and related nuclei such as the inferior olivary, red and vestibular nuclei, white matter, pontine reticular formation, hypothalamus, lateral habenula and amygdala), there were only minimal (approximately 10%) reductions in glucose utilisation following muscimol (1.5 mg/kg) and THIP (10 mg/kg) administration. In no region of the CNS was a significant increase in glucose utilisation observed with any concentration of either muscimol or THIP. The regional distribution of alterations in glucose utilisation following muscimol and THIP administration, which does not correspond to the known topography of GABAergic neurones and receptors, provides a comprehensive description of the functional alterations, as reflected in rates of glucose utilisation, that occur in conscious rats after systemic administration of these two putative GABAergic agonists.",
     "FAU": [
          "Kelly, P A",
          "McCulloch, J"
     ],
     "AU": [
          "Kelly PA",
          "McCulloch J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Analgesics)",
          "0 (Deoxy Sugars)",
          "0 (Isoxazoles)",
          "0 (Oxazoles)",
          "2763-96-4 (Muscimol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9G2MP84A8W (Deoxyglucose)",
          "K1M5RVL18S (gaboxadol)"
     ],
     "SB": "IM",
     "MH": [
          "Analgesics/*pharmacology",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Deoxy Sugars/*metabolism",
          "Deoxyglucose/*metabolism",
          "Glycolysis/*drug effects",
          "Isoxazoles/*pharmacology",
          "Male",
          "Muscimol/*pharmacology",
          "Organ Specificity",
          "Oxazoles/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1982/09/01 00:00",
     "MHDA": "1982/09/01 00:01",
     "CRDT": [
          "1982/09/01 00:00"
     ],
     "PHST": [
          "1982/09/01 00:00 [pubmed]",
          "1982/09/01 00:01 [medline]",
          "1982/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 Sep;39(3):613-24.",
     "term": "hippocampus"
}