{
     "PMID": "7097351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820910",
     "LR": "20061115",
     "IS": "0022-3166 (Print) 0022-3166 (Linking)",
     "VI": "112",
     "IP": "7",
     "DP": "1982 Jul",
     "TI": "Effects of undernutrition at different ages early in life and later environmental complexity on parameters of the cerebrum and hippocampus in rats.",
     "PG": "1362-8",
     "AB": "Nutritional deprivation at different stages of development in rats was shown to cause reductions in some parameters of the cerebrum that could not be reversed by an extended period of adequate feeding. The deficits varied in magnitude, depending on whether undernutrition occurred during the suckling period alone or was combined with additional deprivation either before birth or after weaning. Whereas the weight, length, and width of the cerebrum were affected significantly by undernutrition at every age, effects on the thickness of the cortex and hippocampus were associated only with the combined pre- and postnatal deprivation. The deficits in weight, length, and cortical thickness could be modified later by housing in enriched and impoverished environments for 30 days. The previously undernourished rats responded similarly to environmental complexity regardless of the age at which they had been deprived, and their responses did not differ significantly from those of well fed controls. The degree to which enrichment can be said to have reduced deficits arising from undernutrition depends on the relative size of the nutritional and environmental effects on the particular parameters in question and on the choice of a \"normal' baseline against which to assess recovery.",
     "FAU": [
          "Katz, H B",
          "Davies, C A",
          "Dobbing, J"
     ],
     "AU": [
          "Katz HB",
          "Davies CA",
          "Dobbing J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Nutr",
     "JT": "The Journal of nutrition",
     "JID": "0404243",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animal Population Groups/*metabolism",
          "Animals",
          "Animals, Suckling/*metabolism",
          "Brain/*pathology",
          "Environment Design",
          "Female",
          "Hippocampus/pathology",
          "Lactation",
          "Male",
          "Nutrition Disorders/*pathology",
          "Organ Size",
          "Placental Insufficiency/metabolism",
          "Pregnancy",
          "Pregnancy Complications/*metabolism",
          "Rats",
          "Social Isolation",
          "Weaning"
     ],
     "EDAT": "1982/07/01 00:00",
     "MHDA": "1982/07/01 00:01",
     "CRDT": [
          "1982/07/01 00:00"
     ],
     "PHST": [
          "1982/07/01 00:00 [pubmed]",
          "1982/07/01 00:01 [medline]",
          "1982/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nutr. 1982 Jul;112(7):1362-8.",
     "term": "hippocampus"
}