{
     "PMID": "7097600",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820924",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "324",
     "DP": "1982 Mar",
     "TI": "Long-term synaptic enhancement and short-term potentiation in rat fascia dentata act through different mechanisms.",
     "PG": "249-62",
     "AB": "1. The component processes contributing to post-activation change in synaptic efficacy in the perforant pathway to the fascia dentata were studied in rats under sodium pentobarbitone anaesthesia.2. With low stimulus strength, which activated only a relatively small number of perforant path fibres, repetitive stimulation led to effects which had very similar characteristics to those observed at neuromuscular synapses under similar conditions. Paired shocks resulted in a short ( approximately 100 ms) facilitation superimposed on a depression, possibly due to depletion of available transmitter, which recovered more slowly ( approximately 4 s). Short trains of stimuli at 125-250 Hz led to a longer lasting increase in synaptic strength which decayed to control levels with a double exponential time course. The two exponential components behaved like augmentation and potentiation at neuromuscular synapses, with time constants at 33 degrees C of about 5 s and about 90 s respectively.3. High-intensity stimulus trains of identical frequency and duration led to an enhancement of synaptic strength which lasted for longer than 30 min.4. The paired shock depletion effect was increased in direct proportion to the amount of augmentation and potentiation present following low-intensity stimulus trains. Following high-intensity trains the paired shock depletion effect was increased by the same amount, and recovered with the same time course as following low-intensity stimulus trains, even though there remained a significant enhancement of the synaptic response.5. The results are interpreted as indicating that augmentation and potentiation are due to an increase in the probability of transmitter release whereas long-term enhancement acts through some other, as yet undetermined, mechanism. Following high-intensity stimulation all three processes are activated.",
     "FAU": [
          "McNaughton, B L"
     ],
     "AU": [
          "McNaughton BL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Kinetics",
          "Male",
          "Membrane Potentials",
          "Rats",
          "Rats, Inbred Strains",
          "Regression Analysis",
          "Synapses/*physiology"
     ],
     "PMC": "PMC1250703",
     "EDAT": "1982/03/01 00:00",
     "MHDA": "1982/03/01 00:01",
     "CRDT": [
          "1982/03/01 00:00"
     ],
     "PHST": [
          "1982/03/01 00:00 [pubmed]",
          "1982/03/01 00:01 [medline]",
          "1982/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1982 Mar;324:249-62.",
     "term": "hippocampus"
}