{
     "PMID": "7103611",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820910",
     "LR": "20131121",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "256",
     "IP": "2",
     "DP": "1982 Apr",
     "TI": "Sites of analgesic action of cyclazocine: a study using evoked-potentials at various regions of the CNS by electrical stimulation of rabbit tooth pulp.",
     "PG": "212-8",
     "AB": "Effects of cyclazocine on the evoked-potentials at the trigeminal subnucleus caudalis, nucleus ventralis posteromedialis of the thalamus, somatosensory S1 area of the cerebral cortex and dorsal hippocampus following electrical stimulation of the tooth-pulp were studied using the rabbit. Pentazocine and morphine were used as reference drugs. Cyclazocine in doses of 0.5-1.0 mg/kg, i.v., significantly suppressed the evoked-potential recorded at the dorsal hippocampus but not those at the other sites. The hippocampal evoked-potential was significantly inhibited also by pentazocine (5.0-10 mg/kg, i.v.) and morphine (2.0-4.0 mg/kg, i.v.). The latter but not the former significantly depressed the evoked-potential at the S1 area of the cerebral cortex. The evoked-potential at the trigeminal subnucleus caudalis was not affected by these three drugs in the doses indicated. These results suggest that cyclazocine as well as pentazocine and morphine inhibit the electrically induced painful impulses at the hippocampus and/or the afferent pathways to the hippocampus from the trigeminal subnucleus caudalis such as the tooth-pulp-hypothalamo-hippocampal pathway.",
     "FAU": [
          "Foong, F W",
          "Satoh, M",
          "Takagi, H"
     ],
     "AU": [
          "Foong FW",
          "Satoh M",
          "Takagi H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "0 (Analgesics)",
          "0 (Receptors, Drug)",
          "76I7G6D29C (Morphine)",
          "J5W1B1159C (Cyclazocine)",
          "RP4A60D26L (Pentazocine)"
     ],
     "SB": "IM",
     "MH": [
          "*Analgesics",
          "Animals",
          "Brain/*drug effects",
          "Cyclazocine/*pharmacology",
          "Dental Pulp/physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Evoked Potentials/drug effects",
          "Male",
          "Morphine/pharmacology",
          "Pentazocine/pharmacology",
          "Rabbits",
          "Receptors, Drug/drug effects"
     ],
     "EDAT": "1982/04/01 00:00",
     "MHDA": "1982/04/01 00:01",
     "CRDT": [
          "1982/04/01 00:00"
     ],
     "PHST": [
          "1982/04/01 00:00 [pubmed]",
          "1982/04/01 00:01 [medline]",
          "1982/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1982 Apr;256(2):212-8.",
     "term": "hippocampus"
}