{
     "PMID": "7108536",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821012",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "1982 Jan",
     "TI": "A combined in vivo/in vitro study of the presynaptic release of adenosine derivatives in the hippocampus.",
     "PG": "80-3",
     "AB": "To investigate the release of adenine compounds from defined neuronal pathways, we employed a hippocampal slice preparation in which a selective-loading of the releasable pools was achieved in vivo with the aid of axonal transport. By injecting radioactive adenosine stereotaxically into the entorhinal cortex, the major afferent system to the dentate gyrus (the perforant path) was loaded within 20-36 h, at which time the rats were killed and hippocampal slices were prepared. The efflux of radioactive material, as recovered from the perfusate and measured in a scintillation counter, was found to be significantly increased in response to electrophysiologically controlled stimulation of the perforant path but not to stimulation of an alternative fiber tract, the fimbria. These findings provide supportive and more direct evidence for an activation-coupled release of adenosine derivatives from presynaptic sites in the central nervous system.",
     "FAU": [
          "Lee, K",
          "Schubert, P",
          "Gribkoff, V",
          "Sherman, B",
          "Lynch, G"
     ],
     "AU": [
          "Lee K",
          "Schubert P",
          "Gribkoff V",
          "Sherman B",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*analogs & derivatives/metabolism",
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 Jan;38(1):80-3.",
     "term": "hippocampus"
}