{
     "PMID": "7108774",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821029",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "222",
     "IP": "3",
     "DP": "1982 Sep",
     "TI": "Inhibition of high affinity choline uptake in the hippocampus: studies on the site of pentobarbital action.",
     "PG": "778-85",
     "AB": "Pentobarbital (pb) administered in vivo results in an inhibition of high affinity choline uptake measured in hippocampal synaptosomes in vitro. The present studies were designed to determine where in the brain the drug acts to cause this effect. Localized injections of pb into the hippocampus did not result in an inhibition of choline uptake in that region. Lesions of the medial septal region (containing the cell bodies of the cholinergic neurons which project to the hippocampus) blocked the ability of peripherally administered pb to inhibit hippocampal choline uptake. However, localized injections of the drug into the medial septum were without effect. These results suggest that pb acts at some other site which sends projections either to the septum or through the septum to the hippocampus. A lesions isolating the septum from most of its connections (anterior, dorsal, ventral and lateral) but not lesioning the fornix-fimbria or the area caudal to the septum failed to block the effect of i.p. pb. Thus, the drug may act at a site which projects into the septum from a caudal region to cause the inhibition of choline uptake in the hippocampus.",
     "FAU": [
          "Richter, J A",
          "Gormley, J M"
     ],
     "AU": [
          "Richter JA",
          "Gormley JM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00796/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "I4744080IR (Pentobarbital)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Choline/*metabolism",
          "Hippocampus/anatomy & histology/*drug effects",
          "Male",
          "Neural Pathways/anatomy & histology/drug effects",
          "Neurons/metabolism",
          "Pentobarbital/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/drug effects"
     ],
     "EDAT": "1982/09/01 00:00",
     "MHDA": "1982/09/01 00:01",
     "CRDT": [
          "1982/09/01 00:00"
     ],
     "PHST": [
          "1982/09/01 00:00 [pubmed]",
          "1982/09/01 00:01 [medline]",
          "1982/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1982 Sep;222(3):778-85.",
     "term": "hippocampus"
}