{
     "PMID": "7108582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821021",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "2",
     "IP": "8",
     "DP": "1982 Aug",
     "TI": "Conditioned medium increases the rate of neurite elongation: separation of this activity from the substratum-bound inducer of neurite outgrowth.",
     "PG": "1005-10",
     "AB": "Heart cell-conditioned medium supports extensive neurite outgrowth from dissociated parasympathetic neurons of the chicken embryo ciliary ganglion. We have shown previously that neurite outgrowth in this system depends on the deposition of a substratum-conditioning factor from conditioned medium onto the polyornithine culture substratum. However, in the presence of only the substratum-bound material, neurite outgrowth is never as extensive as in whole conditioned medium. The present report demonstrates that a different and soluble component of conditioned medium is required to achieve the rates of neurite elongation normally observed in whole conditioned medium. This second component, while unable by itself to support neurite outgrowth, is able to increase the rate of neurite elongation approximately 3-fold within 30 to 60 min of its addition. This conclusion is based on direct time-lapse observations of the rate of elongation of individual neurites before and after the addition of fractions of conditioned medium previously depleted of the substratum-conditioning factor. Correlated with the effect of such fractions of conditioned medium on the rate of neurite elongation is a change in the morphology of the growth cones, which become larger and more spread. The activity of the soluble, elongation-promoting component of conditioned medium is nondialyzable and is sensitive to treatments known to affect proteins, such as repeated freeze-thawing, heating, and trypsinization. Fractions of conditioned medium which contain the elongation-promoting activity also contain all of the survival factor for parasympathetic neurons previously shown to be present in heart cell-conditioned medium. The methods described here represent a convenient new assay which we have used recently to demonstrate elongation-promoting factors with neuronal specificity in extracts of rat hippocampus.",
     "FAU": [
          "Collins, F",
          "Dawson, A"
     ],
     "AU": [
          "Collins F",
          "Dawson A"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS15130/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Culture Media)",
          "0 (Peptides)",
          "0 (Surface-Active Agents)",
          "25104-12-5 (polyornithine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects/*physiology",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Chick Embryo",
          "Culture Media",
          "Ganglia, Sympathetic/*physiology",
          "Heart/physiology",
          "Neurons/*physiology",
          "Peptides/pharmacology",
          "Surface-Active Agents/pharmacology"
     ],
     "EDAT": "1982/08/01 00:00",
     "MHDA": "1982/08/01 00:01",
     "CRDT": [
          "1982/08/01 00:00"
     ],
     "PHST": [
          "1982/08/01 00:00 [pubmed]",
          "1982/08/01 00:01 [medline]",
          "1982/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1982 Aug;2(8):1005-10.",
     "term": "hippocampus"
}