{
     "PMID": "7110438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821021",
     "LR": "20061115",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1982",
     "TI": "[Effect of electric stimulation of the hippocampus and neocortex on limbic cortex neurons in the rabbit].",
     "PG": "270-7",
     "AB": "Extracellular recording of neuronal activity in anterior and posterior cingulate cortex was performed in unanaesthetized rabbits during electrical stimulation of the hippocampus and associative areas of anterior and posterior neocortex. Stimulation of the hippocampus was significantly more effective for posterior cingulate neurons (60% of reactive units) than for the anterior ones (18%). Most of reactive neurons in posterior cingulate cortex responded by time-locked effects; in anterior cingulate cortex such responses were rare. The latencies of the posterior cingular neuronal responses constituted two separate groups with the mean values 12.3 +/- 6.5 ms and 50.2 +/- 10.0 ms. Various forms of the activity suppression were also observed during hippocampal stimulation. Stimulation of posterior neocortex was almost equally effective for both areas of cingulate cortex: in more than a third of the units tested it evoked initial discharge followed by suppression of activity. Stimulation of anterior neocortex evoked such responses only in a limited proportion of anterior cingulate cortex neurons. The facts are discussed in the light of recent morphological data on connections between the investigated structures.",
     "FAU": [
          "Stafekhina, V S"
     ],
     "AU": [
          "Stafekhina VS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie elektricheskoi stimuliatsii gippokampa i neokorteksa na neirony limbicheskoi kory krolika.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association/physiology",
          "Brain Mapping",
          "Electric Stimulation",
          "Evoked Potentials",
          "Frontal Lobe/*physiology",
          "Gyrus Cinguli/*physiology",
          "Hippocampus/*physiology",
          "Neural Pathways/physiology",
          "Rabbits",
          "Reaction Time/physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1982;14(3):270-7.",
     "term": "hippocampus"
}