{
     "PMID": "7110547",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821012",
     "LR": "20041117",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "10",
     "IP": "6 Pt 1",
     "DP": "1982 Jun",
     "TI": "Telencephalic theory of generalized epilepsy: observations in split-brain patients.",
     "PG": "725-32",
     "AB": "The anatomical structures involved in the origin and spread of generalized seizures in humans have not been fully elucidated. Cortical, centrencephalic, and corticoreticular theories have been proposed to explain the clinical and electroencephalographic findings in patients with primary, generalized epilepsy or secondarily generalized seizures. Our observations in patients undergoing forebrain commissurotomy for intractable, generalized seizures lead us to propose a telencephalic theory of generalized epilepsy. This theory stresses the importance of the cerebral cortex as the site of origin of seizure discharge and the function of the forebrain commissures in the rapid propagation and bilateral synchronization of such discharge. These observations plus a review of the data generated from animal models of epilepsy are presented as evidence for such a theory. Although none of our patients had classical petit mal epilepsy, our findings suggest a secondary role of the brain stem reticular formation in generalized seizures and may be cogent to the discussion of primary, generalized epilepsy.",
     "FAU": [
          "Harbaugh, R E",
          "Wilson, D H"
     ],
     "AU": [
          "Harbaugh RE",
          "Wilson DH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Corpus Callosum/*surgery",
          "Electroencephalography",
          "Epilepsy/*physiopathology/surgery",
          "Female",
          "Hippocampus/*surgery",
          "Humans",
          "Male",
          "Telencephalon/*physiopathology"
     ],
     "EDAT": "1982/06/01 00:00",
     "MHDA": "1982/06/01 00:01",
     "CRDT": [
          "1982/06/01 00:00"
     ],
     "PHST": [
          "1982/06/01 00:00 [pubmed]",
          "1982/06/01 00:01 [medline]",
          "1982/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1982 Jun;10(6 Pt 1):725-32.",
     "term": "hippocampus"
}