{
     "PMID": "7110535",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821021",
     "LR": "20031114",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "21",
     "IP": "5",
     "DP": "1982 May",
     "TI": "Selective attenuation of passive avoidance behaviour by microinjection of beta-LPH62-77 and beta-LPH66-77 into the nucleus accumbens in rats.",
     "PG": "451-4",
     "AB": "Various fragments of beta-lipotropin were micro-injected into the nucleus accumbens of free-moving rats and the effects on one-trial passive avoidance behaviour were studied. The following peptides were used: beta-endorphin (beta-LPH61-91), met-enkephalin (beta-LPH61-65), des-tyrosine-gamma-endorphin (DT gamma E, beta-LPH62-77), des-enkephalin-gamma-endorphin (DE gamma E, beta-LPH66-77), des-tyrosine-alpha-endorphin (DT alpha E, beta-LPH 62-76) and beta-LPH47-53(ACTH4-10). The gamma-type endorphins (DT gamma E and DE gamma E) were the only peptides which significantly attenuated passive avoidance behaviour when given in a 20 pg dose 1 hr before the 24-hr retention test. All the other peptides were ineffective. Microinjection of DT gamma E into the dentate gyrus of the dorsal hippocampus, on the other hand, was without effect on passive avoidance. The accumbens nucleus, therefore, is a preferential highly sensitive brain site for gamma-type endorphins. The attenuation of passive avoidance behaviour following systemic administration of these peptides might be the result of an interaction with this mesolimbic structure.",
     "FAU": [
          "Kovacs, G L",
          "Telegdy, G",
          "De Wied, D"
     ],
     "AU": [
          "Kovacs GL",
          "Telegdy G",
          "De Wied D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Endorphins)",
          "0 (Enkephalins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*drug effects",
          "Behavior, Animal/*drug effects",
          "Dose-Response Relationship, Drug",
          "Endorphins/administration & dosage/*pharmacology",
          "Enkephalins/administration & dosage/pharmacology",
          "Injections, Intraventricular",
          "Male",
          "Nucleus Accumbens/*physiology",
          "Rats",
          "Rats, Inbred Strains/physiology",
          "Septal Nuclei/*physiology"
     ],
     "EDAT": "1982/05/01 00:00",
     "MHDA": "1982/05/01 00:01",
     "CRDT": [
          "1982/05/01 00:00"
     ],
     "PHST": [
          "1982/05/01 00:00 [pubmed]",
          "1982/05/01 00:01 [medline]",
          "1982/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1982 May;21(5):451-4.",
     "term": "hippocampus"
}