{
     "PMID": "7112377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821012",
     "LR": "20061115",
     "IS": "0090-3019 (Print) 0090-3019 (Linking)",
     "VI": "17",
     "IP": "6",
     "DP": "1982 Jun",
     "TI": "Selective amygdalohippocampectomy as a surgical treatment of mesiobasal limbic epilepsy.",
     "PG": "445-57",
     "AB": "We report indications and techniques as well as preliminary results of a new microsurgical method of treatment for patients with drug-resistant psychomotor epilepsy in whom mesiobasal temporal lobe epilepsy has been diagnosed. The most important reason for surgical intervention in our series of 27 patients was their epilepsy. In 12 patients a tumor of the amygdala and/or hippocampal formation was suspected or had been proved. In 13 patients the amygdala and/or hippocampus had been delineated as the epileptogenic area by long-term monitored stereo-electroencephalography. In the remaining 2 patients, clear-cut ictal findings on surface electroencephalography allowed operation. Preliminary results of this selective surgical procedure are very promising. They indicate that this type of psychomotor epilepsy can be treated more successfully in ths new way than by the classic removal of the temporal lobe or by stereotactic methods. After 6 to 73 months of follow-up (mean = 21), 22 patients were free of seizures. The postoperative neuropsychological follow-up studies showed better results than those for patients who underwent large temporal lobe resections. In more than half of the patients a clear-cut general improvement in tests of intellectual performance was found. Learning and memory impairments were also much less pronounced or even undetectable.",
     "FAU": [
          "Wieser, H G",
          "Yasargil, M G"
     ],
     "AU": [
          "Wieser HG",
          "Yasargil MG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Surg Neurol",
     "JT": "Surgical neurology",
     "JID": "0367070",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/*surgery",
          "Electroencephalography",
          "Epilepsy/physiopathology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*surgery",
          "Humans",
          "Limbic System/*physiopathology",
          "Male",
          "Microsurgery",
          "Outcome and Process Assessment (Health Care)"
     ],
     "EDAT": "1982/06/01 00:00",
     "MHDA": "1982/06/01 00:01",
     "CRDT": [
          "1982/06/01 00:00"
     ],
     "PHST": [
          "1982/06/01 00:00 [pubmed]",
          "1982/06/01 00:01 [medline]",
          "1982/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Surg Neurol. 1982 Jun;17(6):445-57.",
     "term": "hippocampus"
}