{
     "PMID": "7116237",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821202",
     "LR": "20071114",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1982 Aug",
     "TI": "\"Limbic predilection in Alzheimer dementia: is reactivated herpesvirus involved?\".",
     "PG": "303-6",
     "AB": "In the brains of patients with senile dementia of the Alzheimer type (SDAT), the quantitatively pathognomonic neuronal lesions (tangles, plaques, granulovacuolar degeneration, Hirano bodies, and nerve cell loss) are predisposed to occur especially within the limbic system. Anatomical and physiological studies indicate that fibres from the trigeminal ganglia innervate meninges and vessels within the middle and anterior cranial fossae, especially in the same subfrontal and mesial temporal regions preferentially afflicted in acute herpes encephalitis. These limbic regions are critical for normal memory processing and recall. Explantation and cocultivation techniques have recently demonstrated Herpes simplex virus in many humans trigeminal ganglia, which also reveal a life-long lymphocytic infiltration in the absence of any pathological changes in the sensory neurones. These lymphocytes may represent a histological marker of latent herpes virus, which when reactivating is well-established as the ganglionic source of recurrent herpes labialis. It is suggested that reactivation of the same dormant viral material travelling centripetally instead might be the cause of the \"degenerative\" lesions typical both of Alzheimer's Disease and of the normal aged human brain.",
     "FAU": [
          "Ball, M J"
     ],
     "AU": [
          "Ball MJ"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AG/NS03047/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Animals",
          "Dementia/*pathology",
          "Herpes Simplex/*pathology",
          "Hippocampus/pathology",
          "Humans",
          "Limbic System/*pathology",
          "Mental Recall/physiology",
          "Nerve Degeneration",
          "Neurofibrils/ultrastructure",
          "Slow Virus Diseases/pathology",
          "Trigeminal Nuclei/pathology",
          "Virus Activation"
     ],
     "EDAT": "1982/08/01 00:00",
     "MHDA": "1982/08/01 00:01",
     "CRDT": [
          "1982/08/01 00:00"
     ],
     "PHST": [
          "1982/08/01 00:00 [pubmed]",
          "1982/08/01 00:01 [medline]",
          "1982/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1982 Aug;9(3):303-6.",
     "term": "hippocampus"
}