{
     "PMID": "7119874",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821203",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "2",
     "IP": "9",
     "DP": "1982 Sep",
     "TI": "Hippocampal resections impair associative learning and recognition memory in the monkey.",
     "PG": "1214-20",
     "AB": "Damage to the hippocampus has been implicated in the permanent loss of memory in patients with medial temporal lobe resections. In two previous studies, it was established that bilateral ablations of the hippocampus in the monkey impaired performance on an associative learning task and on an object discrimination retention task. The two objectives of the present study were to assess the long term effects of hippocampal resections in the monkey and to extend the analysis of the effects of these resections to recognition memory. Therefore, the performance of monkeys with either hippocampal ablations or fornix transections, sustained 5 years earlier, was compared (1) on a concurrent discrimination task--a previously unencountered associative learning task--and (2) on a nonmatching-to-sample recognition task with either delays interposed between the presentation of the sample object and the recognition trial or with lists of either 1-, 3-, 5-, or 10-object samples. Significant impairment on both tasks was found after hippocampal, but not after fornix, damage. Though monkeys in the hippocampal group were impaired on both delays and lists, the impairment was more severe on the lists, with abnormal sensitivity to pro- and retroactive interference as a possible source of difficulty. Thus, in parallel with clinical findings, ablations of the hippocampus in the nonhuman primate produce an enduring disruption of memory.",
     "FAU": [
          "Mahut, H",
          "Zola-Morgan, S",
          "Moss, M"
     ],
     "AU": [
          "Mahut H",
          "Zola-Morgan S",
          "Moss M"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 08135-04-05/HD/NICHD NIH HHS/United States",
          "RR 07143/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Association Learning",
          "Female",
          "Functional Laterality",
          "Hippocampus/anatomy & histology/*physiology",
          "*Learning",
          "Macaca mulatta",
          "Male",
          "*Memory",
          "Time Factors"
     ],
     "EDAT": "1982/09/01 00:00",
     "MHDA": "1982/09/01 00:01",
     "CRDT": [
          "1982/09/01 00:00"
     ],
     "PHST": [
          "1982/09/01 00:00 [pubmed]",
          "1982/09/01 00:01 [medline]",
          "1982/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1982 Sep;2(9):1214-20.",
     "term": "hippocampus"
}