{
     "PMID": "7121636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821202",
     "LR": "20131121",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1982",
     "TI": "[Effect of noradrenaline and serotonin on responses of field CA3 neurons of hippocampal slices evoked by electric stimulation of mossy fibers].",
     "PG": "410-7",
     "AB": "Responses of the CA3 neurons to mossy fibre stimulation were investigated in incubated hippocampal slices in vitro under the influence of norepinephrine (NE) and 5-hydroxytryptamine (5HT). Both agents modulated the level of background activity (increased or decreased it), changed its pattern and influenced the responses to stimulation of nonaminergic input, facilitating or suppressing it. The changes in response level and pattern usually correlate with the corresponding changes of background activity. In some cases NE, lowering the frequency of background activity but increasing the proportion of \"complex discharges\" in it as well as the number of reduced spikes with in a complex discharge, increased the responses to stimulation. 5HT which evoked in some cells a periodic grouped activity, facilitated the occurrence of identical groups in response to stimulation. Unlike NF which evoked relatively short-term changes, 5HT produced prolonged (up to 40 min) augmentation of background activity and facilitation of responses.",
     "FAU": [
          "Otmakhov, N A"
     ],
     "AU": [
          "Otmakhov NA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie noradrenalina i serotonina na otvety neironov polia CA3 srezov gippokampa morskoi svinki, vyzvannye elektricheskoi stimuliatsiei mshistykh volokon.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/*drug effects",
          "Norepinephrine/*pharmacology",
          "Periodicity",
          "Reaction Time/physiology",
          "Serotonin/*pharmacology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1982;14(4):410-7.",
     "term": "hippocampus"
}