{
     "PMID": "7123005",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821202",
     "LR": "20031114",
     "IS": "0300-9130 (Print) 0300-9130 (Linking)",
     "VI": "180",
     "IP": "3",
     "DP": "1982",
     "TI": "Effects of early undernutrition on hippocampal development and function.",
     "PG": "201-7",
     "AB": "The possibility of a \"hippocampal syndrome' was investigated in mature animals whose mothers had received a period of undernutrition during pregnancy and throughout lactation. Spontaneous alternation behaviour was abolished, and performance was found to be at chance level. Significant depletions in cell numbers were found throughout the hippocampal region; however, hippocampal theta rhythm remained and threshold levels for theta driving appeared normal. It was concluded that the behavioural differences observed did no arise from some simple deficit in the circuitry controlling hippocampal theta rhythm and that it was more likely due to an impairment at the synaptic level. The similarity of these, and other recent behavioural observations, to those of animals with hippocampal damage may provide a reasonable basis for investigating a number of learning deficits induced by early undernutrition.",
     "FAU": [
          "Jordan, T C",
          "Howells, K F",
          "McNaughton, N",
          "Heatlie, P L"
     ],
     "AU": [
          "Jordan TC",
          "Howells KF",
          "McNaughton N",
          "Heatlie PL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Res Exp Med (Berl)",
     "JT": "Research in experimental medicine. Zeitschrift fur die gesamte experimentelle Medizin einschliesslich experimenteller Chirurgie",
     "JID": "0324736",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Cell Count",
          "Female",
          "Hippocampus/*growth & development/physiology",
          "Male",
          "Nutrition Disorders/*complications",
          "Pregnancy",
          "Rats"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Res Exp Med (Berl). 1982;180(3):201-7.",
     "term": "hippocampus"
}