{
     "PMID": "7126377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821218",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "34",
     "IP": "8",
     "DP": "1982 Aug",
     "TI": "[Effects of callosal bi-section on temporal cortical seizure and postictal refractory period in kindled cats].",
     "PG": "747-53",
     "AB": "Effects of midline bi-section including corpus callosum and hippocampal commissure on the kindled generalized convulsion and postictal refractory period (PRP) were examined in temporal cortical kindled cats. Time latency for re-appearance of generalized convulsion after the initial generalized convulsion was designated as a PRP arbitrarily in this experiment. Six repeated electrical stimulation at afterdischarge threshold intensity with one hour interval was performed, and EEG was recorded during PRP test session. Following results were obtained: 1) Kindled generalized convulsion in the split brain cats was characterized by asymmetrical or hemi-convulsion with lateralized afterdischarge in the stimulated hemisphere, 2) EEG silence and monorhythmic 2.5-3 cps high voltage slow activity in the split brain cats did not differ, rather prolonged than the control group in duration, but such postictal EEG changes were lateralized only in the stimulated hemisphere. Behavioral suppression was reduced markedly by midline bi-section, as compared with intact control, 3) In the PRP session of the split brain cats, the initially induced hemi-convulsion appeared with lateralized active afterdischarge lasting for 76.8 sec in the stimulated hemisphere. It was followed by the postictal EEG change as mentioned above in the stimulated hemisphere. In spite of such full-blown ictal events in the stimulated hemisphere, PRP was shorter (within 2 hrs) in the split brain cats than the control cats (more than 4 hrs). It is concluded that midline bi-section including corpus callosum and hippocampal commissure not only modify the pattern and duration of kindled generalized convulsion, but markedly reduce a seizure intensity reflected by shortening of postictal behavioral suppression and PRP.",
     "FAU": [
          "Sato, M",
          "Moriwake, T",
          "Okamoto, M",
          "Otsuki, S"
     ],
     "AU": [
          "Sato M",
          "Moriwake T",
          "Okamoto M",
          "Otsuki S"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Corpus Callosum/physiopathology",
          "Electroencephalography",
          "Hippocampus/physiopathology",
          "*Kindling, Neurologic",
          "Seizures/*physiopathology",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "1982/08/01 00:00",
     "MHDA": "1982/08/01 00:01",
     "CRDT": [
          "1982/08/01 00:00"
     ],
     "PHST": [
          "1982/08/01 00:00 [pubmed]",
          "1982/08/01 00:01 [medline]",
          "1982/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1982 Aug;34(8):747-53.",
     "term": "hippocampus"
}