{
     "PMID": "7126316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821218",
     "LR": "20071114",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1982 Aug",
     "TI": "The septo-hippocampal system and cognitive mapping.",
     "PG": "331-58",
     "AB": "Rats were trained on a rewarded alternation task, run as a spatial working memory task on an elevated T-maze. Experiment 1 tested the effects of fornix-fimbria (FOFI) lesions on the acquisition, and of medial septal (MS) lesions on the acquisition and retention of this task, when the rats had to use information provided by being forced to run to a selected goal arm. The FOFI lesion produced an enduring impairment; the MS rats showed a severe impairment initially, but subsequently showed some behavioural recovery, when tested in acquisition or in retention. Experiment 2 similarly tested the effects of lateral septal (LS) lesions on acquisition of the task, and found an impairment which again showed signs of recovery with further testing. Experiment 3 was a transfer test conducted on the rats which had shown recovery in Experiments 1 and 2. The rats were now forced to use information provided by simply being placed on a selected goal arm. Both control animals and lesion animals showed identical choice accuracy, lower than that seen in Experiments 1 and 2. Experiment 4 tested acquisition of the task used in Experiment 3, and acquisition of a task in which the rat had to use information provided by running to the goal arm via a different route. Control rats again performed poorly, and scarcely differed from MS rats. It was concluded that rats have difficulty in using information about 'places', and that controls and lesion rats learn the tasks in the same way. The implications for 'cognitive mapping' hypotheses are discussed.",
     "FAU": [
          "Rawlins, J N",
          "Olton, D S"
     ],
     "AU": [
          "Rawlins JN",
          "Olton DS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 24213/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Choice Behavior/physiology",
          "Cognition/*physiology",
          "Conditioning, Operant/physiology",
          "Discrimination Learning/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Orientation/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/physiology",
          "Septum Pellucidum/*physiology",
          "Space Perception/physiology"
     ],
     "EDAT": "1982/08/01 00:00",
     "MHDA": "1982/08/01 00:01",
     "CRDT": [
          "1982/08/01 00:00"
     ],
     "PHST": [
          "1982/08/01 00:00 [pubmed]",
          "1982/08/01 00:01 [medline]",
          "1982/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1982 Aug;5(4):331-58.",
     "term": "hippocampus"
}