{
     "PMID": "7127155",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821218",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "256",
     "IP": "4",
     "DP": "1982 Aug",
     "TI": "Development changes and regional variation in the ganglioside composition of the rat hippocampus.",
     "PG": "481-5",
     "AB": "Individual gangliosides were extracted and quantified from intact and subregionally dissected hippocampal formations during the first 3 weeks of postnatal development in the rat. The 4 major gangliosides were all found to be rapidly increasing relative to brain weight prior to the onset of significant synaptogenesis, but quantitative changes in the final proportion of each ganglioside resulted from different rates of accumulation of gangliosides D1a, D1b, and T1b, beginning about the time of synaptic maturation and dendritic arborization but prior to the onset of myelination and neurophysiological activity. A ganglioside pattern difference characterized by lower levels of T1b and D1b in the area dentata of middle and dorsal aspects of the hippocampal formation coincides with developmental gradients previously observed by morphogenetic criteria for these subregions. These ganglioside differences may thus be developmentally regulated, but the persistence into adulthood of higher levels of D1a in the dentate area suggests that some ganglioside pattern differences may be intrinsic to the unique neuronal cell populations present in different areas of the hippocampus.",
     "FAU": [
          "Irwin, L N",
          "Irwin, C C"
     ],
     "AU": [
          "Irwin LN",
          "Irwin CC"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS15924-03/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Gangliosides)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "*Cell Differentiation",
          "Chromatography, Thin Layer",
          "Gangliosides/*metabolism",
          "Hippocampus/*cytology",
          "Neurons/cytology",
          "Rats"
     ],
     "EDAT": "1982/08/01 00:00",
     "MHDA": "1982/08/01 00:01",
     "CRDT": [
          "1982/08/01 00:00"
     ],
     "PHST": [
          "1982/08/01 00:00 [pubmed]",
          "1982/08/01 00:01 [medline]",
          "1982/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1982 Aug;256(4):481-5.",
     "term": "hippocampus"
}