{
     "PMID": "7128704",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821218",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "47",
     "IP": "3",
     "DP": "1982",
     "TI": "Asymmetry and ventral course of the human geniculostriate pathway as determined by hippocampal visual evoked potentials and subsequent visual field defects after temporal lobectomy.",
     "PG": "317-28",
     "AB": "Twenty-two patients with psychomotor epilepsy were implanted with depth electrodes along the axis of the mesial temporal lobe to identify an operable unilateral epileptic focus. Neuronal and field potentials were recorded in response to diffuse retinal illumination and clear short-latency responses were found in parahippocampal gyrus. These visual afferents in the mesial temporal lobe are assumed to be both from subcortical and cortical visual areas. There was a clear asymmetry in the ventral trajectory of the geniculostriate pathway as evidenced by asymmetric neuronal and field potential responses to brief flashes in right vs. left hippocampal gyrus and confirmed by a corresponding partial visual field deficit following therapeutic anterior temporal lobectomy. These results demonstrate that there is a retinotopic organization of fibers in the human geniculostriate pathway and that this pathway may have considerable variability in the anterior and ventral course these fibers take through the temporal lobe. These findings adequately account for the presence of direct projections from geniculate to hippocampal cortex and for unexpected hemianopsias with standard resections of the temporal lobe when there is a deviant detour of the geniculostriate pathway.",
     "FAU": [
          "Babb, T L",
          "Wilson, C L",
          "Crandall, P H"
     ],
     "AU": [
          "Babb TL",
          "Wilson CL",
          "Crandall PH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Dominance, Cerebral/*physiology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/surgery",
          "Evoked Potentials, Visual",
          "Geniculate Bodies/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Photic Stimulation",
          "Postoperative Complications/diagnosis",
          "Psychosurgery",
          "Reaction Time/physiology",
          "Retina/physiology",
          "Temporal Lobe/surgery",
          "Visual Cortex/*physiology",
          "Visual Field Tests",
          "*Visual Fields",
          "Visual Pathways/physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1982;47(3):317-28.",
     "term": "hippocampus"
}