{
     "PMID": "7131309",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821216",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "328",
     "DP": "1982 Jul",
     "TI": "Feed-forward dendritic inhibition in rat hippocampal pyramidal cells studied in vitro.",
     "PG": "105-23",
     "AB": "1. Intracellular recordings from CA1 pyramidal cells in the rat hippocampal slice preparation have been used to study the neuronal pathways involved in hippocampal synaptic inhibition.2. When direct comparisons are made in a single pyramidal cell, orthodromic stimulation delivered to stratum (s.) radiatum in normal recording conditions is found to be more effective than antidromic stimulation in producing inhibitory post-synaptic potentials (i.p.s.p.s).3. Orthodromic i.p.s.p.s in normal conditions appear to be complex, multiphasic events, whereas antidromic i.p.s.p.s are relatively simple. The orthodromic i.p.s.p. involves both a GABA-mediated dendritic component and a non-GABA-mediated component neither of which is activated by antidromic stimulation.4. Barbiturates induce a late depolarizing phase of the orthodromic response, a ;depolarizing i.p.s.p.', which is mediated by GABA. The depolarizing i.p.s.p. is not produced by antidromic stimulation.5. Injections of tetrodotoxin and bicuculline methiodide localized to either somatic or apical dendritic regions reveal that the depolarizing i.p.s.p. is produced by GABA released from neuronal elements in the dendritic field which acts on pyramidal cell dendrites.6. The depolarizing i.p.s.p. is strongly temperature-dependent and increases in amplitude and duration progressively as slices are cooled from 37 to 22 degrees C.7. Depolarizing i.p.s.p.s can be produced by orthodromic stimulation in s. oriens as well as in s. radiatum. In each case the depolarizing i.p.s.p.s appear localized to the dendrites in the field stimulated.8. We conclude that the depolarizing i.p.s.p. evident in the presence of barbiturates is caused by the same synaptic release of GABA which in normal conditions produces hyperpolarizing dendritic i.p.s.p.s.9. Numerous comparisons between orthodromic and antidromic stimulation indicate that dendritic i.p.s.p.s are activated by feed-forward pathways.",
     "FAU": [
          "Alger, B E",
          "Nicoll, R A"
     ],
     "AU": [
          "Alger BE",
          "Nicoll RA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "9-F32 NS 05744/NS/NINDS NIH HHS/United States",
          "NS 07067/NS/NINDS NIH HHS/United States",
          "NS 15674/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "I4744080IR (Pentobarbital)",
          "Q3JTX2Q7TU (Diazepam)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/*physiology",
          "Diazepam/pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Neural Inhibition",
          "Pentobarbital/pharmacology",
          "Phenobarbital/pharmacology",
          "Pyramidal Tracts/*physiology",
          "Rats",
          "Synapses/*physiology",
          "Temperature",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "PMC": "PMC1225649",
     "EDAT": "1982/07/01 00:00",
     "MHDA": "1982/07/01 00:01",
     "CRDT": [
          "1982/07/01 00:00"
     ],
     "PHST": [
          "1982/07/01 00:00 [pubmed]",
          "1982/07/01 00:01 [medline]",
          "1982/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1982 Jul;328:105-23.",
     "term": "hippocampus"
}