{
     "PMID": "7131960",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821218",
     "LR": "20061115",
     "IS": "0021-5236 (Print) 0021-5236 (Linking)",
     "VI": "53",
     "IP": "2",
     "DP": "1982 Jun",
     "TI": "[The effects of hippocampal lesions on two types of avoidance learning in rats: effects on learning to be active or to be inactive].",
     "PG": "65-71",
     "AB": "Two experiments were conducted to study the effects of hippocampal lesions upon various behaviors of rats in both shock and shock-free situations. The main emphasis, however, was placed on the study of the effects of the lesion upon avoidance learning to be active and inactive. In Experiment I, partially hippocampectomized rats, as compared with the control rats, showed better performance in the avoidance task to be active, but groups did not differ in the avoidance task to be inactive. Having assumed that the latter result was due to the insensitivity of the stabilimeter device used to detect rat's movements, they were detected visually by an observer under a blind condition in Experiment II. Hippocampectomized rats were shown to be poorer than control rats in learning to avoid by being immobile. The results were discussed with reference to Issacson (1974) and Blanchard, Blanchard, Lee, and Fukunaga (1977). The results obtained in shock free situations did not differ significantly among groups. But there was some evidence showing the mean durations of freezing and immobility to be less per episode in hippocampectomized than control rats.",
     "FAU": [
          "Ohki, Y"
     ],
     "AU": [
          "Ohki Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Shinrigaku Kenkyu",
     "JT": "Shinrigaku kenkyu : The Japanese journal of psychology",
     "JID": "0413571",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain Mapping",
          "Electroshock",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/06/01 00:00",
     "MHDA": "1982/06/01 00:01",
     "CRDT": [
          "1982/06/01 00:00"
     ],
     "PHST": [
          "1982/06/01 00:00 [pubmed]",
          "1982/06/01 00:01 [medline]",
          "1982/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Shinrigaku Kenkyu. 1982 Jun;53(2):65-71.",
     "term": "hippocampus"
}