{
     "PMID": "7133781",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821216",
     "LR": "20061115",
     "IS": "0093-2213 (Print) 0093-2213 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "1982 Jul-Sep",
     "TI": "Hippocampal lesions and Pavlovian cardiovascular conditioning.",
     "PG": "158-64",
     "AB": "New Zealand albino rabbits received either sham, cortical control, or hippocampal lesions and were subjected to differential Pavlovian conditioning in which tones of different frequencies served as conditional stimuli (CSs), and a brief paraorbital electric shock train served as the unconditional stimulus. Heart rate (HR), blood pressure (BP), and electromyographic (EMG) conditional responses (CRs) were recorded. Animals with cortical and hippocampal damage or animals with cortical damage alone revealed attenuated bradycardiac CRs, but HR CRs of the former two groups did not significantly differ. BP changes were minimal; reliable differences were not obtained between CS+ and CS-. However, these changes consisted of small but reliable depressor responses, which were not affected by either cortical or hippocampal lesions. Few EMG CRs were obtained. These data, combined with those of previous experiments, suggest that forebrain structures may modulate higher level processing of stimulus information, perhaps in terms of assessing the biological significance of such stimulation.",
     "FAU": [
          "Buchanan, S L",
          "Powell, D A"
     ],
     "AU": [
          "Buchanan SL",
          "Powell DA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Pavlov J Biol Sci",
     "JT": "The Pavlovian journal of biological science",
     "JID": "0414243",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Blood Pressure",
          "Conditioning, Classical/*physiology",
          "Electromyography",
          "Female",
          "*Heart Rate",
          "Hippocampus/*physiology",
          "Male",
          "Rabbits"
     ],
     "EDAT": "1982/07/01 00:00",
     "MHDA": "1982/07/01 00:01",
     "CRDT": [
          "1982/07/01 00:00"
     ],
     "PHST": [
          "1982/07/01 00:00 [pubmed]",
          "1982/07/01 00:01 [medline]",
          "1982/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pavlov J Biol Sci. 1982 Jul-Sep;17(3):158-64.",
     "term": "hippocampus"
}