{
     "PMID": "7133305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821218",
     "LR": "20061115",
     "IS": "0301-2603 (Print) 0301-2603 (Linking)",
     "VI": "10",
     "IP": "8",
     "DP": "1982 Aug",
     "TI": "[Unilateral inferior temporal lobectomy with hippocampectomy for acute ischemic brain edema].",
     "PG": "849-55",
     "AB": "Intractable brain edema with hippocampal gyrus herniation through the incisura of the tentorium is a fatal complication of the main cerebral artery occlusion and severe vasospasm following subarachnoid hemorrhage. We presented 10 operative cases of ischemic brain edema, 3 due to middle cerebral artery occlusion, 2 due to internal carotid artery occulsion and 5 due to severe vasospasm, discussing the surgical indication and prognosis in severe ischemic brain edema cases. Internal decompression by frontal and anterior temporal lobectomy with extensive craniectomy was done in 4 cases and hippocampectomy with extensive craniectomy in 5 cases with hippocampal herniation. Of the 8 survivors, one was fully independent, five required assistance and two totally disabled in activity of daily living. Patients with ischemic brain edema due to main cerebral artery occlusion showed better recovery by internal decompression with hippocampectomy than those with vasospasm. From above results, inferior and medial temporal lobectomy including the hippocampal gyrus to relieve peduncle compression, blockage of cerebrofluid circulation proved life saving in patients with severe ischemic brain edema.",
     "FAU": [
          "Fujita, K",
          "Tamaki, N",
          "Matsumoto, S",
          "Nagao, T"
     ],
     "AU": [
          "Fujita K",
          "Tamaki N",
          "Matsumoto S",
          "Nagao T"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No Shinkei Geka",
     "JT": "No shinkei geka. Neurological surgery",
     "JID": "0377015",
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Adult",
          "Aged",
          "Brain Edema/etiology/*surgery",
          "Brain Ischemia/*complications",
          "Carotid Artery Thrombosis/complications",
          "Carotid Artery, Internal",
          "Cerebral Infarction/complications",
          "Female",
          "Hippocampus/*surgery",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1982/08/01 00:00",
     "MHDA": "1982/08/01 00:01",
     "CRDT": [
          "1982/08/01 00:00"
     ],
     "PHST": [
          "1982/08/01 00:00 [pubmed]",
          "1982/08/01 00:01 [medline]",
          "1982/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No Shinkei Geka. 1982 Aug;10(8):849-55.",
     "term": "hippocampus"
}