{
     "PMID": "7137616",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19821216",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "57",
     "IP": "5",
     "DP": "1982 Nov",
     "TI": "The influence of droperidol, diazepam, and physostigmine on ketamine-induced behavior and brain regional glucose utilization in rat.",
     "PG": "353-8",
     "AB": "Diazepam and droperidol are used clinically with ketamine anesthesia to reduce emergence hallucinations, vivid unpleasant dreams, and hyperexcitability. Also, there are reports that the recovery time from ketamine anesthesia is shortened after administration of physostigmine. The authors investigated the influence of diazepam, droperidol, and physostigmine pretreatment on ketamine anesthesia by measuring the brain local regional activity and behavioral responses in rat. The 2-deoxyglucose brain local metabolic mapping method was used to determine regional brain functional activity. The recovery of tail flick response and righting reflex from ketamine anesthesia were prolonged by diazepam and by droperidol pretreatment, but the duration of agitation was shortened; physostigmine caused no significant change in any of these responses. Ketamine alone caused a statistically significant (P less than 0.05) increase in the rate of glucose utilization along the hippocampal molecular layer (control 87 mumol . 100 g-1 . min-1; ketamine 166 mumol . 100 g-1 . min-1) and a decrease in medial geniculate (25%), inferior colliculus (37%), and lateral habenula (18%). Diazepam, droperidol, and physostigmine pretreatment did not significantly alter any ketamine-induced glucose use changes, except for a decreased activity in hippocampal molecular layer with diazepam pretreatment (20%) and an increased activity in the lateral habenula with droperidol pretreatment (94%, P less than 0.05). These findings corroborate the \"epileptogenic\" character of ketamine anesthesia and implicate the hippocampus as a major focus. The reduced activity in the hippocampus induced by diazepam retreatment and the increased activity in the lateral habenula induced by droperidol pretreatment may be factors in the clinical reduction of ketamine hyperexcitability and hallucination by these drugs.",
     "FAU": [
          "Oguchi, K",
          "Arakawa, K",
          "Nelson, S R",
          "Samson, F"
     ],
     "AU": [
          "Oguchi K",
          "Arakawa K",
          "Nelson SR",
          "Samson F"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-02528/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "690G0D6V8H (Ketamine)",
          "9G2MP84A8W (Deoxyglucose)",
          "9U1VM840SP (Physostigmine)",
          "IY9XDZ35W2 (Glucose)",
          "O9U0F09D5X (Droperidol)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain/*metabolism",
          "Deoxyglucose/metabolism",
          "Diazepam/*pharmacology",
          "Droperidol/*pharmacology",
          "Glucose/metabolism",
          "Ketamine/pharmacology",
          "Male",
          "Physostigmine/*pharmacology",
          "Premedication",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/11/01 00:00",
     "MHDA": "1982/11/01 00:01",
     "CRDT": [
          "1982/11/01 00:00"
     ],
     "PHST": [
          "1982/11/01 00:00 [pubmed]",
          "1982/11/01 00:01 [medline]",
          "1982/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1982 Nov;57(5):353-8.",
     "term": "hippocampus"
}