{
     "PMID": "7142996",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830107",
     "LR": "20161025",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "1982 Dec",
     "TI": "Exogenous choline enhances the synthesis of acetylcholine only under conditions of increased cholinergic neuronal activity.",
     "PG": "1704-9",
     "AB": "The effect choline (60 mg/kg, i.p.) on fluphenazine- and pentylenetetrazol-induced alterations in the concentration of acetylcholine (ACh) and/or the rate of sodium-dependent high-affinity choline uptake (HACU) in rat striatum and hippocampus was studied. Systemic administration of the dopamine receptor blocking agent fluphenazine hydrochloride (.05 mg/kg, i.p.) decreased the concentration of ACh in the striatum; this effect was prevented by the prior administration of choline. The central nervous system stimulant pentylenetetrazol (30 mg/kg, i.p.) reduced the concentration ACh in both striatum and hippocampus and increased the velocity of HACU in the hippocampus. Pretreatment with choline totally prevented the depletion of ACh induced by pentylenetetrazol in the striatum. In the hippocampus, prior administration of choline prevented the pentylenetetrazol-induced increase in the rate of HACU and attenuated the effect of pentylenetetrazol on the levels of ACh. Results indicate that the acute administration of choline antagonizes pharmacologically induced alterations in cholinergic activity as assessed by the rate of HACU and the steady-state concentration of ACh. Furthermore, data support the hypothesis that the administration of choline increases the ability of central cholinergic neurons to synthesize ACh under conditions of increased neuronal activity.",
     "FAU": [
          "Trommer, B A",
          "Schmidt, D E",
          "Wecker, L"
     ],
     "AU": [
          "Trommer BA",
          "Schmidt DE",
          "Wecker L"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH033443/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)",
          "S79426A41Z (Fluphenazine)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*biosynthesis",
          "Animals",
          "Choline/*pharmacology",
          "Corpus Striatum/drug effects/metabolism",
          "Fluphenazine/pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Neurons/*metabolism",
          "Pentylenetetrazole/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/12/01 00:00",
     "MHDA": "1982/12/01 00:01",
     "CRDT": [
          "1982/12/01 00:00"
     ],
     "PHST": [
          "1982/12/01 00:00 [pubmed]",
          "1982/12/01 00:01 [medline]",
          "1982/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1982 Dec;39(6):1704-9.",
     "term": "hippocampus"
}