{
     "PMID": "7142482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830107",
     "LR": "20061115",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "96",
     "IP": "5",
     "DP": "1982 Oct",
     "TI": "Role of retroactive interference in the spatial memory of normal rats and rats with hippocampal lesions.",
     "PG": "699-711",
     "AB": "The importance of retroactive interference (RI) in memory for spatial locations was studied by using a 12-arm radial maze and a standard RI paradigm. Animals in the RI condition first learned to choose 4 of the 12 arms, followed by training to a second set of 4 arms. In the control condition for interference, rats learned the first set of arms but were not trained to approach the second set. Thereafter, animals in each interference condition were assigned to groups (hippocampal, cortical control, unoperated control), the operations were carried out, and then all animals were tested for retention of the set of arms learned first. Contrary to predictions of the cognitive map theory, O'Keefe & Nadel, 1978), RI was found in control animals. The severe memory deficit found in hippocampals was not influenced by the interference variable. In addition to impaired performance early in relearning, rats with hippocampal lesions continued to make many errors throughout the 10 wk of testing, including choices to unbaited arms and repeated entries into baited arms. However, hippocampals eventually learned not to reenter unbaited arms. These data indicate a deficit in the selection and utilization of sets of responses and are interpreted as implicating the hippocampus in retrieval processes.",
     "FAU": [
          "Jarrard, L E",
          "Elmes, D G"
     ],
     "AU": [
          "Jarrard LE",
          "Elmes DG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Discrimination Learning/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Orientation/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1982/10/01 00:00",
     "MHDA": "1982/10/01 00:01",
     "CRDT": [
          "1982/10/01 00:00"
     ],
     "PHST": [
          "1982/10/01 00:00 [pubmed]",
          "1982/10/01 00:01 [medline]",
          "1982/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1982 Oct;96(5):699-711.",
     "term": "hippocampus"
}