{
     "PMID": "7142486",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830107",
     "LR": "20061115",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "96",
     "IP": "5",
     "DP": "1982 Oct",
     "TI": "Lateral septal lesions enhance conditioned bradycardia in the rabbit.",
     "PG": "742-54",
     "AB": "New Zealand albino rabbits received sham lesions or complete, medial, lateral, or posterior septal lesions and were subjected to differential conditioning in which tones of different frequencies served as conditioned stimuli and paraorbital electric shock was the unconditioned stimulus. Electromyographic (EMG), heart rate (HR), and blood pressure (BP) conditioned responses (CRs) as well as hippocampal rhythmic slow wave activity (RSA) were recorded. Lateral or complete septal lesions enhanced the bradycardiac HR CR but had no effect on the BP depressor response. Both unconditioned and conditioned EMG responses occurred infrequently and were unaffected by any lesion. Unconditioned HR responses and somatomotor threshold determinations to unsignaled electric shock were also unaffected by the lesions. Complete septal lesions increased locomotor activity relative to sham or other septal lesions. Little hippocampal RSA was detected in animals with medial lesions, but the HR CR was unimpaired in these animals. These data implicate the septo-hippocampal circuit in classical conditioning of cardiovascular changes and further suggest that diencephalic forebrain structures may modulate forebrain processing of sensory stimulation, perhaps in terms of assessing its biological significance.",
     "FAU": [
          "Powell, D A",
          "Milligan, W L",
          "Mull, P"
     ],
     "AU": [
          "Powell DA",
          "Milligan WL",
          "Mull P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Conditioning, Classical/*physiology",
          "Electroencephalography",
          "Electromyography",
          "Evoked Potentials",
          "*Heart Rate",
          "Hippocampus/physiology",
          "Motor Activity/physiology",
          "Rabbits",
          "Septal Nuclei/*physiology"
     ],
     "EDAT": "1982/10/01 00:00",
     "MHDA": "1982/10/01 00:01",
     "CRDT": [
          "1982/10/01 00:00"
     ],
     "PHST": [
          "1982/10/01 00:00 [pubmed]",
          "1982/10/01 00:01 [medline]",
          "1982/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1982 Oct;96(5):742-54.",
     "term": "hippocampus"
}