{
     "PMID": "7144736",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830107",
     "LR": "20141120",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "1982 Sep",
     "TI": "Anticonvulsant properties of alpha, gamma, and alpha, gamma-substituted gamma-butyrolactones.",
     "PG": "438-43",
     "AB": "Derivatives of gamma-butyrolactone (GBL) substituted on the alpha- and/or gamma-positions were synthesized and tested for their effects on behavior in mice, on the electroencephalographs and blood pressure of paralyzed-ventilated guinea pigs, and on electrical activity of incubated hippocampal slices. Several compounds, including alpha-ethyl-alpha-methyl GBL (alpha-EMGBL), alpha, alpha-dimethyl GBL, alpha, gamma-diethyl-alpha, gamma-dimethyl GBL, and gamma-ethyl-gamma-methyl GBL, prevented seizures induced by pentylenetetrazol, beta-ethyl-beta-methyl-gamma-butyrolactone (beta-EMGBL), picrotoxin, or all three compounds in mice and guinea pigs but had no effect on seizures induced by maximal electroshock or bicuculline. Neither gamma-hydroxybutyrate (GHB) nor alpha-isopropylidine GBL had any anticonvulsant activity. The anticonvulsant alpha-substituted compounds had a potent hypotensive effect and antagonized the hypertensive effect of beta-EMGBL, alpha-EMGBL was tested in incubated hippocampal slices and was found to depress basal activity and antagonize excitation induced by beta-EMGBL. These results demonstrate that alpha-alkyl-substituted GBL and, to a lesser extent, gamma-substituted derivatives are anticonvulsant agents and that their effects are strikingly different from those of GHB or beta-alkyl-substituted GBLs, which are epileptogenic. Possibly beta- and alpha-substituted GBLs act at the same site as agonists and antagonists, respectively.",
     "FAU": [
          "Klunk, W E",
          "Covey, D F",
          "Ferrendelli, J A"
     ],
     "AU": [
          "Klunk WE",
          "Covey DF",
          "Ferrendelli JA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-24483/GM/NIGMS NIH HHS/United States",
          "NS-834, GM-07200/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Furans)",
          "OL659KIY4X (4-Butyrolactone)"
     ],
     "SB": "IM",
     "MH": [
          "4-Butyrolactone/*pharmacology",
          "Animals",
          "*Anticonvulsants",
          "Behavior, Animal/drug effects",
          "Dose-Response Relationship, Drug",
          "Electroencephalography",
          "Evoked Potentials/drug effects",
          "Female",
          "Furans/*pharmacology",
          "Guinea Pigs",
          "Hippocampus/drug effects",
          "In Vitro Techniques",
          "Mice",
          "Seizures/prevention & control",
          "Structure-Activity Relationship"
     ],
     "EDAT": "1982/09/01 00:00",
     "MHDA": "1982/09/01 00:01",
     "CRDT": [
          "1982/09/01 00:00"
     ],
     "PHST": [
          "1982/09/01 00:00 [pubmed]",
          "1982/09/01 00:01 [medline]",
          "1982/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1982 Sep;22(2):438-43.",
     "term": "hippocampus"
}