{
     "PMID": "714984",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790115",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1978 Sep",
     "TI": "Endogenous norepinephrine and serotonin within the hippocampal formation during the development and recovery from septal hyperreactivity.",
     "PG": "359-67",
     "AB": "Fluorometric analysis of serotonin (5-HT) and norepinephrine (NE) content of the hippocampal formation revealed that biogenic amines are distributed heterogeneously in the dorsoventral axis, and that NE also exhibits a heterogeneous distribution in the medial-lateral direction while 5-HT does not. Dissection of the hippocampus into its dorsal and ventral halves shows that both NE and 5-HT exhibit higher concentrations in the ventral hippocampus in comparison to its dorsal counterpart. A dissection which separated the cell fields CA 1 and 2 from CA 3 and 4 and the dentate gyrus showed NE to be the highest in the latter region, while 5-HT was uniformly distributed between the two regions. Taken together, these data indicate that NE is more highly concentrated in the CA 3 and 4 and dentate area of the ventral hippocampus while 5-HT concentration differences are apparent only in a dorsal-ventral dissection. Concentrations of NE and 5-HT in the dorsal and ventral hippocampus were also determined at 1, 3, 6, 11, 16, 24, and 30 days following a lesion to the septal nuclei. The results demonstrate that biogenic amine levels in the dorsal hippocampus achieve maximal depletion earlier than do their ventral counterparts, and that percent depletion is greater for 5-HT than NE in both dorsal and ventral areas. On the first day following septal lesions, 5-HT is increased above normal levels. Sixteen days after septal lesion, 5-HT is substantially depleted below normal levels. In addition, by 30 days, 5-HT shows significant return toward normal levels from its earlier depleted state. Behavioral changes related to sensory reactivity correlate with the relative decreases of NE and 5-HT following septal lesions.",
     "FAU": [
          "Gage, F H",
          "Thompson, R G",
          "Valdes, J J"
     ],
     "AU": [
          "Gage FH",
          "Thompson RG",
          "Valdes JJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain Chemistry",
          "Hippocampus/*analysis",
          "Male",
          "Norepinephrine/*analysis",
          "Rats",
          "Septal Nuclei/*physiology",
          "Serotonin/*analysis"
     ],
     "EDAT": "1978/09/01 00:00",
     "MHDA": "1978/09/01 00:01",
     "CRDT": [
          "1978/09/01 00:00"
     ],
     "PHST": [
          "1978/09/01 00:00 [pubmed]",
          "1978/09/01 00:01 [medline]",
          "1978/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1978 Sep;9(3):359-67.",
     "term": "hippocampus"
}