{
     "PMID": "7149272",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830119",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "165",
     "IP": "1",
     "DP": "1982 Sep",
     "TI": "Autoradiographic evidence that septohippocampal fibers reinnervate fascia dentata denervated by entorhinal lesion during development.",
     "PG": "113-23",
     "AB": "The projection from the ventromedial septum to the fascia dentata was investigated autoradiographically in normal adult rats and in adult rats whose entorhinal cortex had been removed unilaterally at the age of 11 days. In the fascia dentata of normal rats and in the fascia dentata contralateral to the entorhinal lesion septohippocampal fibers and terminals were distributed just below and, to a lesser extent, just above the granular layer. The molecular layer above the supragranular zone was lightly and more or less uniformly innervated. Ipsilateral to the entorhinal lesion, however, the outer part of the dentate molecular layer received an anomalously dense septal projection (average 3-4 times the contralateral projection). The entorhinal lesion did not consistently affect the density of this projection in any other lamina. These results confirm that septohippocampal fibers increase their density of innervation when synaptic sites are made available by degeneration of lateral perforant path fibers during development. This represents a net increase in total septal innervation of the fascia dentata, not merely a change in the distribution of the projection among its target zones.",
     "FAU": [
          "Nadler, J V",
          "Evenson, D A"
     ],
     "AU": [
          "Nadler JV",
          "Evenson DA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 00447/NS/NINDS NIH HHS/United States",
          "NS 06233/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "SB": "IM",
     "MH": [
          "Afferent Pathways",
          "Animals",
          "Autoradiography",
          "Hippocampus/*physiology",
          "Nerve Regeneration",
          "Rats",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1982/09/01 00:00",
     "MHDA": "1982/09/01 00:01",
     "CRDT": [
          "1982/09/01 00:00"
     ],
     "PHST": [
          "1982/09/01 00:00 [pubmed]",
          "1982/09/01 00:01 [medline]",
          "1982/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1982 Sep;165(1):113-23.",
     "term": "hippocampus"
}