{
     "PMID": "7155314",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830311",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "21",
     "IP": "12",
     "DP": "1982 Dec",
     "TI": "Effect of chronic treatment with amitriptyline and haloperidol on high affinity uptake of choline by synaptosomes from various regions of rat brain.",
     "PG": "1349-53",
     "AB": "Changes in high affinity uptake of choline were determined in crude synaptosomal (P2) preparations from cerebral cortex, striatum and hippocampus of rats given either single or repeated (for 7, 14 or 21 days) doses of amitriptyline (5 mg/kg/day) or haloperidol (1 mg/kg/day). A single dose of amitripytyline failed to affect the high affinity choline uptake in the cortex and hippocampus and produced a slight (11%) decrease in the uptake of choline in the striatum. In contrast, chonic treatment with this antidepressant resulted in a significant enhancement of high affinity choline uptake (by 10-43%) in all brain regions examined. Haloperidol, after a single dose, caused a significant increase of high affinity choline uptake (18%) only in the cortex, but repeated administration of the antipsychotic drug produced consistent augmentation of choline uptake in both cortical and striatal synaptosomes. In the hippocampus, high affinity choline uptake was enhanced after 7 days but returned to control values or was decreased after 14 and 21 days of treatment, respectively. Whereas blockade of dopamine receptors is likely to induce the observed alterations in high affinity choline uptake after administration of haloperidol, an antimuscarinic action may be involved in compensatory high affinity choline uptake increases after treatment with amitriptyline.",
     "FAU": [
          "Hrdina, P D",
          "Elson-Hartman, K"
     ],
     "AU": [
          "Hrdina PD",
          "Elson-Hartman K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "1806D8D52K (Amitriptyline)",
          "J6292F8L3D (Haloperidol)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Amitriptyline/*pharmacology",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Cerebral Cortex/metabolism",
          "Choline/*metabolism",
          "Corpus Striatum/metabolism",
          "Haloperidol/*pharmacology",
          "Hippocampus/drug effects",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/drug effects/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1982/12/01 00:00",
     "MHDA": "1982/12/01 00:01",
     "CRDT": [
          "1982/12/01 00:00"
     ],
     "PHST": [
          "1982/12/01 00:00 [pubmed]",
          "1982/12/01 00:01 [medline]",
          "1982/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1982 Dec;21(12):1349-53.",
     "term": "hippocampus"
}