{
     "PMID": "7155507",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830311",
     "LR": "20061115",
     "IS": "0475-1450 (Print) 0475-1450 (Linking)",
     "VI": "13",
     "IP": "6",
     "DP": "1982",
     "TI": "[Analysis of cell proliferation and death in the subependymal and subgranular germinative zones of the brain of mice subjected to malnutrition in early postnatal development].",
     "PG": "589-95",
     "AB": "The mitotic index, index of cell labelling with 3H-thymidine, picnotic index and parameters of mitotic cycle were determined in the subependyme and subgranular germinative brain zones, as well as the index of labelling of glioblasts in the neocortex of the intact 20 days old mice and mice subjected to malnutrition from the 10th till the 20th day of life. The subependyme and subgranular zones did not differ by the generation time and periods of mitotic cycle but the subgranular zone had a lower proliferative pool. Upon malnutrition the parameters under study in both the germinative zones suffered no marked changes but the number of dying cells with picnotic nuclei forming at the stage of mitosis increased greatly; the number of proliferating glioblasts in the neocortex decreased markedly. A conclusion is drawn that the model of malnutrition used in the present work influences the cell production in the germinative zones in young mice mainly by means of intensification of mitotic cell death.",
     "FAU": [
          "Nazarevskaia, G D",
          "Savrova, O B",
          "Medvedev, D I",
          "Reznikov, K Iu"
     ],
     "AU": [
          "Nazarevskaia GD",
          "Savrova OB",
          "Medvedev DI",
          "Reznikov KIu"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Analiz proliferatsii i gibeli kletok v subependimnoi i subgranuliarnoi germinativnykh zonakh myshei, podvergnutykh deistviiu nedoedaniia v rannem postnatal'nom ontogeneze.",
     "PL": "Russia (Federation)",
     "TA": "Ontogenez",
     "JT": "Ontogenez",
     "JID": "0341527",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Suckling",
          "Cell Division",
          "Cell Survival",
          "Cerebellar Cortex/*physiopathology",
          "Cerebral Ventricles/cytology",
          "Ependyma/*physiopathology",
          "Hippocampus/cytology",
          "Mice",
          "Mice, Inbred CBA",
          "Mitosis",
          "Neuroglia/cytology",
          "Nutrition Disorders/*physiopathology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ontogenez. 1982;13(6):589-95.",
     "term": "hippocampus"
}