{
     "PMID": "7158035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830317",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "1982",
     "TI": "[Effect of acetylcholine on hippocampal response during long-term post-tetanic potentiation and depression of the medial septum and dentate gyrus].",
     "PG": "947-53",
     "AB": "Evoked potentials (EPs) of the dorsal hippocampus were recorded in non-immobilized non-anaesthetized rabbits before and after tetanization of the medial septum and the dentate fascia. Changes of acetylcholine (ACh) efficiency were tested during long-lasting potentiation (LLP) and posttetanic depression (PTD). Increase in the amplitude of the EP fast component (population spike) during microiontophoresis of ACh was used as an index of ACh efficiency. In various tests both decrease and enhancement of ACh efficiency after tetanization were observed independent of the LLP or PTD appearance. \"Relative\" ACh efficiency in most cases decreased during LLP and enhanced during PTD. These changes were nonspecific since they were observed in response to the stimulation of both medial septum (cholinergic input), and dentate fascia (non-cholinergic input). Reactions to the stimulation of the control (non-tetanized) input were mainly depressed with diminution of ACh efficiency. The above experiments do not confirm the hypothesis that LLP and PTD are based on respective changes in the sensitivity of the subsynaptic membrane to the transmitter. The most probable LLP mechanism seems to be the enhancement of synaptic efficiency due to increased release of the transmitter. PTD mechanisms probably include changes at the level of the postsynaptic membrane and call for further analysis.",
     "FAU": [
          "Kozhedub, R G",
          "Voronin, L L",
          "Kozhechkin, S N"
     ],
     "AU": [
          "Kozhedub RG",
          "Voronin LL",
          "Kozhechkin SN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Deistvie atsetilkholina na gippokampal'nye reaktsii vo vremia dlitel'noi potentsiatsii i depressii posle tetanizatsii medial'nogo septum i zubchatoi fastsii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*physiology",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Rabbits",
          "Septal Nuclei/*physiology",
          "Synaptic Membranes/physiology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1982;32(5):947-53.",
     "term": "hippocampus"
}