{
     "PMID": "7158296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830324",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "1982",
     "TI": "The pathogenesis of abnormal cytoarchitecture in the cerebral cortex and hippocampus of the mouse treated transplacentally with cytosine arabinoside.",
     "PG": "159-67",
     "AB": "Pregnant mice were treated with cytosine arabinoside on days 13.5 and 14.5 of pregnancy. Brains of the offspring were studied histologically. The matrix layer of the embryonic brains was extensively destroyed 12 h after the injection of cytosine arabinoside, but regenerated partially on day 17 of gestation. In the cerebral cortex of 1-, 3-, and 5-day-old treated mice, abnormal clusters of young neurons were found on the surface of the developing cerebral cortex. Some clusters still had a supply of immature neurons from the remnants of the regenerated matrix layer. After 20 days, the clusters became gradually indistinct, although some vestigial groups of neurons were observed even after 120 days. In the hippocampus of young mice, the pyramidal cells decreased in number and were disarranged. Heterotopic pyramidal cell masses were found in the stratum radiatum and in the molecular layer of the dentate gyrus. Apical dendrites of pyramidal cells exhibited abnormal arborization. It was demonstrated by 3H-thymidine autoradiography that young neurons in the abnormal clusters in the cerebral cortex were those produced in the matrix layer regenerated after the destructive change by cytosine arabinoside.",
     "FAU": [
          "Shimada, M",
          "Abe, Y",
          "Yamano, T",
          "Ohta, S",
          "Yamazaki, S",
          "Ohya, N"
     ],
     "AU": [
          "Shimada M",
          "Abe Y",
          "Yamano T",
          "Ohta S",
          "Yamazaki S",
          "Ohya N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "04079A1RDZ (Cytarabine)"
     ],
     "SB": "IM",
     "MH": [
          "Abnormalities, Drug-Induced/*etiology",
          "Animals",
          "Cerebral Cortex/drug effects/*pathology",
          "Cytarabine/*adverse effects",
          "Dendrites",
          "Female",
          "Hippocampus/drug effects/*pathology",
          "Maternal-Fetal Exchange",
          "Mice",
          "Microcephaly/*chemically induced",
          "Pregnancy",
          "Regeneration",
          "Time Factors"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1982;58(3):159-67.",
     "term": "hippocampus"
}