{
     "PMID": "7158029",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830317",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "1982",
     "TI": "[Analysis of neuronal mechanism of conditioned switching-over].",
     "PG": "879-87",
     "AB": "Activity of hippocampal neurones was studied in unrestrained rabbits during switching-over of alimentary and avoidance conditioned reflexes. It was shown that the neurophysiological mechanism of switching-over is provided by phasic and tonic associative components of neuronal responses. Significant differences were established in neuronal tonic activity and phasic responses to the conditioned signal during heterogeneous conditioned activity. Dynamics of the tonic activity and the phasic response was revealed during switching-over elaboration. The determining role of the tonic activity in the modification of the phasic response to the conditioned stimulus following the change in its signal significance was established. The motivational excitation plays a leading role in the change of tonic activity and neuronal response to one and the same signal in the process of switching-over. It is suggested that process underlying the switching-over is based on specific kind of neuronal plasticity, the ability to form different responses to one and the same conditioned signal with different kinds of reinforcement.",
     "FAU": [
          "Timofeeva, N O",
          "Kotliar, B I",
          "Popovich, L D"
     ],
     "AU": [
          "Timofeeva NO",
          "Kotliar BI",
          "Popovich LD"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Analiz neironnogo mekhanizma uslovnoreflektornogo perekliucheniia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association",
          "Conditioning, Operant/*physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Escape Reaction",
          "Feeding Behavior",
          "Hippocampus/*physiology",
          "Male",
          "Models, Neurological",
          "Neurons/*physiology",
          "Rabbits",
          "Reinforcement (Psychology)"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1982;32(5):879-87.",
     "term": "hippocampus"
}