{
     "PMID": "7161479",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830415",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "1982",
     "TI": "Prenatal development of mouse central nervous structures: time of neuron origin and gradients of neuronal production. A radioautographic study.",
     "PG": "415-31",
     "AB": "In order to obtain an overall view of neurogenesis in the main central nervous structures of the mouse, we have undertaken a systematic study of the time of neuron origin and of the gradients of neuronal production. The animals were the offspring of pregnant females given a pulse label of 3H-thymidine on selected days after conception. These days were chosen to cover the principal brain development stages: E10.5, E11.5, E12.5, E13.5, E14.5, E15.5, E16.5, E17.5 and E18.5. The offspring were sacrificed during the fourth postnatal week and labeling indices were calculated in the different brain structures. The study of labeling indices as a function of the day of injection and of the brain level studied provided us with information on the major periods of neuronal proliferation in these structures and allowed us to analyse the formation gradients inside a given nervous structure. As a whole, for a majority of nervous structures (olfactory, cortical, septal, hippocampal, preoptic, thalamic, epithalamic, hypothalamic and cerebellar structures), our results are in good agreement with the already published observations. However, we outlined two major phenomena apparently unobserved until now in the mouse: the first is a rostrocaudal gradient of neuronal production in the inferior colliculi, and the second is the long period of neuronal proliferation in the caudate nucleus lasting from E11.5 to E18.5, along a complex inside-out and mediolateral gradient.",
     "FAU": [
          "Gardette, R",
          "Courtois, M",
          "Bisconte, J C"
     ],
     "AU": [
          "Gardette R",
          "Courtois M",
          "Bisconte JC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*embryology",
          "Cerebellum/embryology",
          "Cerebral Cortex/embryology",
          "Corpus Striatum/embryology",
          "Hippocampus/embryology",
          "Hypothalamus/embryology",
          "Mice",
          "Mice, Inbred C57BL",
          "Olfactory Pathways/embryology",
          "Septum Pellucidum/embryology",
          "Thalamus/embryology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1982;23(4):415-31.",
     "term": "hippocampus"
}