{
     "PMID": "7165860",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830505",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "60",
     "IP": "12",
     "DP": "1982 Dec",
     "TI": "Stimulation-evoked changes in extracellular K+ and Ca2+ in pyramidal layers of the rat's hippocampus.",
     "PG": "1643-57",
     "AB": "In urethane-anaesthetized rats, ion-selective microelectrodes recorded changes in extracellular K+ and Ca2+ concentrations (delta[K+]omicron and delta[Ca2+]omicron) in pyramidal layers of the hippocampus (mostly in area CA1), which were evoked by fimbrial-commissural stimulation. [K+]omicron increased linearly with frequency of stimulation up to a critical frequency, in the range of 2-5 Hz, where bursts of population spikes appeared, and then rose rapidly to reach a ceiling of 9-12 mM. During continued stimulation, [K+]omicron remained well above the resting level of about 3.0 mM. At the end of stimulation [K+]omicron returned to the base line with a half time of 4-8 s, and a minor undershoot of congruent to 0.5 mM was detectable for 1-2 min. When stimulating at frequencies above the critical value, a sharp fall in [Ca2+]omicron (by an average of one-third below the mean resting level of 1.4 mM) consistently started 1-5 s after the onset of the rapid phase of delta[K+]omicron. [Ca2+]omicron typically reached a minimum in 5-10 s and immediately started to return towards the base line. The recovery of [Ca2+]omicron was often accelerated by an overshoot of up to 0.3 mM; this was followed by a delayed phase of low [Ca2+]omicron for another 2-3 min. During prolonged stimulation at frequencies near 7 Hz, both [Ca2+]omicron and [K+]omicron fluctuated periodically, in time with the appearance and disappearance of bursts of population spikes. Comparable observations were made in area CA2-3 (just external to CA1); in the deeper areas of CA3, in CA4, and in the dentate gyrus, major changes in [K+]omicron and [Ca2+]omicron (as well as bursts of population spikes) were evoked only by prolonged fimbrial stimulation at higher frequencies (congruent to 10 Hz). Thus, although adequate repetitive stimulation of fimbrial-commissural inputs evokes sharp but opposite changes in [K+]omicron and [Ca2+]omicron, the fall in [Ca2+]omicron is consistently much briefer than the rise in [K+]omicron, presumably because of the evanescent character of postsynaptic Ca2+ spikes.",
     "FAU": [
          "Krnjevic, K",
          "Morris, M E",
          "Reiffenstein, R J"
     ],
     "AU": [
          "Krnjevic K",
          "Morris ME",
          "Reiffenstein RJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*analysis",
          "Electric Stimulation",
          "Evoked Potentials",
          "Extracellular Space/*analysis",
          "Hippocampus/*analysis/physiology",
          "Potassium/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1982/12/01 00:00",
     "MHDA": "1982/12/01 00:01",
     "CRDT": [
          "1982/12/01 00:00"
     ],
     "PHST": [
          "1982/12/01 00:00 [pubmed]",
          "1982/12/01 00:01 [medline]",
          "1982/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1982 Dec;60(12):1643-57.",
     "term": "hippocampus"
}