{
     "PMID": "7166143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830505",
     "LR": "20061115",
     "IS": "0376-8716 (Print) 0376-8716 (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "1982 Dec",
     "TI": "Cholinergic activity in hippocampus in chronic alcoholism.",
     "PG": "333-44",
     "AB": "Evidence indicates that hippocampus and cholinergic mechanisms play a role in memory function. Animal studies have indicated an effect of prolonged ethanol treatment on cholinergic parameters. It is well known that chronic alcoholics often have a disturbed memory function. In this postmortem study the cholinergic activity in the hippocampus was studied in 20 chronic alcoholics and 14 controls. Of the alcoholics, 13 were classified as 'intoxicated alcoholics' and 7 as 'sober alcoholics', i.e., without ethanol in blood and urine at the time of death. To study both pre- and postsynaptic effects, the enzyme choline acetyltransferase (ChAT, presynaptic marker) as well as muscarine- and nicotine-like receptor binding sites were measured. There was a lower, although not significant, activity in ChAT in the hippocampus of the chronic alcoholics as compared to the controls. The lowest ChAT activity was found in the group of 'sober alcoholics', however it was not statistically significant. In the chronic alcoholics there was a trend towards lower numbers of muscarine-like binding sites reaching significance for the oldest group of alcoholics (59 - 68 years; -30%; p less than 0.01) in comparison to controls. The combination of the normal aging process with degenerative nerve cell changes and alcohol abuse might lead to the more pronounced decrease in muscarinic binding sites found for the older alcoholics.",
     "FAU": [
          "Nordberg, A",
          "Larsson, C",
          "Perdahl, E",
          "Winblad, B"
     ],
     "AU": [
          "Nordberg A",
          "Larsson C",
          "Perdahl E",
          "Winblad B"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Drug Alcohol Depend",
     "JT": "Drug and alcohol dependence",
     "JID": "7513587",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Alcoholism/*physiopathology",
          "Choline O-Acetyltransferase/*analysis",
          "Female",
          "Hippocampus/*analysis/enzymology",
          "Humans",
          "Male",
          "Middle Aged",
          "Receptors, Muscarinic/analysis",
          "Receptors, Nicotinic/analysis"
     ],
     "EDAT": "1982/12/01 00:00",
     "MHDA": "1982/12/01 00:01",
     "CRDT": [
          "1982/12/01 00:00"
     ],
     "PHST": [
          "1982/12/01 00:00 [pubmed]",
          "1982/12/01 00:01 [medline]",
          "1982/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Drug Alcohol Depend. 1982 Dec;10(4):333-44.",
     "term": "hippocampus"
}