{
     "PMID": "7172039",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830225",
     "LR": "20071114",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "9",
     "IP": "1-6",
     "DP": "1982 Jul-Dec",
     "TI": "Cholinergic axons from delayed septal implants and sympathetic fibers co-exist in the denervated dentate gyrus.",
     "PG": "539-44",
     "AB": "Adult female rats received a unilateral fornix/fimbria lesion 6 weeks prior to obtaining an implant of embryonic septal tissue. The ingrowth of cholinergic axons from the delayed implants into the denervated dentate gyrus was visualized by acetylcholinesterase (AChE) histochemistry. Since sprouting of anomalous sympathetic fibers also occurs following fornix/fimbria transection, the organization of these fibers was identified with the monoamine histofluorescence technique. Lesion control specimens with fornix/fimbria lesions demonstrate that sympathetic fibers are present along the septo-temporal axis of the dentate gyrus by 6 weeks postlesion. In specimens with delayed septal implants there is ingrowth of AChE fibers along the septo-temporal axis of the dentate gyrus with the densest distribution of fibers located at the septal pole of the dentate. The sympathetic fibers which are present in the dentate prior to the implantation of the septal tissue still persist in regions which contain a moderate density of AChE fibers but appear absent or diminished in regions with a dense cholinergic ingrowth. The data suggest that the postsynaptic signals necessary for the selective reinnervation of the dentate gyrus by the septal cholinergic axons are not abolished by synaptic reorganization in the neuropil which occurs prior to the implantation of the septal tissue. Moreover, there may be some competition between the cholinergic and sympathetic fibers for this postsynaptic signal and for space within the dentate neuropil.",
     "FAU": [
          "Kromer, L F"
     ],
     "AU": [
          "Kromer LF"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-18126/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Adrenergic Fibers/*ultrastructure",
          "Animals",
          "Axons/ultrastructure",
          "*Cell Differentiation",
          "Cholinergic Fibers/*ultrastructure",
          "Denervation",
          "Female",
          "Hippocampus/*cytology",
          "Microscopy, Fluorescence",
          "Nerve Regeneration",
          "Neural Pathways/cytology",
          "Neuronal Plasticity",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*cytology",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1982/07/01 00:00",
     "MHDA": "1982/07/01 00:01",
     "CRDT": [
          "1982/07/01 00:00"
     ],
     "PHST": [
          "1982/07/01 00:00 [pubmed]",
          "1982/07/01 00:01 [medline]",
          "1982/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1982 Jul-Dec;9(1-6):539-44.",
     "term": "hippocampus"
}