{
     "PMID": "7173125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830214",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "23",
     "IP": "6",
     "DP": "1982 Dec",
     "TI": "The early involvement of subcortical structures during the development of a cortical seizure focus.",
     "PG": "571-85",
     "AB": "Cortical surface electrodes and bipolar depth electrodes were implanted stereotaxically in the ventral posterolateral and paracentral thalamic nuclei, amygdala, hippocampus, and putamen in adult cats to determine the progressive involvement of these structures in the generalization of an experimentally induced seizure disorder. Prior to (45-65 days) and following (50-70 days) subpial injection of 0.04 ml of aluminum hydroxide in the sensorimotor cortex, 30 min EEG records were obtained regularly in each animal. At the time of aluminum hydroxide injection, there was no persistent abnormal EEG activity resulting from electrode implantation. In all animals, intermittent slow waves and epileptiform activity appeared in subcortical or extrafocal structures prior to the development of epileptiform activity in the primary focus. These abnormalities were frequently associated with brief clinical seizures and were clearly independent of abnormal activity in the primary focus. Only later in the development of the seizure disorder was activity in the secondary foci observed to be dependent on frequent epileptiform activity in the primary focus. These results demonstrate that multiple, independent foci develop in subcortical structures before the occurrence of a well developed, fully \"mature\" cortical primary focus.",
     "FAU": [
          "Morillo, L E",
          "Ebner, T J",
          "Bloedel, J R"
     ],
     "AU": [
          "Morillo LE",
          "Ebner TJ",
          "Bloedel JR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "2R01-NS 09447/NS/NINDS NIH HHS/United States",
          "5R01-NS 13002/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "5QB0T2IUN0 (Aluminum Hydroxide)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum Hydroxide",
          "Amygdala/physiology",
          "Animals",
          "Cats",
          "Cerebral Cortex/*physiopathology",
          "Electroencephalography/methods",
          "Hippocampus/physiology",
          "Putamen/physiology",
          "Seizures/*physiopathology",
          "Somatosensory Cortex/physiopathology",
          "Thalamic Nuclei/physiology"
     ],
     "EDAT": "1982/12/01 00:00",
     "MHDA": "1982/12/01 00:01",
     "CRDT": [
          "1982/12/01 00:00"
     ],
     "PHST": [
          "1982/12/01 00:00 [pubmed]",
          "1982/12/01 00:01 [medline]",
          "1982/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1982 Dec;23(6):571-85.",
     "term": "hippocampus"
}