{
     "PMID": "7173358",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830225",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1982",
     "TI": "A demonstration of hippocampal mossy fiber axon morphology using the anterograde transport of horseradish peroxidase.",
     "PG": "209-16",
     "AB": "A modified horseradish peroxidase (HRP) technique that capitalizes on the anterograde transport of this glycoprotein was used to visualize the unique morphology of the hippocampal mossy fiber axon. Small iontophoretic injections of HRP in a solution containing dimethylsulfoxide (DMSO) and polyvinylpyrrolidone (PVP) were made in the dentate gyrus of adult rats. The tissue was then processed for the localization of HRP using tetramethyl benzidine (TMB) as a chromogen. Small injections, coupled with short survival times (15-22 h) were found to optimally label small numbers of individual mossy fiber axons including the characteristic swellings that occur periodically along their extent. The HRP-labeled mossy fiber axons, which heretofore at the light-microscopic level could only be visualized using Golgi methods, could be traced for long distances when the hippocampus was sectioned perpendicular to the septo-temporal axis. Injections restricted to either blade of the dentate gyrus labeled both infra- and suprapyramidal mossy fiber axons. Both Golgi-stained and HRP-labeled mossy fiber swellings were observed to increase in size as the distance from the granule cell somata increased.",
     "FAU": [
          "West, J R",
          "Van Hoesen, G W",
          "Kosel, K C"
     ],
     "AU": [
          "West JR",
          "Van Hoesen GW",
          "Kosel KC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*ultrastructure",
          "Dendrites/ultrastructure",
          "Hippocampus/*anatomy & histology",
          "Horseradish Peroxidase",
          "Nerve Fibers/*ultrastructure",
          "Neurons/ultrastructure",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1982;48(2):209-16.",
     "term": "hippocampus"
}