{
     "PMID": "7177302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830225",
     "LR": "20131121",
     "IS": "0275-1380 (Print) 0275-1380 (Linking)",
     "VI": "4",
     "IP": "5",
     "DP": "1982 Sep-Oct",
     "TI": "Acquisition of an unsignalled avoidance task in rats exposed to alcohol prenatally.",
     "PG": "525-30",
     "AB": "Although numerous studies have investigated the effects of prenatal alcohol exposure on both passive and active avoidance, its effect on an unsignalled, or Sidman, avoidance task has not been ascertained. Rats consumed liquid diets containing either 35% or 0% ethanol derived calories (EDC's) during days 6 thru 20 of pregnancy. These liquid diets were isocaloric and a pair-feeding procedure was employed. An ad lib lab chow control group was also included. At approximately 60 or 120 days of age, female offspring were tested for 2 hours on each of 3 consecutive days. Shock was programmed to occur every 10 seconds unless a response was made, in which case the next shock was postponed for 20 seconds. The results demonstrated that prenatal alcohol exposure produced a facilitation in the acquisition of this task at both ages. The 35% EDC offspring made significantly more responses than controls and received fewer shocks. In addition, an analysis of interresponse times for the older animals revealed that the 35% EDC group learned to space their responses better than control animals. Possible explanations of the facilitation in Sidman avoidance performance shown by the 35% EDC progeny are discussed in terms of an inhibition deficit.",
     "FAU": [
          "Riley, E P",
          "Plonsky, M",
          "Rosellini, R A"
     ],
     "AU": [
          "Riley EP",
          "Plonsky M",
          "Rosellini RA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA03249/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobehav Toxicol Teratol",
     "JT": "Neurobehavioral toxicology and teratology",
     "JID": "8104162",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Avoidance Learning/*drug effects",
          "Cues",
          "Discrimination Learning/drug effects",
          "Electroshock",
          "Ethanol/*adverse effects",
          "Female",
          "Hippocampus/drug effects",
          "Maternal-Fetal Exchange/*drug effects",
          "Muridae",
          "Pregnancy",
          "Rats"
     ],
     "EDAT": "1982/09/01 00:00",
     "MHDA": "1982/09/01 00:01",
     "CRDT": [
          "1982/09/01 00:00"
     ],
     "PHST": [
          "1982/09/01 00:00 [pubmed]",
          "1982/09/01 00:01 [medline]",
          "1982/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobehav Toxicol Teratol. 1982 Sep-Oct;4(5):525-30.",
     "term": "hippocampus"
}