{
     "PMID": "7178189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830225",
     "LR": "20161123",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1982 Oct",
     "TI": "Ethanol and some tetrahydroisoquinolines alter the discharge of cortical and hippocampal neurons: relationship to endogenous opioids.",
     "PG": "813-21",
     "AB": "The activity of single neurons in rat cortex or hippocampus (HPC) was recorded to test two hypotheses: (1) neuronal effects of ethanol are mediated by an endogenous opiate-like mechanism (for example, by release of an endogenous opioid peptide), and; (2) ethanol-induced formation of aldehyde-catecholamine condensation products (tetrahydroisoquinolines; TIQs) might contribute to some acute actions of ethanol. Ethanol and all TIQs were applied to single neurons from multibarrel micropipettes by electroosmosis or pressure. Ethanol most often inhibited neurons of the parietal cortex, while activating most HPC pyramidal neurons. Tetrahydropapaveroline (THP) most often inhibited the spontaneous and glutamate- or acetylcholine (ACh)-induced firing of neurons in both these regions, although some excitations were also seen. In contrast, salsolinol and 7-O-methyl-salsolinol predominantly excited HPC pyramidal neurons, but depressed most parietal cortical neurons. Iontophoretic or SC naloxone usually antagonized the excitatory actions of ethanol, salsolinol and methionine5-enkephalin on HPC pyramidal cells; however, ACh-induced speeding also was antagonized occasionally. Conversely, the antimuscarinic agent scopolamine antagonized the excitatory actions of salsolinol, but not those of met-enkephalin, in some HPC pyramidal cells. These results and those of previous studies show that acutely applied ethanol or salsolinol elicits a region-specific pattern of neuronal effects in brain similar to that previously described for opiates: activity is inhibited in several tested brain areas but excited in hippocampus. Furthermore, these excitatory effects are antagonized by naloxone. However, because of the occasional apparent non-specific effects of naloxone and the puzzling antagonism of the salsolinol-induced excitations by scopolamine, some doubt remains whether the opiate-like actions of these substances can be completely attributed to mediation by opiate receptors.",
     "FAU": [
          "Berger, T",
          "French, E D",
          "Siggins, G R",
          "Shier, W T",
          "Bloom, F E"
     ],
     "AU": [
          "Berger T",
          "French ED",
          "Siggins GR",
          "Shier WT",
          "Bloom FE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 03119/AA/NIAAA NIH HHS/United States",
          "AA 03504/AA/NIAAA NIH HHS/United States",
          "DA 01785/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Endorphins)",
          "0 (Isoquinolines)",
          "0 (Tetrahydroisoquinolines)",
          "36B82AMQ7N (Naloxone)",
          "3K9958V90M (Ethanol)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "4747-99-3 (Tetrahydropapaveroline)",
          "56W89FBX3E (1,2,3,4-tetrahydroisoquinoline)",
          "DAA13NKG2Q (Papaverine)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects/*physiology",
          "Endorphins/*pharmacology",
          "Ethanol/*pharmacology",
          "Hippocampus/drug effects/*physiology",
          "Isoquinolines/*pharmacology",
          "Magnesium/pharmacology",
          "Male",
          "Naloxone/pharmacology",
          "Neurons/drug effects",
          "Papaverine/*analogs & derivatives",
          "Rats",
          "Rats, Inbred Strains",
          "Scopolamine Hydrobromide/pharmacology",
          "Structure-Activity Relationship",
          "*Tetrahydroisoquinolines",
          "Tetrahydropapaveroline/*pharmacology"
     ],
     "EDAT": "1982/10/01 00:00",
     "MHDA": "1982/10/01 00:01",
     "CRDT": [
          "1982/10/01 00:00"
     ],
     "PHST": [
          "1982/10/01 00:00 [pubmed]",
          "1982/10/01 00:01 [medline]",
          "1982/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1982 Oct;17(4):813-21.",
     "term": "hippocampus"
}