{
     "PMID": "7180083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830225",
     "LR": "20061115",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "96",
     "IP": "4",
     "DP": "1982",
     "TI": "[A simple light and dark field set-up for documentation purposes in brain research].",
     "PG": "633-42",
     "AB": "An illumination method adopted from metallography was improved to give bilateral oblique epiillumination that can be used on any standard transmitted-light microscope. Series evaluation and documentation possible for autoradiograms exceeding 0,5 cm2 in area are the advantages over the known photographic documentation procedures that are highly time and material consuming. Combination with transmitted-light bright-field illumination permits the simultaneous representation of silver grain distribution and its precise topographic coordination into stained tissue structures (negative enlargement 2:1 to 200:1). When the combination illumination technique is used, neurons impregnated according to Golgi's method are represented with improved \"subjective\" depth of focus compared to the brightfield transmitted-light procedure, while appearing more graphic. Moreover, dendritic spines are visible that are not seen in the bright-field transmitted-light mode.",
     "FAU": [
          "Frohlich, J",
          "Rummelfanger, H"
     ],
     "AU": [
          "Frohlich J",
          "Rummelfanger H"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Eine einfache Auflicht-Dunkelfeldeinrichtung zu Dokumentationszwecken in der Hirnforschung.",
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography/*instrumentation",
          "Brain/*anatomy & histology",
          "Hippocampus/anatomy & histology",
          "Microscopy, Electron/instrumentation",
          "Neurons/ultrastructure",
          "Rats"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1982;96(4):633-42.",
     "term": "hippocampus"
}