{
     "PMID": "7180384",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830214",
     "LR": "20131121",
     "IS": "0001-5180 (Print) 0001-5180 (Linking)",
     "VI": "114",
     "IP": "2",
     "DP": "1982",
     "TI": "Neuronal losses in mice following both prenatal and neonatal exposure to phenobarbital.",
     "PG": "185-92",
     "AB": "Mice were given phenobarbital (PhB) during neonatal development (NeoB group) and during pre- and neonatal development (Pre- and NeoB group). Prenatal exposure was accomplished transplacentally by feeding the pregnant mothers 3 g PhB/kg milled food on gestation days 9-18. Neonatal exposure was conducted directly by injecting the neonates daily with 50 mg PhB/kg on postnatal days 2-21. The brains of these animals were studied at age 50 days using H & E staining. Consistent with previous studies, NeoB animals had a 14-20% smaller cerebellar layer area than controls, 32% fewer cerebellar Purkinje cells and 34% fewer granule cells than controls. NeoB mice had a 14-18% smaller hippocampal layer and 17% fewer hippocampal pyramidal cells than controls. The number of the hippocampal granule cells was not reduced by early PhB administration. NeoB mice had an 18% smaller cerebral cortex area and 22% fewer cortical cells than controls. The pre- and NeoB animals did not differ from controls in the area of their cerebellar layers, but they did have fewer cerebellar Purkinje and granule cells. Similarly, the Pre- and NeoB animals did not differ from controls in the area of their hippocampal layers, but they had fewer pyramidal cells. The Pre- and NeoB animals had a smaller cerebral layer area than controls but did not differ significantly from controls in the number of cortical neurons. It was suggested that exposure to PhB during prenatal and neonatal periods is not additive. On the contrary, tolerance or compensatory mechanisms may develop after prenatal exposure and lessened the effect of subsequent neonatal PhB exposure.",
     "FAU": [
          "Bergman, A",
          "Feigenbaum, J J",
          "Yanai, J"
     ],
     "AU": [
          "Bergman A",
          "Feigenbaum JJ",
          "Yanai J"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-2365/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Switzerland",
     "TA": "Acta Anat (Basel)",
     "JT": "Acta anatomica",
     "JID": "0370272",
     "RN": [
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*physiology",
          "Body Weight",
          "Brain/anatomy & histology",
          "Cerebellum/drug effects",
          "Hippocampus/drug effects",
          "Mice",
          "Mice, Inbred Strains",
          "Neurons/*drug effects",
          "Organ Size",
          "Phenobarbital/*pharmacology"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Anat (Basel). 1982;114(2):185-92.",
     "term": "hippocampus"
}