{
     "PMID": "7183437",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830826",
     "LR": "20141120",
     "IS": "0013-7219 (Print) 0013-7219 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "1982 Dec",
     "TI": "Sex difference and senile change in hypothalamic neuronal response to electrical stimulation of the limbic system in the rat.",
     "PG": "683-93",
     "AB": "To get an electrophysiological basis for understanding the sexual and age-related changes in the brain mechanisms controlling gonadotropin secretion, we studied single unit responses to electrical stimulation in the preoptico-arcuate, amygdalo-preoptic and hippocampo-preoptic neural connections in the rat. Orthodromic unit responses to single pulse electrical stimulation were recorded in young mature and aged, male and female rats by post-stimulus histogram analysis. Electrical stimulation of the medial preoptic area elicited responses in one-half of the hypothalamic arcuate neurons tested in female rats while the stimulation induced responses in less than one-third of the arcuate neurons in the male. The percentage of arcuate neurons responding to preoptic stimulation did not differ between young and aged animals. Stimulation of the medial amygdala evoked responses in a larger number of preoptic neurons in young mature rats than in aged animals in both sexes. There was no sexual difference in the number of responding neurons to amygdaloid stimulation. Percentages of preoptic neurons responding to the hippocampal stimulation were greater in young females showing regular estrous cycles than in males or aged females which showed constant estrous vaginal smears. In aged females whose vaginal cycles were induced by daily treatment with progesterone, more preoptic neurons responded to stimulation of the amygdala and the hippocampus than in aged constant estrous rats. The young cycling and aged progesterone-recycling rats had similar preoptic neuronal responses to the limbic stimulation. Stimulus thresholds for inducing these arcuate and preoptic unit responses were almost equivalent among different groups of animals. This suggests that the alteration in unit responses observed was not due to a change in neuronal excitability in the sites of stimulation in different animal groups. These results indicate that there are sex differences in the synaptic functions which transmit preoptic signals to the arcuate neurons and hippocampal impulses to the preoptic neurons. It is also suggested that the amygdalo-preoptic and hippocampo-preoptic neural pathways may be functionally modified in aged rats because of the absence of estrous cycles.",
     "FAU": [
          "Akema, T",
          "Kawakami, M"
     ],
     "AU": [
          "Akema T",
          "Kawakami M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Endocrinol Jpn",
     "JT": "Endocrinologia japonica",
     "JID": "0376546",
     "SB": "IM",
     "MH": [
          "*Aging",
          "Amygdala/physiology",
          "Animals",
          "Arcuate Nucleus of Hypothalamus/physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Female",
          "Hippocampus/physiology",
          "Hypothalamus/*physiology",
          "Limbic System/*physiology",
          "Male",
          "Neurons/physiology",
          "Preoptic Area/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Sex Factors"
     ],
     "EDAT": "1982/12/01 00:00",
     "MHDA": "1982/12/01 00:01",
     "CRDT": [
          "1982/12/01 00:00"
     ],
     "PHST": [
          "1982/12/01 00:00 [pubmed]",
          "1982/12/01 00:01 [medline]",
          "1982/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocrinol Jpn. 1982 Dec;29(6):683-93.",
     "term": "hippocampus"
}