{
     "PMID": "7184333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19830811",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "42",
     "IP": "4-5",
     "DP": "1982",
     "TI": "Response to stimulus change following observation or exploration by the rat: a confirmation of differential effects of hippocampal damages.",
     "PG": "433-7",
     "AB": "The experiment attempted to confirm the previous finding that hippocampal lesions in rats affected the information acquired by distant observation of the brightness difference of the T-maze arms, but left the information intact when it was gained by maze exploration. An alteration was introduced in the latter procedure allowing a complete elimination of olfactory stimuli, which might be utilized as nonmemorial cues. Despite this alteration the results were virtually the same as previously. Following maze exploration the hippocampally lesioned rats tended to enter the arm that had been subsequently changed in brightness, similarly to control rats. However, unlike the controls, they responded on the chance level after distant observation. This finding is not compatible with Oltons hypothesis postulating the involvement of the hippocampus in the working memory, or with the OKeefe-Nadel theory of processing spatial information by the hippocampus.",
     "FAU": [
          "Markowska, A",
          "Lukaszewska, I"
     ],
     "AU": [
          "Markowska A",
          "Lukaszewska I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Behavior, Animal",
          "*Exploratory Behavior",
          "Hippocampus/*physiology",
          "Male",
          "Memory/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1982/01/01 00:00",
     "MHDA": "1982/01/01 00:01",
     "CRDT": [
          "1982/01/01 00:00"
     ],
     "PHST": [
          "1982/01/01 00:00 [pubmed]",
          "1982/01/01 00:01 [medline]",
          "1982/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1982;42(4-5):433-7.",
     "term": "hippocampus"
}