{
     "PMID": "7189526",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800712",
     "LR": "20131121",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "94",
     "IP": "1",
     "DP": "1980 Feb",
     "TI": "Atropine stereotypy as a behavioral trap: a movement subsystem and electroencephalographic analysis.",
     "PG": "1-24",
     "AB": "An analysis was made of the movement subsystems involved in the stereotyped behaviors and electroencephalographic (EEG) activity that appear in rats given the anticholinergic drug atropine sulfate (50-75 mg/kg). One form of stereotypy occurred when the drugged faced the closed end of an alleyway. Instead of scanning briefly and then turning around to face the open end, as undrugged rats do, they typically \"trapped\", i.e., they continued to engage in rapid, repetitive scanning by the snout up and down or side to side along the surfaces of the closed end for long periods of time. Atropine appears to produce an exaggerated snout thigmotaxis. Accordingly, the behavioral pattern can be manipulated simply by changing the configuration of the environment, which alters sensory input to the snout. Therefore, such stereotyped behavior is not a motor automatism but rather a circular chain of reflexive reactions to surfaces which trap the animal. During rapid shifts in direction of movement in undrugged rats, there were often extremely brief periods of hippocampal theta that could be blocked by atropine. The presence of theta during such shifts might be important for normal behavioral sequencing. This could partially account for the fact that atropine-treated rats failed to change from their initial reactions in the alleyway to more adaptive behaviors. When a low roof was placed over the alleway, head scanning was greatly limited, and immobility in a lying posture rapidly became the more frequent behavior. This immobility was accompanied by a sleeplike (synchronized) neocortical EEG pattern rather than the activated (desynchronized) neocortical pattern that occurs during repetitive thigmotactic scanning. It is hypothesized that scanning stereotypy and activated EEG are maintained through movement-concurrent positive feedback.",
     "FAU": [
          "Schallert, T",
          "De Ryck, M",
          "Teitelbaum, P"
     ],
     "AU": [
          "Schallert T",
          "De Ryck M",
          "Teitelbaum P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "RN": [
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/*pharmacology",
          "Behavior/*drug effects",
          "Cerebral Cortex/drug effects",
          "*Electroencephalography",
          "Escape Reaction/drug effects",
          "Evoked Potentials/drug effects",
          "Exploratory Behavior/drug effects",
          "Hippocampus/drug effects",
          "Humans",
          "Male",
          "Mechanoreceptors/drug effects",
          "Motor Activity/drug effects",
          "Orientation/*drug effects",
          "Rats",
          "Reflex/drug effects",
          "Sleep Stages/drug effects",
          "Stereotyped Behavior/*drug effects",
          "Touch/drug effects",
          "Visual Perception/drug effects"
     ],
     "EDAT": "1980/02/01 00:00",
     "MHDA": "1980/02/01 00:01",
     "CRDT": [
          "1980/02/01 00:00"
     ],
     "PHST": [
          "1980/02/01 00:00 [pubmed]",
          "1980/02/01 00:01 [medline]",
          "1980/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1980 Feb;94(1):1-24.",
     "term": "hippocampus"
}