{
     "PMID": "7189303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800616",
     "LR": "20041117",
     "IS": "0040-8727 (Print) 0040-8727 (Linking)",
     "VI": "130",
     "IP": "1",
     "DP": "1980 Jan",
     "TI": "Changes in electroencephalogram of the rat following olfactory bulbectomy.",
     "PG": "41-8",
     "AB": "The changes in electrical activities following olfactory bulbectomy were investigated in rats with chronically implanted electrodes, in comparison with those induced by septal lesions. Electroencephalogram (EEG) of the amygdala changed to low voltage fast waves immediately after bilateral olfactory bulbectomy, while EEG of the neocortex gradually showed an arousal pattern consisted of low voltage fast waves, and hippocampal theta waves were markedly synchronized during the period of a week or so after bulbectomy accompanied with the appearance of characteristic hyperemotionality. No change was observed in EEG of the septum, hypothalamus or the midbrain reticular formation. Following unilateral olfactory bulbectomy, no behavioral changes occurred, but EEG of the ipsilateral amygdala showed low voltage fast activity without causing any EEG changes in other brain structures. Bilateral septal lesions immediately caused hyperreactivity in rats which gradually disappeared during the course of a week or two after the surgery. The hippocampal theta activity completely disappeared and EEG turned to low voltage fast waves immediately after septal lesions, but no significant EEG change was observed in the amygdala or the neocortex. This change in hippocampal EEG continued for a long time even after hyperreactivity disappeared.",
     "FAU": [
          "Watanabe, S",
          "Fukuda, T",
          "Ueko, S"
     ],
     "AU": [
          "Watanabe S",
          "Fukuda T",
          "Ueko S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Tohoku J Exp Med",
     "JT": "The Tohoku journal of experimental medicine",
     "JID": "0417355",
     "SB": "IM",
     "MH": [
          "Aggression/physiology",
          "Amygdala/physiology",
          "Animals",
          "*Electroencephalography",
          "Emotions/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Male",
          "Olfactory Bulb/*physiology",
          "Rats",
          "Septum Pellucidum/physiology",
          "Time Factors"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tohoku J Exp Med. 1980 Jan;130(1):41-8.",
     "term": "hippocampus"
}