{
     "PMID": "7190980",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801120",
     "LR": "20061115",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "94",
     "IP": "4",
     "DP": "1980 Aug",
     "TI": "The rat's resistance to superstition: role of the hippocampus.",
     "PG": "691-705",
     "AB": "Superstitious operant behavior, in all possible respects similar to that described for pigeons, was found to characterize the behavior of male rats with bilateral hippocampal lesions (hippocampals). Robust superfluous activitiess accompanied noncontingent (random time) and shifts from contingent (random interval) to noncontingent pellet delivery. These activities were minimized but not eliminated by an operant contingency. In contrast, sham-operate performance was distinguished by a stripping away of superfluities in all contingency conditions. Although a variety of responses were emitted superstitiously, the topography of behavior in hippocampal rats was not different from that of sham operates. Unlike sham operates, which varied their behavior spontaneously and in response to experimental changes, hippocampals did not cease their repetitive, high frequency sequences until reinforcers were withheld. As the detection of a free operant contingency seems to depend upon response-cued discrimination learning, and in view of the hippocampal failure to generate these cues, a link between superstitious response output and response rigidity is hypothesized. It is proposed that the hippocampus permits the control of behavior by contingency and that without the structure, operant behavior is guided by simple response-reinforcer contiguity.",
     "FAU": [
          "Devenport, L D",
          "Holloway, F A"
     ],
     "AU": [
          "Devenport LD",
          "Holloway FA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Operant/*physiology",
          "Extinction, Psychological/physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Male",
          "Rats",
          "Stereotyped Behavior/physiology",
          "*Superstitions"
     ],
     "EDAT": "1980/08/01 00:00",
     "MHDA": "1980/08/01 00:01",
     "CRDT": [
          "1980/08/01 00:00"
     ],
     "PHST": [
          "1980/08/01 00:00 [pubmed]",
          "1980/08/01 00:01 [medline]",
          "1980/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1980 Aug;94(4):691-705.",
     "term": "hippocampus"
}