{
     "PMID": "7192846",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810317",
     "LR": "20131121",
     "IS": "0031-4005 (Print) 0031-4005 (Linking)",
     "VI": "66",
     "IP": "6",
     "DP": "1980 Dec",
     "TI": "Pontosubicular necrosis and hyperoxemia.",
     "PG": "840-7",
     "AB": "Pontosubicular necrosis (PSN) is confined to a short perinatal developmental period and is apparently related to asphyxia at birth. Neuronal necrosis with karyorrhexis and proliferative changes in astrocytes are most prominent in the pontine gray matter and subiculum of the hippocampus. We have observed a striking association of PSN in neonates with high arterial blood oxygen (PO2) levels during the first week of life. All autopsies performed on neonates in 1977 at Magee-Womens Hospital (University Health Center of Pittsburgh) were reviewed, and all 64 neonates who survived long enough to have multiple PO2 determinations were studied. All had severe hypoxia, respiratory distress, and/or apnea. Twenty-seven (group I) did not have PO2 levels higher than 150 torr whereas 37 (group II) had PO2 levels higher than 150 torr for a sustained period. PSN was not seen in group I; it was prominent in group II. PSN was most severe between the gestational ages of 26 to 36 weeks. Hyperoxemia may decrease cerebral blood flow selectively at this critical phase of development or there may be a greater sensitivity to the toxic action of high blood oxygen levels in the presence of acidosis and hypoxia. A combination of these factors seems most probable.",
     "FAU": [
          "Ahdab-Barmada, M",
          "Moossy, J",
          "Painter, M"
     ],
     "AU": [
          "Ahdab-Barmada M",
          "Moossy J",
          "Painter M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pediatrics",
     "JT": "Pediatrics",
     "JID": "0376422",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Cerebrovascular Circulation",
          "Female",
          "Fetal Hypoxia/complications",
          "Hippocampus/*pathology",
          "Humans",
          "Infant, Newborn",
          "Infant, Newborn, Diseases/etiology/*pathology",
          "Necrosis",
          "Oxygen/blood/*toxicity",
          "Pons/*pathology",
          "Pregnancy"
     ],
     "EDAT": "1980/12/01 00:00",
     "MHDA": "1980/12/01 00:01",
     "CRDT": [
          "1980/12/01 00:00"
     ],
     "PHST": [
          "1980/12/01 00:00 [pubmed]",
          "1980/12/01 00:01 [medline]",
          "1980/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pediatrics. 1980 Dec;66(6):840-7.",
     "term": "hippocampus"
}