{
     "PMID": "7193121",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810413",
     "LR": "20141120",
     "IS": "0013-7219 (Print) 0013-7219 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1980 Aug",
     "TI": "Specific progestin binding in vitro by anterior pituitary and brain tissues of male rats.",
     "PG": "439-46",
     "AB": "Using a highly potent synthetic-progestin, R5020 (17 alpha, 21-dimethyl-19-nor-4, 9-pregnadiene-3, 20-dione), the characterization of progestin binding components was attempted in cytosols from the anterior pituitary and various brain tissues of castrated or castrated-adrenalectomized male rats. In both types of operated rats, estrogen administration increased the number of binding sites of R5020 in the anterior pituitary and hypothalamus-preoptic area, but not in the cerebral cortex, amygdala-hippocampus nor in the cerebellum. After incubation of the anterior pituitary cytosol with [3H]-R5020 with or without various unlabeled steroids, a specific progestin binding was found in the 7-8S region with a binding capacity of 250 fmoles/mg protein and equilibrium dissociation constant of 8 nM. A specific progestin binding was also found in the cytosol from hypothalamus-preoptic area sedimenting in the 7S region with a binding capacity of 150 fmoles/mg protein and a dissociation constant of 6 nM. Specific binding components in these tissues were heat-labile and protein in nature. Little or no 7S binding was found in the other brain tissues. Although 4-5S binding in the cerebral cortex and 4S bind ng in the amygdala-hippocampus and cerebellum were found, binding specificity in those tissues was low. It was concluded that the pituitary gland and hypothalamus-preoptic area of male rats contained progestin receptor in their cytoplasms.",
     "FAU": [
          "Haruki, Y",
          "Seiki, K",
          "Imanishi, Y"
     ],
     "AU": [
          "Haruki Y",
          "Seiki K",
          "Imanishi Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Endocrinol Jpn",
     "JT": "Endocrinologia japonica",
     "JID": "0376546",
     "RN": [
          "0 (Estrogens)",
          "0 (Norpregnadienes)",
          "0 (Receptors, Steroid)",
          "9XE0V2SQYX (Promegestone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/physiology",
          "Animals",
          "Brain/*metabolism",
          "Castration",
          "Cytosol/metabolism",
          "Estrogens/pharmacology",
          "Hypothalamus/metabolism",
          "In Vitro Techniques",
          "Male",
          "Norpregnadienes/*metabolism",
          "Pituitary Gland, Anterior/*metabolism",
          "Preoptic Area/metabolism",
          "Promegestone/*metabolism",
          "Rats",
          "Receptors, Steroid/metabolism"
     ],
     "EDAT": "1980/08/01 00:00",
     "MHDA": "1980/08/01 00:01",
     "CRDT": [
          "1980/08/01 00:00"
     ],
     "PHST": [
          "1980/08/01 00:00 [pubmed]",
          "1980/08/01 00:01 [medline]",
          "1980/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocrinol Jpn. 1980 Aug;27(4):439-46.",
     "term": "hippocampus"
}