{
     "PMID": "7195143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810723",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "40",
     "IP": "5",
     "DP": "1980",
     "TI": "Emotional reactivity after frontomedial cortical, neostriatal or hippocampal lesions in rats.",
     "PG": "881-93",
     "AB": "Emotional reactivity following lesions in structures corresponding to the main components of dorsal prefrontal system of the monkey was evaluated in a total of 165 rats by a six-categorial rating scale. Frontomedial cortical damage (FM) and lesions in anterodorsal (DH) or posteroventral (VH) hippocampal regions elicited marked increases in emotional reactivity, relative to sham operated controls. The most profound effect was observed in FM rats. VH rats were somewhat more emotional than DH ones. Anteromedial neostriatal lesions (NC) evoked increased emotionality only on the first day of testing. Damage to different structures differentially affected the various categories examined. The magnitude of overall reactivity and the pattern of changes indicate a similarity of effects from frontomedial and hippocampal lesions. This similarity was stronger between FM and VH than DH lesions. The negligible eff.ect of NC damage on emotional reactivity suggests a functional dissociation between the enteromedial neostriatum and the anatomically related frontomedial cortex.",
     "FAU": [
          "Markowska, A",
          "Lukaszewska, I"
     ],
     "AU": [
          "Markowska A",
          "Lukaszewska I"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Behavior, Animal",
          "Corpus Striatum/*surgery",
          "Eliminative Behavior, Animal",
          "Frontal Lobe/*surgery",
          "Hippocampus/*surgery",
          "Humans",
          "Male",
          "Rats",
          "Stress, Psychological/*etiology",
          "Vocalization, Animal"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1980;40(5):881-93.",
     "term": "hippocampus"
}