{
     "PMID": "7197758",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820120",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "2",
     "IP": "2",
     "DP": "1981 Summer",
     "TI": "Presynaptic cholinergic mechanisms in brain of aged rats with memory impairments.",
     "PG": "99-104",
     "AB": "Presynaptic cholinergic mechanisms were investigated in various brain regions of aged Fisher 344 rats with documented 24 hr retention deficits measured in a single-trial passive avoidance tasks. Sodium-dependent high affinity choline uptake was found to be decreased by 22% in hippocampus of 23-26 month old animals as compared to 6 month old controls. Prior depolarization of hippocampal or cortical synaptosomes with K+ resulted in stimulation of choline uptake which was similar in aged rats and young controls. No age-related differences were observed either in hippocampal, cortical, striatal acetylcholine or choline concentrations, or in the activity of choline acetyltransferase in hippocampus. Synthesis of acetylcholine in hippocampal and cortical slices under basal conditions, as well as under K+-stimulated concentrations, did not differ in the two age groups examined. These neurochemical findings are consistent with an age-related decrease in hippocampal cholinergic neuronal activity without an actual loss in cholinergic neuron number. It is further suggested that this reduction in cholinergic neuronal activity may be related to the deficit in cognitive performance observed in aged Fisher rats.",
     "FAU": [
          "Sherman, K A",
          "Kuster, J E",
          "Dean, R L",
          "Bartus, R T",
          "Friedman, E"
     ],
     "AU": [
          "Sherman KA",
          "Kuster JE",
          "Dean RL",
          "Bartus RT",
          "Friedman E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*biosynthesis",
          "*Aging",
          "Animals",
          "Brain/*metabolism",
          "Brain Chemistry",
          "Choline/metabolism",
          "Choline O-Acetyltransferase/analysis",
          "Hippocampus/metabolism",
          "Humans",
          "Memory Disorders/*etiology",
          "Parasympathetic Nervous System/*physiopathology",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1981 Summer;2(2):99-104.",
     "term": "hippocampus"
}