{
     "PMID": "7197001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811122",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1981 Jul-Aug",
     "TI": "Effect of route of infection on the frequency and distribution of cerebral amyloid plaques in scrapie mice.",
     "PG": "289-98",
     "AB": "Cerebral amyloid plaques are a conspicuous pathological feature in mice infected with certain strains of scrapie. The origin of the amyloid protein in these plaques, whether it is locally or systemically synthesized, and the mechanisms leading to its deposition are not known. The frequency of plaques and their distribution in the brain are greatly influenced by the route of injection of the scrapie inoculum. Intracerebral injection consistently results in greater numbers of plaques than are obtained if the same inoculum is introduced peripherally. Following intracerebral injection, plaques are commonly seen in areas close to the lateral ventricles, for example the corpus callosum and hippocampus, whereas they are absent from these areas with peripheral routes. Furthermore, when left- and right- sided intracerebral injections are compared, plaques are more frequent on the side of injection. These results suggest that the distribution of amyloid plaques is influenced either by the localization of some component of the inoculum or by traumatic damage at injection. The most plausible explanation is that amyloid deposition is associated with local concentrations of scrapie infectivity and that the amyloid protein originates in the brain.",
     "FAU": [
          "Bruce, M E",
          "Fraser, H"
     ],
     "AU": [
          "Bruce ME",
          "Fraser H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Amyloidosis/*pathology",
          "Animals",
          "Brain Diseases/*pathology",
          "Female",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred Strains",
          "Scrapie/etiology/*physiopathology",
          "Sheep"
     ],
     "EDAT": "1981/07/01 00:00",
     "MHDA": "1981/07/01 00:01",
     "CRDT": [
          "1981/07/01 00:00"
     ],
     "PHST": [
          "1981/07/01 00:00 [pubmed]",
          "1981/07/01 00:01 [medline]",
          "1981/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1981 Jul-Aug;7(4):289-98.",
     "term": "hippocampus"
}