{
     "PMID": "7197097",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811124",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "1981 May-Jun",
     "TI": "[Individual features of hippocampal electrical activity and conditioned reflex behavior in dogs].",
     "PG": "479-88",
     "AB": "The experiment was made on 14 dogs, with electrodes chronically implanted in the dorsal and posterior parts of the hippocampus. In all the dogs the frequency of dominating rhythmic activity depended on the level of the animals [emotional stress. It was shown that the frequency of dominant rhythmic activity of the dog hippocampus is an individual characteristic. In eight dogs conditioned switching-over of alimentary and defensive reflexes was elaborated. Animals with a slower theta-rhythm, under 5 c/s, elaborated conditioned switching-over of heterogeneous reflexes much slower as compared with the other dogs. This warrants the assumption that they are characterized by more inert nervous processes.",
     "FAU": [
          "Preobrazhenskaia, L A"
     ],
     "AU": [
          "Preobrazhenskaia LA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Individual 'nye osobennosti gippokampal'noi elektricheskoi aktivnosti i uslovnoreflektornoi deiatel'nosti u sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Electroencephalography",
          "Electroshock",
          "Food",
          "Hippocampus/*physiology/physiopathology",
          "Humans",
          "Individuality",
          "Stress, Psychological/*physiopathology",
          "Theta Rhythm",
          "Transfer (Psychology)"
     ],
     "EDAT": "1981/05/01 00:00",
     "MHDA": "1981/05/01 00:01",
     "CRDT": [
          "1981/05/01 00:00"
     ],
     "PHST": [
          "1981/05/01 00:00 [pubmed]",
          "1981/05/01 00:01 [medline]",
          "1981/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981 May-Jun;31(3):479-88.",
     "term": "hippocampus"
}