{
     "PMID": "7197854",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820109",
     "LR": "20061115",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "95",
     "IP": "4",
     "DP": "1981",
     "TI": "[Caryovolumetrically demonstrable relationship between activity of the hippocampus and sexual maturation in female rats (author's transl)].",
     "PG": "625-33",
     "AB": "Caryovolumetric investigation of hippocampal neurons performed in intact female rats at 21, 26, 32 and 36 days of age, and on the day of the first vaginal estrus revealed distinct prepubertal changes of nuclear volumes of pyramidal neurons located in the ventral hippocampus close by the subiculum. The caryovolumetrically demonstrable activity of these neurons increased significantly between days 21 and 26 and showed a subsequent decrease up to day 36. It was again significantly enhanced at the time of the first vaginal estrus. In contrast to the ventral hippocampus, neuronal activity of the dorsal hippocampus was at a constant level throughout the prepubertal development. Neonatal ovariectomy reduced significantly the nuclear volumes in both hippocampal regions and, simultaneously, prevented completely the prepubertal fluctuation of neuronal activity recorded in the ventral hippocampus of intact rats. The results suggest that the prepubertal activity of hippocampal neurons depends on the integrity of the cerebro-hypophyseo-gonadal axis. They furthermore support the conclusion derived from experimental studies that the hippocampus may be involved in the neurohormonal control of female puberty.",
     "FAU": [
          "Smollich, A",
          "Docke, F"
     ],
     "AU": [
          "Smollich A",
          "Docke F"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Karyovolumetrisch verifizierbare Beziehung der Hippo-kampusaktivitat zur Sexualreifung bei weiblichen Ratten.",
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "SB": "IM",
     "MH": [
          "Animals",
          "Castration",
          "Estrus",
          "Female",
          "Hippocampus/*cytology/physiology",
          "Neurons/ultrastructure",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "*Sexual Maturation"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1981;95(4):625-33.",
     "term": "hippocampus"
}