{
     "PMID": "7199365",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820512",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "257",
     "IP": "1",
     "DP": "1982 Mar",
     "TI": "Behavior during hippocampal microinfusions. III. Lidocaine versus picrotoxin.",
     "PG": "129-36",
     "AB": "Awake, unrestrained rats in a computerized holeboard/activity chamber received direct bilateral infusions into the dentate gyrus throughout a 40-min experimental session at the rate of 0.025 microliter/min. Temporary interference with hippocampal activity was produced by infusion of either the GABA receptor blocker picrotoxin or the local anesthetic lidocaine. Both manipulations decreased the inspection of novel stimuli, measured as the mean duration per holepoke into holes with novel objects in them. On the other hand, the depression of neurotransmission by lidocaine resulted in decreased locomotor activity relative to saline controls, whereas the presumed excitatory actions of picrotoxin resulted in a powerful motor activation of the rats accompanied by signs of seizure activity. Like picrotoxin infusions into the dentate gyrus, chronic hippocampal lesions have been found to produce hyperactivity and decreased responsivity to novel stimuli. It was concluded that normal hippocampal function is necessary for normal responding to unfamiliar stimuli and that the hippocampal formation is capable of regulating motor activity in the rat.",
     "FAU": [
          "Flicker, C",
          "Geyer, M A"
     ],
     "AU": [
          "Flicker C",
          "Geyer MA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "98PI200987 (Lidocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Exploratory Behavior/*drug effects",
          "Hippocampus/*drug effects",
          "Humans",
          "Lidocaine/*pharmacology",
          "Male",
          "Motor Activity/*drug effects",
          "Picrotoxin/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Stereotyped Behavior/drug effects"
     ],
     "EDAT": "1982/03/01 00:00",
     "MHDA": "1982/03/01 00:01",
     "CRDT": [
          "1982/03/01 00:00"
     ],
     "PHST": [
          "1982/03/01 00:00 [pubmed]",
          "1982/03/01 00:01 [medline]",
          "1982/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1982 Mar;257(1):129-36.",
     "term": "hippocampus"
}