{
     "PMID": "7201106",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820814",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "32",
     "IP": "7",
     "DP": "1982 Jul",
     "TI": "\"Central\" commissurotomy for intractable generalized epilepsy: series two.",
     "PG": "687-97",
     "AB": "A second consecutive series of 12 patients underwent microsurgical \"central\" commissurotomy (division of the entire corpus callosum and hippocampal commissure) for the relief of previously intractable generalized seizures. This modified operation was found to be safer than the multiple commissurotomies performed in the first series of eight patients and was equally effective. Central commissurotomy was modified further by being performed in two stages, which reduced the length and severity of the \"acute disconnection syndrome,\" a common cause of morbidity in the early postoperative phase. Best results were obtained in patients who were not severely retarded, had signs of unilateral cerebral damage, and included akinetic spells as a prominent form of their generalized seizures. EEG showed that bilateral symmetric discharge became either unilateral or asymmetric after surgery, which emphasized the important role played by the corpus callosum in conducting seizure discharges from one hemisphere to the other.",
     "FAU": [
          "Wilson, D H",
          "Reeves, A G",
          "Gazzaniga, M S"
     ],
     "AU": [
          "Wilson DH",
          "Reeves AG",
          "Gazzaniga MS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Corpus Callosum/*surgery",
          "Epilepsy/*surgery",
          "Hippocampus/*surgery",
          "Humans"
     ],
     "EDAT": "1982/07/01 00:00",
     "MHDA": "1982/07/01 00:01",
     "CRDT": [
          "1982/07/01 00:00"
     ],
     "PHST": [
          "1982/07/01 00:00 [pubmed]",
          "1982/07/01 00:01 [medline]",
          "1982/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1982 Jul;32(7):687-97.",
     "term": "hippocampus"
}