{
     "PMID": "7205337",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810528",
     "LR": "20031114",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "9",
     "IP": "6",
     "DP": "1980 Dec",
     "TI": "The axon initial segment as a synaptic site: ultrastructure and synaptology of the initial segment of the pyramidal cell in the rat hippocampus (CA3 region).",
     "PG": "861-82",
     "AB": "The axon initial segments (ISs) of pyramidal cells in the rat hippocampus (CA3 region) were studied by means of light microscopy of Golgi-impregnated material and electron microscopy of random and serial thin sections. The ISs display three distinguishing characteristics; fascicles of microtubules, membrane undercoating and clusters of ribosomes. The ISs contain cisternal organelles which are often associated with synapses and are in continuity with smooth and rough endoplasmic reticulum. Small spines are recognized on the ISs both in the light and electron microscope. There are 10-25 on each IS and they are usually concentrated on the proximal 30 micrometers of the IS. Axonic spines contain spine apparatuses, clusters of ribosomes, multivesicular bodies and other organelles. Several collaterals are also recognized to originate from the axon proximal to the start of a myelin sheath. The IS receives many synapses both on its shaft and spines. Almost all of them are of the symmetrical type with flattened vesicles but a few asymmetrical synapses with spherical vesicles occur. Pyramidal cell ISs are very rarely presynaptic at asymmetrical synapses with spherical vesicles. Based on serial sectioning studies, the number of synapses on one IS is estimated at 100-200. These abundant synaptic contacts on the IS suggest that it is an important synaptic site. The possibility that there are two different inhibitory systems controlling the output of the pyramidal cell is discussed.",
     "FAU": [
          "Kosaka, T"
     ],
     "AU": [
          "Kosaka T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology/ultrastructure",
          "Golgi Apparatus/ultrastructure",
          "Hippocampus/*physiology/ultrastructure",
          "Microscopy, Electron",
          "Pyramidal Tracts/*physiology/ultrastructure",
          "Rats",
          "Synapses/*physiology/ultrastructure"
     ],
     "EDAT": "1980/12/01 00:00",
     "MHDA": "1980/12/01 00:01",
     "CRDT": [
          "1980/12/01 00:00"
     ],
     "PHST": [
          "1980/12/01 00:00 [pubmed]",
          "1980/12/01 00:01 [medline]",
          "1980/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1980 Dec;9(6):861-82.",
     "term": "hippocampus"
}