{
     "PMID": "720830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790223",
     "LR": "20061115",
     "IS": "0016-6758 (Print) 0016-6758 (Linking)",
     "VI": "14",
     "IP": "9",
     "DP": "1978 Sep",
     "TI": "[Genetic-biochemical analysis of the shuttle-box behavior of 2 inbred strains of mice differing in brain protein S-100 content. I. Neurospecific protein S-100 and learning].",
     "PG": "1634-45",
     "AB": "A hybridological analysis of a mode of inheritance of two characters: biochemical (brain S-100 protein level) and behavioral (rate of active avoidance conditioned reflex formation in a shuttle box), in mice of inbred strains DBA/2J and AKR/J characterized by respectively high and low levels of these characters. The high concentration of water soluble S-100 protein in whole brain is a recessive character. The inheritance of total S-100 protein in whole brain and of the level of its water soluble fraction in brain cortex and hippocampus is complex. In all hybrids of a given couple of parents from different strains, dominance and over-dominance of a low rate of the formation of the conditioned reflex takes place. No sex differences in the avoidance level were found. Neurospecific S-100 protein content correlates positively with the rate of active avoidance conditioned reflex formation.",
     "FAU": [
          "Malup, T K",
          "Podoplelova, M L",
          "Sviridov, S M"
     ],
     "AU": [
          "Malup TK",
          "Podoplelova ML",
          "Sviridov SM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Genetiko-biokhimicheskii analiz povedeniia v chelnochnoi kamere myshei dvukh inbrednykh linii, kontrastno razlichaiushchikhsia po soderzhaniiu belka S-100 v golovnom mozge. Soobshchenie I. Neirospetsificheskii belok S-100 i obuchenie.",
     "PL": "Russia (Federation)",
     "TA": "Genetika",
     "JT": "Genetika",
     "JID": "0047354",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (S100 Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain/*physiology",
          "Brain Chemistry",
          "Conditioning, Classical/physiology",
          "Female",
          "Hybridization, Genetic",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Nerve Tissue Proteins/*genetics",
          "S100 Proteins/analysis/*genetics/physiology",
          "Sex Factors",
          "Species Specificity"
     ],
     "EDAT": "1978/09/01 00:00",
     "MHDA": "1978/09/01 00:01",
     "CRDT": [
          "1978/09/01 00:00"
     ],
     "PHST": [
          "1978/09/01 00:00 [pubmed]",
          "1978/09/01 00:01 [medline]",
          "1978/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genetika. 1978 Sep;14(9):1634-45.",
     "term": "hippocampus"
}