{
     "PMID": "7223361",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810623",
     "LR": "20071115",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "63",
     "IP": "5",
     "DP": "1981 May",
     "TI": "Transplantation of central nervous tissue. An introduction with results and implications.",
     "PG": "323-35",
     "AB": "Studies of post-lesional reorganization of central nervous connections have shown that central nerve fibers respond to nearby denervation by sprouting and formation of new terminals. The connections in the central nervous system (CNS) are accordingly much more plastic than was thought for a long time. This has revived the interest in transplantation of central nervous tissue. In this study we present some historical data on CNS transplantation supplemented by recent results obtained in our laboratory. Pieces of hippocampal tissue from embryonic or early postnatal rats were transplanted to different parts of the brain of littermates or adult rats. About two-thirds of the transplants were recovered after survival times ranging from 4 d to 2 years, and their cytological organization and intrinsic connections were monitored by cell and fiber stains and histochemical methods (AChE staining and Timm sulphide silver method). Comparison with both a normal and a lesioned control material revealed that in most transplants the tissue had developed as it does when left in situ in the donor brain, but deprived of its major afferent connections. In several instances we found evidence of a major exchange of connections between the transplants and host brains. The conditions needed for this to occur appeared to involve growth stimulation of host brain fibers by transection (host to transplant) and denervation of host neuropil (transplant to host). In cases where these conditions are met, the use of transplants may have future implications in attempts to repair lesions in the central nervous systems.",
     "FAU": [
          "Sunde, N",
          "Zimmer, J"
     ],
     "AU": [
          "Sunde N",
          "Zimmer J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology/physiopathology/*surgery",
          "Embryo, Mammalian",
          "Graft Survival",
          "Hippocampus/pathology/physiopathology/*transplantation",
          "Nerve Fibers/physiology",
          "Nerve Regeneration",
          "Rats",
          "Transplantation, Homologous"
     ],
     "EDAT": "1981/05/01 00:00",
     "MHDA": "1981/05/01 00:01",
     "CRDT": [
          "1981/05/01 00:00"
     ],
     "PHST": [
          "1981/05/01 00:00 [pubmed]",
          "1981/05/01 00:01 [medline]",
          "1981/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1981 May;63(5):323-35.",
     "term": "hippocampus"
}