{
     "PMID": "7225535",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810723",
     "LR": "20151119",
     "IS": "0306-042X (Print) 0306-042X (Linking)",
     "VI": "7",
     "IP": "11-12",
     "DP": "1980 Nov",
     "TI": "Selected ion monitoring determination of acetylcholine during methoxypyridoxine seizures.",
     "PG": "537-9",
     "AB": "The neurotransmitter gamma-aminobutyric acid is known to decrease preictally after administration of the potent convulsant methyoxypyridoxine, a competitive inhibitor of glutamate decarboxylase. An attempt was made to determine the effect of this gamma-aminobutyric acid decrease on the cholinergic system. Rabbits were immobilized and artificially ventilated in order to avoid hypoxidosis. Seizures were induced by intravenous injection of 100 mg kg-1 methoxypyridoxine; 40 minutes later the animals were decapitated and discrete brain areas removed. Tissue contents of acetylcholine and choline were estimated by gas chromatographic mass spectrometric analysis of the beta-dimethylaminoethyl acetate and propionate derivatives using deuterated internal standards. Gas chromatographic column optimization resulted in a considerable sensitivity gain. Computerized selected ion monitoring was carried out on the dimethylmethyleneimmonium ions using voltage switching. The use of a computer controlled solvent dump valve was implemented to increase precision. No significant difference was observed in the concentration of acetylcholine in the frontal cortex, cerebellar cortex, septum, hippocampus, or caudate of seizure versus control animals; septal choline increased, however. This suggests that the acetylcholine turnover could be increased during seizure.",
     "FAU": [
          "Suzuki, M",
          "Nitsch, C",
          "Wunn, W",
          "Schmude, B",
          "Haug, P"
     ],
     "AU": [
          "Suzuki M",
          "Nitsch C",
          "Wunn W",
          "Schmude B",
          "Haug P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Biomed Mass Spectrom",
     "JT": "Biomedical mass spectrometry",
     "JID": "0430246",
     "RN": [
          "1464-33-1 (4-methoxymethylpyridoxine)",
          "KV2JZ1BI6Z (Pyridoxine)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Mass Spectrometry/methods",
          "Pyridoxine/*analogs & derivatives/pharmacology",
          "Rabbits",
          "Seizures/chemically induced/*metabolism"
     ],
     "EDAT": "1980/11/01 00:00",
     "MHDA": "1980/11/01 00:01",
     "CRDT": [
          "1980/11/01 00:00"
     ],
     "PHST": [
          "1980/11/01 00:00 [pubmed]",
          "1980/11/01 00:01 [medline]",
          "1980/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Mass Spectrom. 1980 Nov;7(11-12):537-9.",
     "term": "hippocampus"
}