{
     "PMID": "7226851",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810720",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1980 Dec",
     "TI": "Loss of topographic memory with learning deficits.",
     "PG": "525-42",
     "AB": "A case is reported in which a patient with a vascular accident involving the posterior portion of the minor hemisphere presented a topographic memory loss and also deficits in his ability to learn certain types of new material. The study of this case has led us to re-examine spatial functioning in light of both human and animal research. Based on clinical and experimental evidence we have proposed that a unitary interpretation can account for the various spatial deficits associated with posterior righ hemisphere lesions. We have also suggested that the establishment of a spatial map for orientation probably depends not only on posterior right hemisphere structures but also may require the participation of structures which are more specifically concerned with learning and memory, such as the hippocampus or at least the connections between the hippocampus and these structures.",
     "FAU": [
          "Hecaen, H",
          "Tzortzis, C",
          "Rondot, P"
     ],
     "AU": [
          "Hecaen H",
          "Tzortzis C",
          "Rondot P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Cerebrovascular Disorders/complications",
          "Cues",
          "Hemianopsia/etiology",
          "Hippocampus",
          "Humans",
          "Learning Disorders/etiology",
          "Male",
          "Memory Disorders/*etiology",
          "Middle Aged",
          "Occipital Lobe",
          "Psychological Tests",
          "*Spatial Behavior"
     ],
     "EDAT": "1980/12/01 00:00",
     "MHDA": "1980/12/01 00:01",
     "CRDT": [
          "1980/12/01 00:00"
     ],
     "PHST": [
          "1980/12/01 00:00 [pubmed]",
          "1980/12/01 00:01 [medline]",
          "1980/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 1980 Dec;16(4):525-42.",
     "term": "hippocampus"
}