{
     "PMID": "7229162",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810709",
     "LR": "20071114",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "95",
     "IP": "2",
     "DP": "1981 Apr",
     "TI": "Differential effects of a reminder cue on amnesia induced by stimulation of amygdala and hippocampus.",
     "PG": "312-21",
     "AB": "The present study examined the effects of a footshock reminder in restoring memory after discrete electrical brain stimulation. Rats received low-level bilateral electrical stimulation of either the amygdala or the hippocampus after training in a one-trial passive avoidance task. Rats receiving stimulation showed amnesia when tested 24 hr after training. One hour after the retention test, rats received a footshock reminder cue. Twenty-three hours later, in a second retention test, hippocampus-stimulated animals showed recovery of memory, while amygdala-stimulated rats did not. Stimulated rats that did not receive a reminder footshock remained amnesic. In addition, the effects of amygdala and hippocampal stimulation applied after the footshock reminder cue were examined. On the second retention test, amygdala stimulation disrupted the reminder effect, while hippocampal stimulation had no deleterious effects. The data are interpreted from a memory-attribute point of view which suggests that the amygdala and hippocampus may be differentially involved in the processing of particular attributes of the learning task.",
     "FAU": [
          "Baker, L J",
          "Kesner, R P",
          "Michal, R E"
     ],
     "AU": [
          "Baker LJ",
          "Kesner RP",
          "Michal RE"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "RR 07092-12/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Avoidance Learning/physiology",
          "Cues",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Mental Recall/*physiology",
          "Rats",
          "Retention (Psychology)/physiology"
     ],
     "EDAT": "1981/04/01 00:00",
     "MHDA": "1981/04/01 00:01",
     "CRDT": [
          "1981/04/01 00:00"
     ],
     "PHST": [
          "1981/04/01 00:00 [pubmed]",
          "1981/04/01 00:01 [medline]",
          "1981/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1981 Apr;95(2):312-21.",
     "term": "hippocampus"
}