{
     "PMID": "7238431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810810",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "1981 Jun",
     "TI": "Changes in somatosensory evoked potentials during kindling: analogy to learning modifications.",
     "PG": "267-74",
     "AB": "Cortical somatosensory evoked potential (SSEP) changes were studied during kindling of the right pericruciate cortex and in the right hippocampus in 7 cats. The test electric stimuli were delivered to left and right anterior paw. The ipsi- and contralateral SSEPs were averaged before kindling and about every 35th day during kindling. Paroxysmal epileptic discharges developed in all cats. The main consistent changes in all the SSEPs involved components N2-P3-N3, i.e., those with latencies of 90--330 msec. Specifically we noted (1) a gradual decrease in the duration and latency of the N3 component (2) an increase in the slope of the P3-N3 component and (3) a decrease in the duration and latency of the p3 component. These changes were present in both hemispheres, ipsi- and contralateral to both right and left paw stimulation, though favoring the contralateral responses. The changes started to develop before the appearance of spontaneous epileptic activity and seem to be independent of the epileptogenic effect of kindling. Thus, during kindling two types of neuronal function modification seem to take place: epileptogenic and nonepileptogenic. The nonepileptogenic nature of kindling is discussed from the point of view that some forms of learning and kindling are based on similar neurophysiological processes, which lead to permanent neuronal bioelectrical changes. These plastic changes underlie the development of such processes as memory and epilepsy. The difference between these two processes may be in the disturbance of spatiotemporal distribution of coherence in neuronal ensembles.",
     "FAU": [
          "Majkowski, J",
          "Kwast, O"
     ],
     "AU": [
          "Majkowski J",
          "Kwast O"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Electric Stimulation",
          "Epilepsy/physiopathology",
          "Evoked Potentials",
          "Learning/*physiology",
          "Regression Analysis",
          "Seizures/*physiopathology",
          "Somatosensory Cortex/*physiology"
     ],
     "EDAT": "1981/06/01 00:00",
     "MHDA": "1981/06/01 00:01",
     "CRDT": [
          "1981/06/01 00:00"
     ],
     "PHST": [
          "1981/06/01 00:00 [pubmed]",
          "1981/06/01 00:01 [medline]",
          "1981/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1981 Jun;22(3):267-74.",
     "term": "hippocampus"
}