{
     "PMID": "7238432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810810",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "1981 Jun",
     "TI": "Development of EEG epileptic activity and seizures during kindling in sensorimotor cortex in cats.",
     "PG": "275-84",
     "AB": "The problem of the relationship between stimulus intensity and kindling effect was studied in three groups of cats with bipolar stimulating electrodes implanted in the right posterior sigmoid gyrus (sensorimotor cortex). Daily stimulation with a 1-sec train of 60-Hz rectangular pulses was carried out in 17 cats over a period of from 27 to 265 days. Group I, 3 cats, was stimulated with a current intensity of 200 microA, peak-to-peak, which was subthreshold for afterdischarges (ADs); 6 animals from group II were stimulated with near-threshold currents (0.8--1.1 mA); and in the 8 animals of the group III, the ADs were evoked by threshold currents of 1.0--1.6 mA. The EEG was recorded from the sensorimotor and visual cortices, hippocampus, caudate nucleus, dentate nucleus, and cerebellar cortex. It was found that the low-current stimulation (200 microV) was not effective in inducing kindling. Near-threshold stimulation (below 1 mA) resulted in the development of bioelectrical epileptic activity in most cats. Threshold stimulation for AD resulted in the development of bioelectrical spontaneous activity and in an increase in the duration of ADs, as well as in generalized tonic-clonic seizures during cortical stimulations, in the majority of cats. Differences in hippocampal and neocortical kindling in cats are discussed in terms of ADs and seizure development. It was found that (1) a longer time was required for neocortical than for hippocampal kindling (3--10 weeks), and (2) there was greater variability in the effects of neocortical kindling. Secondary generalized seizures developed in the group with threshold stimulation for AD and were preceded by an increase in the number of ADs. The interictal epileptic activity developed in some cats in the absence of ADs.",
     "FAU": [
          "Majkowski, J",
          "Bilinska-Nigot, B",
          "Sobieszek, A"
     ],
     "AU": [
          "Majkowski J",
          "Bilinska-Nigot B",
          "Sobieszek A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Electric Stimulation",
          "*Electroencephalography",
          "Hippocampus/physiopathology",
          "Motor Cortex/*physiopathology",
          "Seizures/*physiopathology",
          "Somatosensory Cortex/*physiopathology"
     ],
     "EDAT": "1981/06/01 00:00",
     "MHDA": "1981/06/01 00:01",
     "CRDT": [
          "1981/06/01 00:00"
     ],
     "PHST": [
          "1981/06/01 00:00 [pubmed]",
          "1981/06/01 00:01 [medline]",
          "1981/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1981 Jun;22(3):275-84.",
     "term": "hippocampus"
}