{
     "PMID": "7241382",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810827",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "218",
     "IP": "1",
     "DP": "1981 Jul",
     "TI": "The regional distribution of amphetamine in rat brain is altered by dosage and by prior exposure to the drug.",
     "PG": "237-41",
     "AB": "Rats were sacrificed 30 min after an i.p. injection of tritium-labeled d-amphetamine and the regional distribution of radioactivity was determined in 22 discreet brain regions. Amphetamine accumulation was greatest in rostral brain areas such as cortex ad forebrain and least in brainstem and white matter. Sensory regions (occipital cortex and thalamus) retained more label than did nonsensory regions (entorhinal cortex and hypothalamus). The regional distribution of d-amphetamine in drug naive animals was altered by variations in carrier dosage with heightened drug accumulation in occipital cortex and thalamus at a 1.5 mg/kg carrier dose and enhanced accumulation in the hippocampus and amygdala with a 5.0 mg/kg carrier dose. Increased amphetamine retention by dopamine-rich regions, such as the caudate, was observed in rats to which 28 daily injections of the drug had been administered previously. Thus, the regional distribution of d-amphetamine in rat brain is altered by variations in carrier dosage and previous drug experience.",
     "FAU": [
          "Eison, M S",
          "Ellison, G",
          "Eison, A S"
     ],
     "AU": [
          "Eison MS",
          "Ellison G",
          "Eison AS"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 02312/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "TZ47U051FI (Dextroamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Dextroamphetamine/administration & dosage/*metabolism",
          "Dose-Response Relationship, Drug",
          "Male",
          "Rats",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1981/07/01 00:00",
     "MHDA": "1981/07/01 00:01",
     "CRDT": [
          "1981/07/01 00:00"
     ],
     "PHST": [
          "1981/07/01 00:00 [pubmed]",
          "1981/07/01 00:01 [medline]",
          "1981/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1981 Jul;218(1):237-41.",
     "term": "hippocampus"
}