{
     "PMID": "7241118",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810820",
     "LR": "20140603",
     "VI": "50",
     "IP": "2-4",
     "DP": "1981",
     "TI": "Alteration of acetylcholine synthesis in mouse brain cortex in mild hypoxic hypoxia.",
     "PG": "233-45",
     "AB": "Acetylcholine synthesis in four brain regions (cerebral neocortex, hippocampus, septum and striatum) of the mouse during mild hypoxic hypoxia was measured by using [U-14C]glucose and [2H4]choline. At the same time, concentrations of norepinephrine and dopamine in four brain regions (cerebral neocortex, hippocampus, striatum and hypothalamus) were also estimated. During 12% O2 hypoxia, concentrations of acetylcholine in the striatum were significantly decreased (P less than 0.05), whereas [2H4]acetylcholine, lactate and glucose did not alter in any regions studied. During 12% O2 hypoxia, concentrations of choline and [2H4]choline were significantly increased in all regions examined (P less than 0.05), except the [2H4]choline inthe striatum. Radioactivity (dpm/100 mg protein) and specific activity (dpm/nmol) of acetylcholine were significantly decreased in the cerebral neocortex, hippocampus and septum (P less than 0.01) during 12% O2 hypoxia. A particularly marked decrease was found in the hippocampus, strongly suggesting that cholinergic terminals are particularly sensitive to hypoxia. In addition, these data also suggest that the acetylcholine synthesis from glucose might be more sensitive to hypoxia than that from choline. During 12% O2 hypoxia, concentrations of catecholamine did not alter in any regions examined, whereas during 9% O2 hypoxia dopamine was significantly decreased in the cerebral neocortex and hippocampus (P less than 0.05).",
     "FAU": [
          "Shimada, M"
     ],
     "AU": [
          "Shimada M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm",
     "JT": "Journal of neural transmission",
     "JID": "0337042",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*biosynthesis",
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/*metabolism",
          "Corpus Striatum/metabolism",
          "Glucose/metabolism",
          "Hippocampus/metabolism",
          "Hypoxia, Brain/*metabolism",
          "Male",
          "Mice",
          "Mice, Inbred ICR",
          "Organ Specificity",
          "Septum Pellucidum/metabolism"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm. 1981;50(2-4):233-45.",
     "term": "hippocampus"
}