{
     "PMID": "7243827",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810810",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "13 Suppl 1",
     "DP": "1980",
     "TI": "Changes in the rhesus monkey's EEG responses to ethanol during chronic exposure.",
     "PG": "233-40",
     "AB": "This study was designated to document the changes in the CNS response to ethanol during chronic exposure in 5 male, 3.5--5.0 kg rhesus monkeys. Electrodes were implanted bilaterally into the amygdala, hippocampus and the calvarium over the frontal and temporal cortex. Ethanol or control solutions were administered intragastrically through indwelling cannulae. The 1.25 g/kg ethanol challenge dose was administered during EEG recordings. After one challenge dose, the animals received 60 days of chronic alcohol exposure (3.0 g/kg/day increasing to 8.0 g/kg/day). EEG was recorded every 10 days and analyzed by period analysis. Changes in the effect of the challenge dose were assessed by determining the percentage change of the EEG from pre-dose levels to selected times post-dose throughout the chronic alcohol exposure. The EEG response changed significantly during chronic alcohol treatment. Although each structure exhibited a slightly different pattern of change, the overall change was a shift from an excitatory response in the non-tolerant animal to an EEG slowing during chronic exposure. We suggest that such a change may be useful as a diagnostic marker for alcohol tolerance. In addition, the differential nature of the in vivo expression of alcohol tolerance in each brain area suggests that such analysis may provide a valuable tool for understanding the mechanism and expression of alcohol tolerance in the CNS.",
     "FAU": [
          "Altshuler, H L",
          "Harlan, B",
          "Burch, N R",
          "Dossett, R",
          "Kendall, J",
          "Burton, W"
     ],
     "AU": [
          "Altshuler HL",
          "Harlan B",
          "Burch NR",
          "Dossett R",
          "Kendall J",
          "Burton W"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*physiopathology",
          "Amygdala/physiology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Cerebral Cortex/physiology",
          "Drug Tolerance",
          "*Electroencephalography",
          "Ethanol/*pharmacology",
          "Health",
          "Hippocampus/physiology",
          "Macaca mulatta",
          "Male",
          "Time Factors"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1980;13 Suppl 1:233-40.",
     "term": "hippocampus"
}