{
     "PMID": "7245911",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810827",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "1981 Jan-Feb",
     "TI": "[Experimental study of emotional reactions in patients with destruction of the mediobasal structures of the temporal lobe of the brain].",
     "PG": "33-9",
     "AB": "In 15 patients with destruction of the amygdala complex and the hippocampus, changes in EEG and skin-galvanic reflex were recorded when they were imagining events inducing emotions and when they were anticipating nociceptive stimulation. It was shown that lesion of mediobasal structures in the right temporal lobe results in a more pronounced impairment of emotional reactions than their ablation on the left. Bilateral lesion of the amygdala complex and the hippocampus brings about a decrease of the heart rate under the action of emotiogenic stimuli instead of its increase, and diminishes the difference between objective manifestations of positive and negative emotional states.",
     "FAU": [
          "Madorskii, S V"
     ],
     "AU": [
          "Madorskii SV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Eksperimental'noe izuchenie emotsional'nykh reaktsii u bol'nykh s destruktsiei mediobazal'nykh struktur visochnoi doli mozga.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Brain Mapping",
          "Electrocardiography",
          "Emotions/*physiology",
          "Galvanic Skin Response",
          "Heart Rate",
          "Hippocampus/*physiology",
          "Humans",
          "Imagination/physiology",
          "Pain/physiopathology",
          "Touch/physiology"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981 Jan-Feb;31(1):33-9.",
     "term": "hippocampus"
}