{
     "PMID": "7248062",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810915",
     "LR": "20071114",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "1981 Jul",
     "TI": "Cognitive mapping in rats: the role of the hippocampal and frontal system in retention and reversal.",
     "PG": "1-22",
     "AB": "These experiments determined the extent to which the hippocampal system and the medial frontal cortex are selectively involved in cognitive mapping in spatial environments. Rats were trained to discriminate between two 3-dimensional objects based on either the location of the objects in the test environment, or on the stimulus characteristics of the objects themselves. Following the acquisition of one of these discrimination tasks, each rat was given a series of transfer tests to determine the extent to which a cognitive mapping strategy had been used to solve the task. Each rat was then given a lesion in the fimbria-fornix or the medial frontal cortex, or a control operation. In the location discrimination, rats with fimbria-fornix lesions, as compared to control rats: (a) performed poorly at the beginning of retention testing; (b) relearned the task to criterion performance; (c) performed normally during the transfer tests indicating that they used a cognitive mapping strategy, and (d) performed poorly in the discrimination reversals. In the object discrimination, these rats performed as well as controls during retention and transfer tests, but had a slight impairment during discrimination reversals. The performance of rats with lesions in the medial frontal cortex was worse than that of the controls during the retention of both discriminations, and during the reversal of the location, but not the object discrimination. These results are related to predictions of current theories implicating the hippocampus and medial frontal cortex in spatially organized behaviors, particularly those behaviors requiring cognitive mapping.",
     "FAU": [
          "Becker, J T",
          "Olton, D S",
          "Anderson, C A",
          "Breitinger, E R"
     ],
     "AU": [
          "Becker JT",
          "Olton DS",
          "Anderson CA",
          "Breitinger ER"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-24213/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cognition/*physiology",
          "Discrimination Learning/physiology",
          "Form Perception/physiology",
          "Frontal Lobe/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Orientation/physiology",
          "Rats",
          "Retention (Psychology)/*physiology",
          "Reversal Learning/*physiology",
          "Septal Nuclei/physiology"
     ],
     "EDAT": "1981/07/01 00:00",
     "MHDA": "1981/07/01 00:01",
     "CRDT": [
          "1981/07/01 00:00"
     ],
     "PHST": [
          "1981/07/01 00:00 [pubmed]",
          "1981/07/01 00:01 [medline]",
          "1981/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1981 Jul;3(1):1-22.",
     "term": "hippocampus"
}