{
     "PMID": "7248806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810922",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "6",
     "IP": "5",
     "DP": "1981 May",
     "TI": "Spatial discrimination, reversal and active or passive avoidance learning in rats with KA-induced neuronal depletions in dorsal hippocampus.",
     "PG": "399-406",
     "AB": "The neurotoxin kainic acid (KA) was iontophoretically administered to the dorsal hippocampus of female rats. Depending upon the diameter of the micropipette used to administered KA, this treatment completely depleted the dorsal hippocampus of nerve cell bodies (group LHC, N = 8) or selectively depleted CA4 (group SHC, N = 7) while sparing significant numbers of cells in CA1-CA3, and the fascia dentata. In both experimental groups, there was no apparent damage to the fimbria/fornix system, the ventral hippocampus and subiculum or neocortex adjacent to the injection site. The extensive neuron depletion (group LHC) sharply impaired the acquisition of a CAR in a shuttle box, produced a passive avoidance deficit in a step-through situation (but not in a punished-licking test), facilitated acquisition of a brightness discrimination in a T-maze, but had no significant effect on reversal learning in this situation. The more limited neuron depletions produced in group SHC produced no effect on CAR acquisition in the shuttle box but resulted in similar, though typically smaller effects in all other situations. The pronounced differences between this pattern of behavior change and that consistently reported after traditional lesions of the dorsal hippocampus indicate that damage to fibers of passage may contribute significantly to the classic hippocampal lesion syndrome.",
     "FAU": [
          "Munoz, C",
          "Grossman, S P"
     ],
     "AU": [
          "Munoz C",
          "Grossman SP"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "AM 25245/AM/NIADDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Discrimination Learning/*physiology",
          "Female",
          "Hippocampus/drug effects/*physiology",
          "Kainic Acid/toxicity",
          "Mental Recall/physiology",
          "Nerve Fibers/physiology",
          "Neurons/physiology",
          "Orientation/physiology",
          "Rats",
          "Reversal Learning/*physiology",
          "Septum Pellucidum/physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1981/05/01 00:00",
     "MHDA": "1981/05/01 00:01",
     "CRDT": [
          "1981/05/01 00:00"
     ],
     "PHST": [
          "1981/05/01 00:00 [pubmed]",
          "1981/05/01 00:01 [medline]",
          "1981/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1981 May;6(5):399-406.",
     "term": "hippocampus"
}