{
     "PMID": "7248812",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810915",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1981 Jun",
     "TI": "Forebrain norepinephrine and serotonin concentrations and cardiac conditioning in normal rabbits and rabbits with septal lesions.",
     "PG": "479-86",
     "AB": "Septal lesioned or sham operated rabbits were subjected to two days of differential Pavlovian (classical) heart rate (HR) conditioning in which tones served as the conditioned stimuli and paraorbital electric shock served as the unconditioned stimulus. After completion of training, norepinephrine (NE) and serotonin (5-HT) concentrations were determined in the hippocampus and neocortex to determine if lesion-induced amine depletion was related to changes in HR conditioned response (CR). The magnitude of the bradycardiac CR was increased by septal lesions during the initial session but during the second session. several lesioned animals revealed accelerative HR changes resulting in an attenuated HR CR in the septal damaged group. The more accelerative HR responding in the septal lesioned animals was accompanied by increased EMG activity which appeared to be related to damage to more posteroventral areas of the septum. Septal lesions produced a depletion of forebrain NE of approximately 30%, but NE concentrations did not appear to be specifically related to lesion-induced changes in the HR CR. However, both NE and 5-HT concentrations were correlated with the magnitude of the HR CR in intact, but not in lesioned, animals.",
     "FAU": [
          "Hernandez, L L",
          "Powell, D A"
     ],
     "AU": [
          "Hernandez LL",
          "Powell DA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/metabolism",
          "Conditioning, Classical/*physiology",
          "Electromyography",
          "Female",
          "*Heart Rate",
          "Hippocampus/metabolism",
          "Male",
          "Norepinephrine/*metabolism",
          "Rabbits",
          "Septum Pellucidum/*physiology",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1981/06/01 00:00",
     "MHDA": "1981/06/01 00:01",
     "CRDT": [
          "1981/06/01 00:00"
     ],
     "PHST": [
          "1981/06/01 00:00 [pubmed]",
          "1981/06/01 00:01 [medline]",
          "1981/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1981 Jun;6(6):479-86.",
     "term": "hippocampus"
}