{
     "PMID": "7250266",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810922",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "43",
     "IP": "2",
     "DP": "1981",
     "TI": "Behavioral correlates of focal hippocampal x-irradiation in rats II. Behavior related to adaptive function in a natural setting.",
     "PG": "207-12",
     "AB": "Prior investigations have shown the effects of hippocampal degranulation on behaviors such as two-way avoidance, open-field behavior, and operant schedules of reinforcement. Little, however, has been done with behaviors related to adaptive function in a natural setting; the present study has addressed this issue. Long-Evans hooded rats, subjected to focal neonatal X-irradiation of the hippocampus, were tested in passive avoidance and four dominance situations. The experimental animals, which had approximately a 70% reduction in the granule cells of the hippocampal dentate gyrus, showed response perseveration in the passive avoidance task and were generally non-competitive in the dominance situations when compared to non-irradiated control animals. The single exception to this was noted in the test where an experimental rat and control animal were competing for a receptive female rat. Here the degranulated animals were strikingly superior to the control subjects with many more successful mounts. Some support for the response suppression model of hippocampal functioning was noted.",
     "FAU": [
          "Wallace, R B",
          "Graziadei, R",
          "Werboff, J"
     ],
     "AU": [
          "Wallace RB",
          "Graziadei R",
          "Werboff J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Behavior, Animal/*physiology/radiation effects",
          "Competitive Behavior/physiology",
          "Hippocampus/*physiology/radiation effects",
          "Male",
          "Rats",
          "Sexual Behavior, Animal/physiology",
          "Social Dominance"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1981;43(2):207-12.",
     "term": "hippocampus"
}