{
     "PMID": "7250414",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810922",
     "LR": "20061115",
     "IS": "0015-329X (Print) 0015-329X (Linking)",
     "VI": "67",
     "IP": "3",
     "DP": "1981 Mar",
     "TI": "[Electrophysiologic correlates of interaction between desynchronized and synchronized brain structures during sleep and wakefulness].",
     "PG": "364-70",
     "AB": "The relations of the basal preoptic area to mesencephalic RF, center median of the thalamus, hippocampus and posterior hypothalamus were studied in cats with the aid of positive wave (P-wave) evoked by preoptic stimulation during wakefulness and sleep. In light slow wave sleep, the amplitude and duration of P-wave increased for all the structures except hippocampus. Correlation between the P-wave amplitude in hippocampus and the duration of the paradoxical sleep was revealed. In paradoxical sleep, the P-wave of the mesencephalic RF and the center median was reduced as compared to wakefulness. Various functional properties of the P-wave evoked by preoptic stimulation, are discussed.",
     "FAU": [
          "Romanov, D A"
     ],
     "AU": [
          "Romanov DA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektrofiziologicheskie korreliaty vzaimootnoshenii desinkhriniziruiushchikh i sinkhroniziruiushchikh struktur mozga vo vremia sna i bodrstvovaniia.",
     "PL": "Russia (Federation)",
     "TA": "Fiziol Zh SSSR Im I M Sechenova",
     "JT": "Fiziologicheskii zhurnal SSSR imeni I. M. Sechenova",
     "JID": "0427673",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cats",
          "Electrophysiology",
          "Hippocampus/physiology",
          "Hypothalamus/*physiology",
          "Hypothalamus, Posterior/physiology",
          "Mesencephalon/physiology",
          "Neural Pathways/physiology",
          "Preoptic Area/*physiology",
          "Reticular Formation/physiology",
          "Sleep/*physiology",
          "Thalamic Nuclei/physiology"
     ],
     "EDAT": "1981/03/01 00:00",
     "MHDA": "1981/03/01 00:01",
     "CRDT": [
          "1981/03/01 00:00"
     ],
     "PHST": [
          "1981/03/01 00:00 [pubmed]",
          "1981/03/01 00:01 [medline]",
          "1981/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh SSSR Im I M Sechenova. 1981 Mar;67(3):364-70.",
     "term": "hippocampus"
}