{
     "PMID": "7251955",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810922",
     "LR": "20061115",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "95",
     "IP": "3",
     "DP": "1981 Jun",
     "TI": "Early postnatal x-irradiation of the hippocampus and discrimination learning in adult rats.",
     "PG": "484-95",
     "AB": "Rats with X-irradiation-produced degranulation of the hippocampal dentate gyrus were trained in the acquisition and reversal of simultaneous visual and tactile discriminations in a T-maze. These experiments employed the same treatment, apparatus, and procedure but varied in task difficulty. In the brightness and roughness discriminations, the irradiated rats were not handicapped in acquiring or reversing discriminations of low or low-moderate task difficulty. However, these rats were handicapped in acquiring and reversing discriminations of moderate and high task difficulty. In a Black/White discrimination, in which the stimuli were restricted to the goal-arm walls, the irradiated rats were handicapped in the acquisition (low task difficulty) and reversal (moderate task difficulty) phases of the task. These results suggest that the irradiated rats were not handicapped when the noticeability of the stimuli was high, irrespective of modality used, but were handicapped when the noticeability of the stimuli was low. In addition, these results are consistent with the hypothesis that rats with hippocampal damage are inattentive due to hyperactivity.",
     "FAU": [
          "Gazzara, R A",
          "Altman, J"
     ],
     "AU": [
          "Gazzara RA",
          "Altman J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Discrimination Learning/*radiation effects",
          "Hippocampus/*radiation effects",
          "Male",
          "Motor Activity/radiation effects",
          "Rats",
          "Reversal Learning/radiation effects",
          "Touch/radiation effects",
          "Visual Perception/radiation effects"
     ],
     "EDAT": "1981/06/01 00:00",
     "MHDA": "1981/06/01 00:01",
     "CRDT": [
          "1981/06/01 00:00"
     ],
     "PHST": [
          "1981/06/01 00:00 [pubmed]",
          "1981/06/01 00:01 [medline]",
          "1981/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1981 Jun;95(3):484-95.",
     "term": "hippocampus"
}