{
     "PMID": "7252877",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810922",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "309",
     "DP": "1980 Dec",
     "TI": "Physiological compensation for loss of afferent synapses in rat hippocampal granule cells during senescence.",
     "PG": "473-85",
     "AB": "1. The effects of senescence on the input-output characteristics of the perforant path projection to granule cells of the fascia dentata were studied in rats using extracellular techniques in vivo, and both extra- and intracellular recording in vitro. 2. Senescent animals exhibited a significant reduction in the perforant path excitatory synaptic field potential at all stimulus intensities tested. This was associated with a reduction in the size of the afferent fibre response, although there was no apparent change in the threshold for fibre activation. These data support the anatomical literature which indicates a loss of afferent synapses with advanced age. 3. For a given magnitude of afferent fibre response, however, the old animals exhibited a larger synaptic field potential, suggesting that the remaining synapses were in fact more powerful. Furthermore, the magnitude of the extracellular population spike, an index of the number of discharging granule cells, was greater in the old animals when plotted as a function of extracellular e.p.s.p. amplitude. 4. Intracellular recording from a total of 190 granule cells in the transverse hippocampal slice preparation revealed a 17% reduction in the voltage threshold for synaptically elicited granule cell discharge, and a 13% reduction in the latency of the action potential in old compared to young rats. Resting potentials, action potential amplitudes, whole neurone time constants, the relations between applied current and input resistance, and the discharge threshold following depolarizing current pulses, were not different between age groups. 5. These data indicate that granule cells could partly compensate for a loss of synapses during senescence by an increase in their electrical responsiveness to synaptic activation and possibly by an increase in synaptic efficacy.",
     "FAU": [
          "Barnes, C A",
          "McNaughton, B L"
     ],
     "AU": [
          "Barnes CA",
          "McNaughton BL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "*Aging",
          "Animals",
          "Electric Stimulation",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials",
          "Neurons, Afferent/*physiology",
          "Rats",
          "Synapses/*physiology"
     ],
     "PMC": "PMC1274597",
     "EDAT": "1980/12/01 00:00",
     "MHDA": "1980/12/01 00:01",
     "CRDT": [
          "1980/12/01 00:00"
     ],
     "PHST": [
          "1980/12/01 00:00 [pubmed]",
          "1980/12/01 00:01 [medline]",
          "1980/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1980 Dec;309:473-85.",
     "term": "hippocampus"
}