{
     "PMID": "7252852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810925",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "218",
     "IP": "2",
     "DP": "1981 Aug",
     "TI": "The effect of lesions in the dorsal, median and magnus raphe nuclei on the development of tolerance to ethanol.",
     "PG": "525-9",
     "AB": "Electrolytic lesions were made in the median, the dorsal, the dorsal + median or magnus raphe nuclei of rats. Sham-control animals were also prepared through the same procedure with the exception that no current was delivered. After 1 week of recovery from surgery, a dose-response curve to the hypothermic and motor-impairment effects (moving belt test) was carried out to assess the initial response to ethanol. The maximal fall in temperature and maximum motor impairment were used to quantify the ethanol effects. Two days after the dose-response study, hypothermia and motor impairment were again determined in all animals after a test dose of ethanol. The animals in each main treatment group were than divided into two subgroups matched on the basis of their maximum hypothermic or motor impairment response. The subgroups received daily treatment with either ethanol (5 g/kg p.o.) or calorically equivalent amounts of sucrose. Tolerance to the ethanol-induced hypothermia or motor impairment was assessed at intervals of 5 days for 25 days. Lesions of the dorsal and magnus raphe nuclei produced a negligible effect on the development of ethanol tolerance. Lesions of the median raphe nucleus delayed the development of tolerance. Combined lesions of the median + dorsal raphe nuclei did not significantly increase the effect produced by the lesions of the median raphe nuclei alone. Biochemical analysis confirmed the differential depletion of 5-hydroxytryptamine by the various lesions. These results indicate that the 5-hydroxytryptamine pathway from the median raphe nucleus to the dorsal hippocampus is important in the development of tolerance to ethanol.",
     "FAU": [
          "Le, A D",
          "Khanna, J M",
          "Kalant, H",
          "LeBlanc, A E"
     ],
     "AU": [
          "Le AD",
          "Khanna JM",
          "Kalant H",
          "LeBlanc AE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Brain Chemistry/drug effects",
          "Brain Stem/*physiology",
          "Drug Tolerance",
          "Ethanol/blood/*pharmacology",
          "Male",
          "Motor Skills/drug effects",
          "Raphe Nuclei/*physiology",
          "Rats",
          "Serotonin/*physiology"
     ],
     "EDAT": "1981/08/01 00:00",
     "MHDA": "1981/08/01 00:01",
     "CRDT": [
          "1981/08/01 00:00"
     ],
     "PHST": [
          "1981/08/01 00:00 [pubmed]",
          "1981/08/01 00:01 [medline]",
          "1981/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1981 Aug;218(2):525-9.",
     "term": "hippocampus"
}