{
     "PMID": "7260654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811029",
     "LR": "20061115",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "227",
     "IP": "4",
     "DP": "1981 Jul",
     "TI": "Prenatal schedule of appearance of mouse brain commissures.",
     "PG": "461-73",
     "AB": "Different inbred mouse strains and hybrid crosses develop at different rates prenatally, but when brains of fetuses with the same extent of external morphological maturity are compared, a very precise schedule of appearance of major fibre tracts at the mid-sagittal plane is apparent. Using fetuses ranging in age from 13.0 to 18.0 days, the general order or arrival of fibre tracts at midplane is: posterior commissure, optic chiasm, stria terminalis, habenular commissure, columns of the fornix, anterior commissure, hippocampal commissure and corpus callosum. The corpus callosum crosses midplane at least one full day after the other fibre tracts, and it crosses just dorsal to the hippocampal commissure. The data suggest that the interhemispheric fibres from neocortex which are prevented from crossing midplane in some BALB/c mice do not find an alternative pathway via the anterior commissure, as they do in many marsupials with no corpus callosum, because the anterior commissure forms about two days before the callosal fibres normally cross midplane and is relatively mature when the callosal fibres are diverted away from midplane.",
     "FAU": [
          "Wahlsten, D"
     ],
     "AU": [
          "Wahlsten D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*embryology",
          "Corpus Callosum/embryology",
          "Dominance, Cerebral/*physiology",
          "Female",
          "*Gestational Age",
          "Hippocampus/embryology",
          "Male",
          "Median Eminence/embryology",
          "Mice",
          "Mice, Inbred Strains",
          "Nerve Fibers/ultrastructure",
          "Neural Pathways/*embryology",
          "Optic Chiasm/embryology",
          "Species Specificity"
     ],
     "EDAT": "1981/07/01 00:00",
     "MHDA": "1981/07/01 00:01",
     "CRDT": [
          "1981/07/01 00:00"
     ],
     "PHST": [
          "1981/07/01 00:00 [pubmed]",
          "1981/07/01 00:01 [medline]",
          "1981/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1981 Jul;227(4):461-73.",
     "term": "hippocampus"
}