{
     "PMID": "7262237",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811014",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "43",
     "IP": "3-4",
     "DP": "1981",
     "TI": "Commissural and perforant path interactions in the rat hippocampus. Field potentials and unitary activity.",
     "PG": "429-38",
     "AB": "The interaction of the commissural and perforant path systems was studied by recording extracellular field potentials and single unit activity in the dentate gyrus in urethane-anesthetized rats. Conditioning commissural volleys suppressed extracellular synaptic potentials, population spikes and single unit discharges evoked by perforant path stimulation. Commissural stimulation (single or repetitive) failed to induce a population spike, however strong the stimulation. About half of the cells fired monosynaptically to perforant path volleys and 20% to commissural volleys. Half of the commissurally driven units fired before or coincided with field potential onset. The antidromic mechanism of these short latency unitary spikes was shown by the collision test. Commissural activation reduced spontaneous cell firing without previous excitation in 25% of the neurons. Less than 6% of the cells responded to stimulation of both inputs, indicating little convergence between the two pathways. We contend that a simple from of recurrent inhibition fails to explain the above findings, and the possibility of feed-forward inhibition by commissural activation has been raised.",
     "FAU": [
          "Buzsaki, G",
          "Czeh, G"
     ],
     "AU": [
          "Buzsaki G",
          "Czeh G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Dominance, Cerebral/*physiology",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Male",
          "Neural Inhibition",
          "Rats",
          "Refractory Period, Electrophysiological",
          "Synapses/physiology"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1981;43(3-4):429-38.",
     "term": "hippocampus"
}