{
     "PMID": "7264721",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811029",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "1981 Mar",
     "TI": "Local circuit synaptic interactions in hippocampal brain slices.",
     "PG": "318-22",
     "AB": "The hypothesis that recurrent inhibition in the hippocampus is mediated by interneurons was tested with simultaneous intracellular recordings from the CA1 region of guinea pig hippocampal slices in vitro. In recordings from 101 pairs of pyramidal cells, no interactions were detected in 87% of the pairs. In 13% of the pyramidal cell pairs, spike trains induced in one cell caused inhibitor postsynaptic potentials (IPSPs) in the second cell. No excitatory interactions were detected. In recordings from 43 pairs of cells, where one cell was a pyramidal cell and the other cell was an interneuron, no interactions were detected in 53% of the pairs. In 30% of the interneuron-pyramidal cell pairs, spike trains elicited from the interneuron caused IPSPs in the pyramidal cell. In 28% of the pairs, spike trains elicited from the pyramidal cell caused excitatory postsynaptic potentials (EPSPs) in the interneurons. In 4% of these pairs, reciprocal interactions were seen, with the pyramidal cell exciting the interneuron and the interneuron inhibiting the pyramidal cell. These results support the hypothesis that inhibitory mediate recurrent inhibition in the hippocampus. However, the data also suggest that the interneurons from which these results were recorded were a subset of inhibitory interneurons distinct from the classical basket cell. These interneurons may mediate both feed-forward and recurrent inhibition in the hippocampus.",
     "FAU": [
          "Knowles, W D",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Knowles WD",
          "Schwartzkroin PA"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 00413/NS/NINDS NIH HHS/United States",
          "NS 04053/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Conductivity",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neurons/physiology",
          "Pyramidal Tracts/physiology",
          "Synapses/*physiology"
     ],
     "EDAT": "1981/03/01 00:00",
     "MHDA": "1981/03/01 00:01",
     "CRDT": [
          "1981/03/01 00:00"
     ],
     "PHST": [
          "1981/03/01 00:00 [pubmed]",
          "1981/03/01 00:01 [medline]",
          "1981/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1981 Mar;1(3):318-22.",
     "term": "hippocampus"
}