{
     "PMID": "7264718",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811029",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "1981 Mar",
     "TI": "Concurrent discrimination learning of monkeys after hippocampal, entorhinal, or fornix lesions.",
     "PG": "227-40",
     "AB": "Ablations of anterior inferotemporal cortex in monkeys are known to impair learning when discriminations between members of several pairs of objects are taught concurrently. This deficit has been attributed to a loss of visual mnemonic functions. But ablations of hippocampus have also been shown to impair retention, and this impairment transcends the visual modality. Therefore, in the first of two experiments, we compared the behavioral effects of inferotemporal cortical lesions with those of either hippocampus, entorhinal area, or fornix, using a visual concurrent discrimination task. Monkeys with either hippocampal or entorhinal ablations were impaired, while those with fornix sections were not. However, ablations of hippocampus included inadvertent damage of the inferotemporal cortex. Therefore, in the second experiment, behavioral effects of inferotemporal lesions were compared with those of hippocampus (without additional inferotemporal damage) on the concurrent task in both visual and tactual modalities. In the visual mode, monkeys with hippocampal removals were as impaired as those with inferotemporal ablations. In the tactual mode, however, hippocampal, but no inferotemporal, ablations were followed by a deficit. Our results, taken together with other existing evidence, emphasize the role of the hippocampus in mediating associative learning in more than one modality. These results, obtained with non-human primates, are in line with clinical findings.",
     "FAU": [
          "Moss, M",
          "Mahut, H",
          "Zola-Morgan, S"
     ],
     "AU": [
          "Moss M",
          "Mahut H",
          "Zola-Morgan S"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 08135-05./HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology",
          "Cerebral Cortex/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Learning",
          "Macaca mulatta",
          "Male",
          "Memory",
          "*Prejudice",
          "Touch",
          "Visual Perception"
     ],
     "EDAT": "1981/03/01 00:00",
     "MHDA": "1981/03/01 00:01",
     "CRDT": [
          "1981/03/01 00:00"
     ],
     "PHST": [
          "1981/03/01 00:00 [pubmed]",
          "1981/03/01 00:01 [medline]",
          "1981/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1981 Mar;1(3):227-40.",
     "term": "hippocampus"
}