{
     "PMID": "7267403",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811025",
     "LR": "20031114",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "2 Suppl 1",
     "DP": "1981",
     "TI": "Neurotensin: first report of a cortical pathway.",
     "PG": "37-43",
     "AB": "Neurotensin is one of a growing number of putative peptidergic neurotransmitters common to both gut and brain. It has been localised in many areas of the central nervous system including the amygdala, hypothalamus and brain stem, although its physiological significance is unknown. Using a specific antiserum to neurotensin and immunocytochemical techniques, we have investigated the distribution of neurotensin and neurotensin containing pathways in the rat limbic system. Immunoreactive neurotensin was found in all areas of the limbic system and within the limbic cortex. In addition a previously unreported group of neurotensin-containing cell bodies was found in the subicular region of the hippocampus.. In serial sections we were able to trace a pathway which appears to be the first peptide-containing pathway to be reported in the cerebral cortex from the dorsal hippocampus to the anterior cingulate cortex, following the path of the cingulate bundle. The presence of neurotensin (a putative excitatory transmitter) in this new hippocampal efferent pathway indicates that it may have an important role in cortical \"association\" mechanisms and limbic cortex functions.",
     "FAU": [
          "Roberts, G W",
          "Crow, T J",
          "Polak, J M"
     ],
     "AU": [
          "Roberts GW",
          "Crow TJ",
          "Polak JM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "39379-15-2 (Neurotensin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Histocytochemistry",
          "Limbic System/physiology",
          "Male",
          "Neural Pathways/physiology",
          "Neurotensin/immunology/*physiology",
          "Rats"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1981;2 Suppl 1:37-43.",
     "term": "hippocampus"
}