{
     "PMID": "7267459",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811014",
     "LR": "20151119",
     "IS": "0301-0244 (Print) 0301-0244 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "1980 Sep-Oct",
     "TI": "An analysis of the carbachol-induced emotional-defensive response in cats: dependence of the response on different solvents of carbachol.",
     "PG": "685-94",
     "AB": "The effect of intrahypothalamic injections of carbachol (25.1 nmole into each hemisphere) dissolved in three different solvents (artificial cerebrospinal fluid, physiological saline and bidistilled water) was investigated. The purpose of this study was to find out whether the qualitative and/or quantitative character of the carbachol-induced emotional-defensive behavior depended on the sort of the solvent used. The analysis was performed on the basis of behavioral and electroencephalographic changes. Apart from routine EEG recordings, integrated measurements of the amplitude of alpha, beta, delta, and theta waves recorded rom the posterior hypothalamus, the midbrain central gray matter and from the dorsal hippocampus were performed as well as quantitative measurements of the characteristic growling. Intrahypothalamic injections of carbachol, independently of the solvent used, evoked similar vegetative, behavioral and electroencephalographic changes (in the routine recordings). The number of growls and the total duration of growling did not differ significantly either. Some statistically significant changes were found in the integrated amplitudes of EEG waves. They concerned, however, only alpha and theta rhythms and appeared in the midbrain central gray matter. Moreover, they did not affect the time course and the quantitative and qualitative features of the evoked emotional-defensive response. All used solvents are equivalent and may be applied interchangeably in experiments of this type.",
     "FAU": [
          "Romaniuk, A",
          "Golebiewski, H",
          "Faradji, H Y"
     ],
     "AU": [
          "Romaniuk A",
          "Golebiewski H",
          "Faradji HY"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol Pharm",
     "JT": "Polish journal of pharmacology and pharmacy",
     "JID": "0366561",
     "RN": [
          "0 (Solvents)",
          "451W47IQ8X (Sodium Chloride)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Carbachol/*pharmacology",
          "Cats",
          "Electroencephalography",
          "Emotions/*drug effects",
          "Female",
          "Male",
          "Sodium Chloride/pharmacology",
          "Solvents"
     ],
     "EDAT": "1980/09/01 00:00",
     "MHDA": "1980/09/01 00:01",
     "CRDT": [
          "1980/09/01 00:00"
     ],
     "PHST": [
          "1980/09/01 00:00 [pubmed]",
          "1980/09/01 00:01 [medline]",
          "1980/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol Pharm. 1980 Sep-Oct;32(5):685-94.",
     "term": "hippocampus"
}