{
     "PMID": "7269786",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811025",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "1981",
     "TI": "[Space-time distribution of individual cat EEG theta-oscillations in biologically different situations].",
     "PG": "358-67",
     "AB": "A study was made of statistical properties of temporal sequences of single oscillations in theta-range arising on EEG of different areas of the cat brain in two experimental situations: indifferent to the animal or biologically significant for it. EEG of eight structures in the left hemisphere were analysed in six cats: the caudate nucleus, the ventral and dorsal hippocampus, the mediodorsal nucleus of the thalamus, the lateral hypothalamus, the occipital, temporal and frontal cortical areas. It was found that the acquisition of biological significance by the acoustic stimulus is reflected in the distribution of single EEG-oscillations of the theta-range in the studied brain structures both directly before the acoustic stimulus (background) and in the process of the animal's performance of the experimental task. The temporal distribution of the above oscillations in each brain area separately also undergoes changes.",
     "FAU": [
          "Mordvinov, E F"
     ],
     "AU": [
          "Mordvinov EF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Prostranstvenno-vremennoe raspredelenie edinichnykh teta-kolebanii EEG koshki v biologicheski razlichnykh situatsiiakh.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Brain/*physiology",
          "Brain Mapping",
          "Cats",
          "Caudate Nucleus/physiology",
          "*Electroencephalography",
          "Frontal Lobe/physiology",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Occipital Lobe/physiology",
          "Parietal Lobe/physiology",
          "*Theta Rhythm"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981;31(2):358-67.",
     "term": "hippocampus"
}