{
     "PMID": "7269849",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811025",
     "LR": "20061115",
     "IS": "0172-5599 (Print) 0172-5599 (Linking)",
     "VI": "249",
     "IP": "2",
     "DP": "1981",
     "TI": "[Lesions in the central nervous system of the mouse caused by yellow fever 17 D. An animal model of the histological evaluation of viral encephalitis (author's transl)].",
     "PG": "152-61",
     "AB": "Random-Bred-Swiss Mice were inoculated intracerebrally with 0.02 ml of a 10(-1) diluted suspension of yellow fever virus 17 D. The animals were sacrificed at selected times ranging from 1 day up to 168 days after inoculation. Brain sections were stained and then histologically investigated. Nerve cell necrosis in the cornu ammonis could be seen already 24 h after inoculation, again 24 h later inflammatory signs were found. There was no spatial correlation between nerve cell necrosis and inflammation.--Although the animals did not show clinical signs of infection for more than 2 weeks, nerve cell necrosis was still progressive, even in mice sacrificed 168 days after inoculation of the virus.--The implications of those findings are discussed and the definition of encephalitis established by Spatz is challenged.--The above described approach may also serve as a model for explaining etiological findings with regard to the pathogenesis of degenerative diseases of the central nerve system.",
     "FAU": [
          "Rodloff, A C"
     ],
     "AU": [
          "Rodloff AC"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Durch Gelbfiebervirus 17 D bedingte Lasionen im Zentralnerven-system der Maus. Ein Tiermodell zur histologischen Auswertung einer Virus-Encephalitis.",
     "PL": "Germany",
     "TA": "Zentralbl Bakteriol A",
     "JT": "Zentralblatt fur Bakteriologie. 1. Abt. Originale. A: Medizinische Mikrobiologie, Infektionskrankheiten und Parasitologie",
     "JID": "8005748",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Disease Models, Animal",
          "Encephalitis/*pathology",
          "Hippocampus/*pathology",
          "Mice",
          "Necrosis",
          "Neurons/pathology",
          "Time Factors",
          "Yellow Fever/*pathology"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zentralbl Bakteriol A. 1981;249(2):152-61.",
     "term": "hippocampus"
}