{
     "PMID": "7269773",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811025",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "1981",
     "TI": "[Description of conditioned reflex elaboration in cats in response to electric stimulation of the hippocampal formation].",
     "PG": "251-60",
     "AB": "In six cats with chronically implanted brain electrodes conditioned running to the feeding trough was elaborated in response to electrical stimulation of the ventral hippocampal formation (VHF), which at first produced inhibition of running. The stages of conditioning were as follows: 1) inhibition of conditioned activity; 2) replacement of inhibition by more frequent runnings--generalization of the conditioned reflex; 3) enhancement of signal significance of VHF electrical stimulation and subsequent decrease of intersignal reactions. Conditioned reflex to electrical stimulation of CA1 field was elaborated slower than that to electrical stimulation of other VHF points. At the beginning of conditioning a periodic decrease of probability of conditioned reactions manifestation was observed, which is estimated as an additional characteristic of the hippocampus activity.",
     "FAU": [
          "Fomin, B A"
     ],
     "AU": [
          "Fomin BA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Osobennosti vyrabotki uslovnogo refleksa u koshek na elektrostimuliatsiiu gippokampal'noi formatsii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cats",
          "Conditioning, Classical/*physiology",
          "*Cues",
          "Electric Stimulation",
          "Extinction, Psychological/physiology",
          "Food",
          "Generalization (Psychology)/physiology",
          "Hippocampus/*physiology",
          "Inhibition (Psychology)",
          "Memory/physiology"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981;31(2):251-60.",
     "term": "hippocampus"
}