{
     "PMID": "7269788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811025",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "1981",
     "TI": "[Effect of prolonged post-tetanic potentiation on the activity of mediator metabolism enzymes in the hippocampus of rabbits].",
     "PG": "378-86",
     "AB": "The activity of acetylcholinesterase (AChE) and monoaminoxidase (MAO) in the field CA3 of rabbit's hippocampus was studied with histochemical methods during prolonged posttetanic potentiation (PTP), evoked by short (20 s) low-frequency (20/s) stimulation of n. septo-fimbrialis. Studies were conducted 20 min (group I) and 60 min (group II) after tetanization. In the group I a decrease in AChE activity was observed, especially in str. pyramidale and in the adjacent region of str. oriens. In the group II AChE activity increased, mostly in the external part of str. radiatum. MAO activity increased in both animal groups. For the group I a low (r = 0,42), but significant (P less than 0.05) correlation between PTP value and change in response to AChE was discovered. The reduction of activity 20 min after tetanization may be due to non-specific effect of tetanization as such and to a relatively short posttetanic depression. The increase in MAO activity is interpreted as an indirect confirmation of the part of the monoaminoergic systems in stabilization of plastic rearrangements elicited by tetanization.",
     "FAU": [
          "Migunova, E Ia",
          "Kudriashov, I E",
          "Busniuk, M M",
          "Voronin, L L"
     ],
     "AU": [
          "Migunova EIa",
          "Kudriashov IE",
          "Busniuk MM",
          "Voronin LL"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Aktivnost' fermentov mediatornogo obmena v gippokampe krolikov pri dlitel'noi posttetanicheskoi potentsiatsii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Chinchilla",
          "Electrophysiology",
          "Hippocampus/*enzymology/physiology",
          "Histocytochemistry",
          "Monoamine Oxidase/*metabolism",
          "Rabbits",
          "Septum Pellucidum/physiology"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981;31(2):378-86.",
     "term": "hippocampus"
}