{
     "PMID": "7272800",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811122",
     "LR": "20061115",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1981 Aug",
     "TI": "Type of memory or attention? Impairments after lesions of the hippocampus and limbic ventral tegmentum.",
     "PG": "221-6",
     "AB": "An animal with an unimpaired \"reference\" memory can distinguish between alternatives that belong to a rewarded set and those that are unrewarded. An animal with an unimpaired \"working\" memory can distinguish between alternatives where it has been rewarded (e.g., food has been eaten and not replaced) and those where it will be rewarded. Olton et al. [19] proposed that rats with fimbria-fornix or hippocampal damage showed a lasting deficit specific to \"working\" memory. This hypothesis has been tested for animals with damage to the hippocampus, limbic ventral tegmentum, neocortex and for intact and operated controls on a task where food pellets must be found in four of 16 holes in a \"hole-board\" arena. Only the first two groups were impaired in acquiring this task. The impairment was marked for both types of \"memory.\" It is proposed that the deficit may, in part, be accounted for by deficits in the selective mechanisms related to attention.",
     "FAU": [
          "Oades, R D"
     ],
     "AU": [
          "Oades RD"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Attention",
          "Conditioning (Psychology)",
          "Hippocampus/*physiology",
          "*Memory",
          "Rats",
          "Tegmentum Mesencephali/*physiology"
     ],
     "EDAT": "1981/08/01 00:00",
     "MHDA": "1981/08/01 00:01",
     "CRDT": [
          "1981/08/01 00:00"
     ],
     "PHST": [
          "1981/08/01 00:00 [pubmed]",
          "1981/08/01 00:01 [medline]",
          "1981/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1981 Aug;7(2):221-6.",
     "term": "hippocampus"
}