{
     "PMID": "7272793",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811122",
     "LR": "20061115",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1981 Aug",
     "TI": "Postnatal ontogenesis of hippocampal CA1 area in rats. II. Development of ultrastructure in stratum lacunosum and moleculare.",
     "PG": "121-30",
     "AB": "Fine structure of stratum moleculare and lacunosum of the hippocampal CA1 area was studied in rats 5, 10, 15, 24, 48 and 90 days old. By means of an electron microscope the detailed description of both layers as well as quantitative data about the development of neuropile were obtained. The density of dendrites per 1 mm3 decreased during the development. Adult values were reached in both layers at the age of 24 days. Formation of axon terminals extended in the stratum lacunosum till the 24th day; in the stratum moleculare the density of terminals was highest on the 15th day, but decreased during the later period. The density of axo-dendritic synapses did not change in the whole postnatal period while that of axo-spine synapses considerably increased. Dendritic spines increased their density in both layers, having reached their maximum on the 24th day in the stratum moleculare and on the 48th day in the stratum lacunosum. The significance of fine structure development becomes apparent in light of the distribution of afferent fibers and the functional activity of pyramidal neurons. The gradual development of individual afferent systems probably results from the input information pattern conveyed by the afferents. The resulting integration of pyramidal neurons should thus be subjected to a substantial change during development.",
     "FAU": [
          "Pokorny, J",
          "Yamamoto, T"
     ],
     "AU": [
          "Pokorny J",
          "Yamamoto T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Axons/ultrastructure",
          "Dendrites/ultrastructure",
          "Hippocampus/*growth & development/ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1981/08/01 00:00",
     "MHDA": "1981/08/01 00:01",
     "CRDT": [
          "1981/08/01 00:00"
     ],
     "PHST": [
          "1981/08/01 00:00 [pubmed]",
          "1981/08/01 00:01 [medline]",
          "1981/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1981 Aug;7(2):121-30.",
     "term": "hippocampus"
}