{
     "PMID": "7272766",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811122",
     "LR": "20131121",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "254",
     "IP": "1",
     "DP": "1981 Aug",
     "TI": "Metabolic mapping of functional activity in the olfactory projections of the rat: ontogenetic study.",
     "PG": "141-56",
     "AB": "An ontogenetic study of the uptake of [14C]2-deoxy-D-glucose (2-DG) within the direct olfactory bulb projections and the tertiary olfactory projections was performed on rats of 1, 9 and 21 days old. Animals were exposed either to ethyl acetoacetate or to nest odor. In newborns, most of the direct olfactory bulb projections - anterior olfactory nucleus, anterior part of the olfactory tubercle, piriform cortex and nucleus of the lateral olfactory tract - appear labelled on films and therefore seem functional. No evidence of 2-DG uptake can be brought out in the cortical amygdala nucleus. AS regards the tertiary olfactory projections, there is no apparent functional activity, neither in the medio-dorsal and medio-ventral thalamic nuclei nor in the hypothalamic nuclei, e.g. the lateral preoptic area and the lateral hypothalamus. In 9-day-old pups, the direct olfactory bulb projections and the tertiary olfactory projections appear well-contrasted. Moreover, the patterns of labelling within the direct olfactory bulb projections are comparable to those observed in 21-day-old rats and in adult. These data are correlated with the postnatal development of the discriminating ability of the rat.",
     "FAU": [
          "Astic, L",
          "Saucier, D"
     ],
     "AU": [
          "Astic L",
          "Saucier D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "RN": [
          "0 (Blood Glucose)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Amygdala/metabolism",
          "Animals",
          "Autoradiography",
          "Blood Glucose/*metabolism",
          "Central Nervous System/*metabolism",
          "Cerebral Cortex/metabolism",
          "Deoxyglucose/metabolism",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Olfactory Bulb/metabolism",
          "Olfactory Pathways/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Smell/*physiology",
          "Thalamic Nuclei/metabolism"
     ],
     "EDAT": "1981/08/01 00:00",
     "MHDA": "1981/08/01 00:01",
     "CRDT": [
          "1981/08/01 00:00"
     ],
     "PHST": [
          "1981/08/01 00:00 [pubmed]",
          "1981/08/01 00:01 [medline]",
          "1981/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1981 Aug;254(1):141-56.",
     "term": "hippocampus"
}