{
     "PMID": "7276541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811122",
     "LR": "20031114",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "1981",
     "TI": "Chemoarchitectonics of the forebrain of the hagfish, Eptatretus burgeri.",
     "PG": "285-98",
     "AB": "The brain of the hagfish, Eptatretus burgeri, was investigated by enzyme histochemical methods to locate roughly the areas which have somatic, visceral, and correlative functions. From the results of previous investigations, it seems that, as a rule, AChE is found in the correlation areas and in a part of the visceral and somatic areas, whereas SDH and MAO are detected in the somatic and visceral areas, respectively. Therefore, the activities of these three enzymes can be used to indicate the functional areas. In addition, G6PD is used to detect areas related to the pentose cycle. Areas with remarkable AChE activity are layer 4 (neuropil), layer 3 (perikarya), layer 5 (perikarya and neuropil), the primordium hippocampi of Jansen (neuropil and a small number of perikarya), the median sagittal lamina of the habenula (neuropil and perikarya), some cells in the pars dorsalis thalami of Jansen (neuropil), the nucleus tuberculi posterior of Jansen (neuropil), and the hypophysis. Activity of SDH, MAO, and G6PD appears in the neuropil. Regions showing activity of both SDH and MAO are the olfactory nerves and glomeruli, the septal area, layer 1 and 4 including the neostriatum of Crosby and Schnitzlein, the primordium hippocampi of Jansen, the preotic area, the habenula, and the caudal part of the medial hypothalamus, this last being the circumference of the hypothalamic ventricle. Furthermore, the anterior part of the amygdala of Crosby and Schnitzlein shows SDH activity. Activity of G6PD is distributed in the same regions showing activity of SDH and MAO, with the exception of the primordium hippocampi of Jansen. Finally, (1) two groups of continuous areas of AChE activity are found conspicuously in the telencephalon; one group consists of layers 3, 4, and 5, and the other consists of the ventral part of the primordium hippocampi, the lateral part of the pars ventralis thalami, and the nucleus tuberculi posterior. These two groups may play a correlative role between the visceral and somatic areas and the cholinergic mechanisms. (2) It seems that the forebrain, especially in the hypothalamus, is poorly differentiated. Furthermore, (3) a comparison with other nonmammalian brains is made from the viewpoint of the chemoarchitectonics.",
     "FAU": [
          "Kusunoki, T",
          "Kadota, T",
          "Kishida, R"
     ],
     "AU": [
          "Kusunoki T",
          "Kadota T",
          "Kishida R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Enzymes)",
          "EC 1.1.1.49 (Glucosephosphate Dehydrogenase)",
          "EC 1.3.99.1 (Succinate Dehydrogenase)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Brain/*anatomy & histology/enzymology",
          "Enzymes/*metabolism",
          "Fishes/*anatomy & histology",
          "Glucosephosphate Dehydrogenase/metabolism",
          "Hagfishes/*anatomy & histology",
          "Hippocampus/anatomy & histology",
          "Hypothalamus/anatomy & histology",
          "Monoamine Oxidase/metabolism",
          "Olfactory Bulb/anatomy & histology",
          "Septum Pellucidum/anatomy & histology",
          "Succinate Dehydrogenase/metabolism",
          "Telencephalon/anatomy & histology",
          "Thalamus/anatomy & histology"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1981;22(3):285-98.",
     "term": "hippocampus"
}