{
     "PMID": "7282003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811124",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "1981 May-Jun",
     "TI": "[Hypothalamo-hippocampal mechanisms in the organization of orienting-explorational behavior in the exaltation period of ontogeny].",
     "PG": "604-15",
     "AB": "Gross and unit hippocampal responses to electrical stimulation of the dorsal hypothalamus nuclei, eliciting well defined motor acts related to orientation and investigation of the situation, were studied in rabbits, four to six weeks old, during the exaltation period of their ontogenesis. Shifts of the theta-rhythm frequency revealed in the hippocampus against the background of developing motor components of behaviour, as well as reactions of single units, were characterised by a prolonged stimulus after-effect. The tonic activation response was the predominating type of cellular reaction. A disbalance of phasic activating and inhibiting reactions was observed, the latter tending to prevail. A conclusion was drawn that the recorded reorganizations of hippocampal activity in the rabbits of the studied age reflect a lack of lability of the inhibitory-excitatory processes in the hypothalamo-hippocampal link of the functional system of the orienting reflex.",
     "FAU": [
          "Nikitina, G M",
          "Boravova, A I",
          "Maiorov, O Iu"
     ],
     "AU": [
          "Nikitina GM",
          "Boravova AI",
          "Maiorov OIu"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Gipotalamo-gippokampal'nye mekhanizmy v organizatsii orientrovochno-issledovatel'skogo povedeniia v ekzal'tatsionnom periode ontogeneza.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Electric Stimulation",
          "Exploratory Behavior/*physiology",
          "Hippocampus/*physiology",
          "Hypothalamus/*physiology",
          "Hypothalamus, Posterior/*physiology",
          "Neural Pathways/physiology",
          "Orientation/*physiology",
          "Rabbits",
          "Reflex/*physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1981/05/01 00:00",
     "MHDA": "1981/05/01 00:01",
     "CRDT": [
          "1981/05/01 00:00"
     ],
     "PHST": [
          "1981/05/01 00:00 [pubmed]",
          "1981/05/01 00:01 [medline]",
          "1981/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981 May-Jun;31(3):604-15.",
     "term": "hippocampus"
}