{
     "PMID": "728506",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790324",
     "LR": "20031114",
     "IS": "0006-3223 (Print) 0006-3223 (Linking)",
     "VI": "13",
     "IP": "5",
     "DP": "1978 Oct",
     "TI": "Cerebellar stimulation: effects on septal region, hippocampus, and amygdala of cats and rats.",
     "PG": "501-29",
     "AB": "The influence of the cerebellum on activity of the septal region, hippocampus, and amygdala of cats and rats was determined by obtaining unit recordings from those supratentorial sites with cerebellar stimulation. With stimulation of the postral vermis, fastigial nucleus, and intervening midline folia of the cerebellum, units in the septal region were facilitated, whereas those in the hippocampus were inhibited. Mixed results were obtained in the amygdala, some units being facilitated and others inhibited. Stimulation over the lateral cerebellar hemispheres and dentate nucleus, on the other hand, yielded no changes in activity, and stimulation of the posterior vermis produced inconsistent septal facilitation and no hippocampal response. With stimulation of the rostral cerebellar vermis and fastigial nucleus, evoked potentials at the supratentorial sites were of very short delay times, indicating direct pathways from the cerebellum to the septal region, hippocampus, and amygdala. When the dentate and fastigial nuclei were lesioned in cats, the firing rate of cells at supratentorial sites was not affected and cerebellar vermis stimulation did not significantly alter delay times of evoked responses, providing further evidence of a direct influence of the cerebellar vermis on the supratentorial sites. Relating these findings to previous patient and animal data provides a rationale for use of specific types of cerebellar simulation in the treatment of intractable behavioral disorders and epilepsy.",
     "FAU": [
          "Heath, R G",
          "Dempesy, C W",
          "Fontana, C J",
          "Myers, W A"
     ],
     "AU": [
          "Heath RG",
          "Dempesy CW",
          "Fontana CJ",
          "Myers WA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biol Psychiatry",
     "JT": "Biological psychiatry",
     "JID": "0213264",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Cats",
          "Cerebellar Cortex/*physiology",
          "Cerebellar Nuclei/physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Emotions/physiology",
          "Epilepsy/therapy",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Interneurons/physiology",
          "Neural Inhibition",
          "Rats",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1978/10/01 00:00",
     "MHDA": "1978/10/01 00:01",
     "CRDT": [
          "1978/10/01 00:00"
     ],
     "PHST": [
          "1978/10/01 00:00 [pubmed]",
          "1978/10/01 00:01 [medline]",
          "1978/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Psychiatry. 1978 Oct;13(5):501-29.",
     "term": "hippocampus"
}