{
     "PMID": "7293585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19811215",
     "LR": "20061115",
     "IS": "0044-4588 (Print) 0044-4588 (Linking)",
     "VI": "81",
     "IP": "6",
     "DP": "1981",
     "TI": "[Electrocortico- and electrosubcorticographic correlates of temporal epilepsy seizures].",
     "PG": "859-65",
     "AB": "Results of studying the electrographic cortical and subcortical correlates of temporal epilepsy seizures in 23 patients with complicated forms of the disease are presented. To these patients permanent intracerebral electrodes were implanted stereotaxically into the cortical, limbic and thalamic structures of both hemispheres: this was done for both diagnostic and therapeutic purposes. A comparison of the clinical and electrographic manifestations of the seizures showed that the aura correlated with the desynchronization reaction in the deep and cortical structures; seizures of automatism, temporal pseudo-absences, vegetovisceral and polymorphic focal attacks took their course with synchronized epileptic activity in the cortical and limbic structures. Tonico-clonic convulsive seizures may take place with epileptic activity registered in individual structures. A systematized cerebral organization of the temporal epilepsy seizures which are realized by a complex of cortical, limbic and truncal structures is suggested.",
     "FAU": [
          "Savchenko, Iu N",
          "Genne, R I"
     ],
     "AU": [
          "Savchenko IuN",
          "Genne RI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektrokortiko- i elektrosubkortikograficheskie korreliaty nekotorykh pripadkov visochnoi epilepsii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Nevropatol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevropatologii i psikhiatrii imeni S.S. Korsakova (Moscow, Russia : 1952)",
     "JID": "8710066",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Brain Stem/physiopathology",
          "Cerebral Cortex/physiopathology",
          "Cortical Synchronization",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Thalamic Nuclei/physiopathology"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevropatol Psikhiatr Im S S Korsakova. 1981;81(6):859-65.",
     "term": "hippocampus"
}