{
     "PMID": "7295985",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820128",
     "LR": "20131121",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "92",
     "IP": "9",
     "DP": "1981 Sep",
     "TI": "[Fronto-hippocampal activity during the organization of feeding behavior in rats with bilateral destruction of the lateral hypothalamus].",
     "PG": "292-4",
     "AB": "The recovered feeding behavior and effects of electrical stimulation of the dorsal hippocampus (HIP) and frontal cortex (FC) on different stages of feeding behavior were studied in rabbits after bilateral lesions of the lateral hypothalamus (LH). Severe damages to food motivation were recorded, which were primarily manifested by the absence of active search for food by hungry animals. Electrical stimulation of HIP and FC inhibited feeding behavior. This was shown by the increased latent period of feeding behavior and by the arrest of the already developed food reaction. The preservation of fronto-hippocampal inhibition after intravenous injection of droperidol (0.3 mg/kg) and atropine (1 mg/kg) seen in experimental animals (comparatively to intact ones) indicates that in rabbits with bilateral LH lesions the feeding behavior is realized by the new integration of cholinergic and dopaminergic brain structures.",
     "FAU": [
          "Zilov, V G",
          "Rogacheva, S K"
     ],
     "AU": [
          "Zilov VG",
          "Rogacheva SK"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "K Kharakteristike fronto-grippokampal'nykh vliianii pri formirovanii pishchevogo povedeniia u krolikov s dvustoronnimi razrusheniiami lateral'nogo gipotalamusa.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "RN": [
          "7C0697DR9I (Atropine)",
          "O9U0F09D5X (Droperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Brain Mapping",
          "Droperidol/pharmacology",
          "Electric Stimulation",
          "Electrophysiology",
          "Feeding Behavior/*physiology",
          "Frontal Lobe/*physiology",
          "Hippocampus/*physiology",
          "Hypothalamus/*physiology",
          "Rabbits",
          "Reaction Time/physiology"
     ],
     "EDAT": "1981/09/01 00:00",
     "MHDA": "1981/09/01 00:01",
     "CRDT": [
          "1981/09/01 00:00"
     ],
     "PHST": [
          "1981/09/01 00:00 [pubmed]",
          "1981/09/01 00:01 [medline]",
          "1981/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1981 Sep;92(9):292-4.",
     "term": "hippocampus"
}