{
     "PMID": "7296303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820120",
     "LR": "20031114",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1981 Oct",
     "TI": "Unit responses of intralaminar thalamus to midbrain and medullary stimulation and effects of conditioning caudate and hippocampal stimuli.",
     "PG": "345-52",
     "AB": "Single units responding to heterotopic somatic stimuli, on extracellular recording in thalamic intralaminar and neighbouring nuclei, also responding to stimulation of the midbrain tegmentum or the medullary magnocellular reticular formation. Consideration of response latencies suggested that some monosynaptic projections from both midbrain and medulla may be received in nuclei centralis lateralis, centrum medianum-parafascicularis complex, and medial ventralis lateralis. Responses to brainstem of nuclei medialis dorsalis, lateralis posterior were of considerably longer latency. There was no correlation between shortness of latency and following-rate of unit responses; the ability of intralaminar neurons to follow rapidly-repeated brainstem stimuli is inferred to be limited by inhibitory processes rather than by synaptic interruptions in the afferent pathway. Conditioning stimuli to caudate nucleus or hippocampus suppressed most intralaminar responses to midbrain stimuli, the shortest-latency responses included, suggesting that inhibitory effects could be exerted at the thalamic level, perhaps directly on the responsive neurone.",
     "FAU": [
          "McKenzie, J S",
          "Rogers, D K"
     ],
     "AU": [
          "McKenzie JS",
          "Rogers DK"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology",
          "Cats",
          "Caudate Nucleus/*physiology",
          "*Conditioning (Psychology)",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Medulla Oblongata/*physiology",
          "Mesencephalon/*physiology",
          "Synapses/physiology",
          "Thalamus/*physiology"
     ],
     "EDAT": "1981/10/01 00:00",
     "MHDA": "1981/10/01 00:01",
     "CRDT": [
          "1981/10/01 00:00"
     ],
     "PHST": [
          "1981/10/01 00:00 [pubmed]",
          "1981/10/01 00:01 [medline]",
          "1981/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1981 Oct;7(4):345-52.",
     "term": "hippocampus"
}