{
     "PMID": "7297412",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820109",
     "LR": "20151119",
     "IS": "0376-8716 (Print) 0376-8716 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1981 Aug",
     "TI": "Chronic nicotine exposure in rat: a behavioural and biochemical study of tolerance.",
     "PG": "51-60",
     "AB": "Rats received nicotine (50 mg nicotine base/1) in their drinking fluid for 28 days. The daily consumption of nicotine was about 4 mg/kg per day. Controls received plain water. Body weight, food consumption and fluid intake were registered during the whole treatment period and up to 31 days after withdrawal of nicotine. A significant lower body weight was noted in rats, treated with nicotine, in comparison with control rats during the whole treatment period. After withdrawal of nicotine the body weight returned to normal. Only slight effects were seen on the food intake (at the beginning of the nicotine treatment). The fluid intake, on the other hand, was significantly lower in the nicotine group during the whole period of treatment and a reduced intake persisted 28 days after withdrawal of nicotine. Tolerance to nicotine was measured in rats 24 hours after withdrawal of nicotine, using two behavioural tests. No tolerance to nicotine was found after 31 days of withdrawal of nicotine. The number of nicotine-like binding sites was found to be reduced in the midbrain 24 hours after withdrawal of nicotine, while no significant change was found in the cortex and hippocampus.",
     "FAU": [
          "Falkeborn, Y",
          "Larsson, C",
          "Nordberg, A"
     ],
     "AU": [
          "Falkeborn Y",
          "Larsson C",
          "Nordberg A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Drug Alcohol Depend",
     "JT": "Drug and alcohol dependence",
     "JID": "7513587",
     "RN": [
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Body Weight/drug effects",
          "Brain/drug effects",
          "Drinking/drug effects",
          "Drug Tolerance",
          "Eating/drug effects",
          "Male",
          "Nicotine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Nicotinic/drug effects"
     ],
     "EDAT": "1981/08/01 00:00",
     "MHDA": "1981/08/01 00:01",
     "CRDT": [
          "1981/08/01 00:00"
     ],
     "PHST": [
          "1981/08/01 00:00 [pubmed]",
          "1981/08/01 00:01 [medline]",
          "1981/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Drug Alcohol Depend. 1981 Aug;8(1):51-60.",
     "term": "hippocampus"
}