{
     "PMID": "7299397",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820128",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "37",
     "IP": "5",
     "DP": "1981 Nov",
     "TI": "Metabolic changes in cerebral cortex, hippocampus, and cerebellum during sustained bicuculline-induced seizures.",
     "PG": "1228-38",
     "AB": "The objective of the present experiments was to study metabolic correlates to the localization of neuronal lesions during sustained seizures. To that end, status epilepticus was induced by i.v. administration of bicuculline in immobilized and artificially ventilated rats, since this model is known to cause neuronal cell damage in cerebral cortex and hippocampus but not in the cerebellum. After 20 or 120 min of continuous seizure activity, brain tissue was frozen in situ through the skull bone, and samples of cerebral cortex, hippocampus, and cerebellum were collected for analysis of glycolytic metabolites, phosphocreatine (PCr), ATP, ADP, AMP, and cyclic nucleotides. After 20 min of seizure activity, the two \"vulnerable\" structures (cerebral cortex and hippocampus) and the \"resistant\" one (cerebellum) showed similar changes in cerebral metabolic state, characterized by decreased tissue concentrations of PCr, ATP, and glycogen, and increased lactate concentrations and lactate/pyruvate ratios. In all structures, though, the adenylate energy charge remained close to control. At the end of a 2-h period of status epilepticus, a clear deterioration of the energy state was observed in the cerebral cortex and the hippocampus, but not in the cerebellum. The reduction in adenylate energy charge in the cortex and hippocampus was associated with a seemingly paradoxical decrease in tissue lactate levels and with failure of glycogen resynthesis (cerebral cortex). Experiments with infusion of glucose during the second hour of a 2-h period of status epilepticus verified that the deterioration of tissue energy state was partly due to reduced substrate supply; however, even in animals with adequate tissue glucose concentrations, the energy charge of the two structures was significantly lowered. The cyclic nucleotides (cAMP and cGMP) behaved differently. Thus, whereas cAMP concentrations were either close to control (hippocampus and cerebellum) or moderately increased (cerebral cortex), the cGMP concentrations remained markedly elevated throughout the seizure period, the largest change being observed in the cerebellum. It is concluded that although the localization of neuronal damage and perturbation of cerebral energy state seem to correlate, the results cannot be taken as evidence that cellular energy failure is the cause of the damage. Thus, it appears equally probable that the pathologically enhanced neuronal activity (and metabolic rate) underlies both the cell damage and the perturbed metabolic state. The observed changes in cyclic nucleotides do not appear to bear a causal relationship to the mechanisms of damage.",
     "FAU": [
          "Folbergrova, J",
          "Ingvar, M",
          "Siesjo, B K"
     ],
     "AU": [
          "Folbergrova J",
          "Ingvar M",
          "Siesjo BK"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "2 R01 NS-07838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/*pharmacology",
          "Blood Pressure/drug effects",
          "Body Temperature/drug effects",
          "Cerebellum/drug effects/*metabolism",
          "Cerebral Cortex/drug effects/*metabolism",
          "Energy Metabolism/drug effects",
          "Glucose/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/chemically induced/*metabolism"
     ],
     "EDAT": "1981/11/01 00:00",
     "MHDA": "1981/11/01 00:01",
     "CRDT": [
          "1981/11/01 00:00"
     ],
     "PHST": [
          "1981/11/01 00:00 [pubmed]",
          "1981/11/01 00:01 [medline]",
          "1981/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1981 Nov;37(5):1228-38.",
     "term": "hippocampus"
}