{
     "PMID": "7303895",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820109",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "4",
     "DP": "1981 Jul-Aug",
     "TI": "[Spike activity of dorsal hippocampus neurons of rabbits during self stimulation].",
     "PG": "719-27",
     "AB": "Responses of 47 neurones of the dorsal hippocampus were studied in a chronic experiment on free-behaving rabbits during self-stimulation behaviour. The achievement by the animals of the instrumental habit of pressing the lever produced stimulation of the lateral hippocampus. It was found that different hippocampal neurones change the frequency of their discharges at different stages of self-stimulation behaviour: some at the stage of the animal's approach to the lever, others during stimulation and still others in the poststimulation period. Inhibition and activation reactions in most of the neurones were of opposite direction at the moment of stimulation and in the poststimulation period. During the reinforcing stimulation the hippocampal theta-neurones were the most reactive.",
     "FAU": [
          "Belyi, V P"
     ],
     "AU": [
          "Belyi VP"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Issledovanie spaikovoi aktivnosti neironov dorzal'nogo gippokampa krolikov pri samostimuliatsii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Brain Mapping",
          "Hippocampus/*physiology",
          "Hypothalamus/physiology",
          "Motivation/physiology",
          "Rabbits",
          "Reinforcement (Psychology)",
          "Self Stimulation/*physiology"
     ],
     "EDAT": "1981/07/01 00:00",
     "MHDA": "1981/07/01 00:01",
     "CRDT": [
          "1981/07/01 00:00"
     ],
     "PHST": [
          "1981/07/01 00:00 [pubmed]",
          "1981/07/01 00:01 [medline]",
          "1981/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981 Jul-Aug;31(4):719-27.",
     "term": "hippocampus"
}