{
     "PMID": "7303893",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820109",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "4",
     "DP": "1981 Jul-Aug",
     "TI": "[Instrumental defensive conditioned reflexes to electric stimulation of the hypothalamus in dogs].",
     "PG": "684-94",
     "AB": "An instrumental defensive conditioned reflex to electrical stimulation of the lateral hypothalamus (LHS) was elaborated in seven dogs with electrodes implanted in different structures of the limbic system. Electrocutaneous stimulation was disrupted by a lift of the foreleg to a certain level. The conditioned reflex developed slowly: it appeared at the 15th to 35 th pairing, became stable by the 120--150th pairing of stimuli and reached a 60--90% level. Extinction of the conditioned reflex took 70--80 presentations of the conditioned stimulus without reinforcement. As LHS turned into a signal of electrocutaneous stimulation, the typical reactions to it weakened; in particular, searching movements and sniffing virtually disappeared, while licking movements appeared much more seldom both during the action of the conditioned stimulus and in the intervals between stimuli pairings.",
     "FAU": [
          "Chilingarian, L I",
          "Gurskaia, I E"
     ],
     "AU": [
          "Chilingarian LI",
          "Gurskaia IE"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Istrumental'nyi oboronitel'nyi uslovnyi refleks na elektrostimuliatsiiu gipotalamusa sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Conditioning, Operant/*physiology",
          "Cues",
          "Dogs",
          "Electric Stimulation",
          "Electroshock",
          "Extinction, Psychological/physiology",
          "Hippocampus/physiology",
          "Hypothalamus/*physiology",
          "Hypothalamus, Middle/physiology",
          "Septum Pellucidum/physiology"
     ],
     "EDAT": "1981/07/01 00:00",
     "MHDA": "1981/07/01 00:01",
     "CRDT": [
          "1981/07/01 00:00"
     ],
     "PHST": [
          "1981/07/01 00:00 [pubmed]",
          "1981/07/01 00:01 [medline]",
          "1981/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981 Jul-Aug;31(4):684-94.",
     "term": "hippocampus"
}