{
     "PMID": "7306386",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820212",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "1981 Nov",
     "TI": "T-maze alternation, response patterning, and septo-hippocampal circuitry in rats.",
     "PG": "319-40",
     "AB": "The effects of small electrolytic lesions in the posterodorsal septal area (aimed at the precommissural fornix) on acquisition and retention of either a spatio-temporal task (contingently reinforced T-maze alternation) or a temporal task (response patterning in a straight runway) were investigated in Long-Evans rats. Acquisition of T-maze alternation was impaired following posterodorsal septal lesions, but with extensive training there was evidence of learning. Postoperative retention of T-maze alternation was also impaired by posterodorsal septal lesions but, again, with continued practice the experimental animals relearned the task and came to perform as well as controls. Postoperative acquisition of response patterning in a runway was significantly but not greatly impaired by posterodorsal septal lesions. The experimental animals did pattern, but not as well as controls, even after substantial practice. Retention of response patterning was severely impaired following lesions in the posterodorsal septum but, as in the T-maze task, experimental animals improved significantly in performance with postoperative practice. The results were interpreted in the light of two recent formulations of the functions of the septo-hippocampal system: cognitive mapping and working memory. However, the data are not conclusive and suggest that inhibition theories of septo-hippocampal function are possibly relevant.",
     "FAU": [
          "Brito, G N",
          "Thomas, G J"
     ],
     "AU": [
          "Brito GN",
          "Thomas GJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Hippocampus/*physiology",
          "Rats",
          "*Reinforcement (Psychology)",
          "Retention (Psychology)/physiology",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1981/11/01 00:00",
     "MHDA": "1981/11/01 00:01",
     "CRDT": [
          "1981/11/01 00:00"
     ],
     "PHST": [
          "1981/11/01 00:00 [pubmed]",
          "1981/11/01 00:01 [medline]",
          "1981/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1981 Nov;3(3):319-40.",
     "term": "hippocampus"
}