{
     "PMID": "730852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790328",
     "LR": "20061115",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "182",
     "IP": "4 Pt 2",
     "DP": "1978 Dec 15",
     "TI": "A Golgi study of cell types in the hilar region of the hippocampus in the rat.",
     "PG": "851-914",
     "AB": "The morphology of neurons in the \"hilar region\" of the hippocampus (fields CA3c and CA4 of Lorente de No, '34) was analyzed with several variants of the Golgi technique. Hippocampi were dissected from the brains of 28-day-old rats, fixed and impregnated by immersion, and sectioned perpendicular to the long axis. Based on the resident cell types, aspects of the neuropil, and published data related to afferent termination, the area under study was divided into four zones. At least 21 cell types were observed throughout these zones, several of which had not previously been described. Many cells in this area exhibited an impressive number and variety of dendritic and axonal appendages, including spines on the proximal portion of some axons. The close apposition of fibers to these axonal spines suggested the possibility of axo-axonal interactions. The influence of dentate granule cells, through their mossy fibers, on the synaptic economy of the \"hilar region\" was found to be more extensive than previously reported. Mossy fibers appeared to terminate on the dendrites of several types of non-pyramidal cells, which bear no thorny excrescences, by means of thin filiform extensions which emanate from the mossy fiber expansions and by means of thin mossy fiber collaterals which are devoid of typical expansions. Consideration is given to a long-standing debate as to whether the deep \"hilar region\" (CA4 of Lorente de No, '34, hilus of the fascia dentata of Blackstad, '56) is related more to the hippocampus or to the fascia dentata and it is concluded that the deep hilar region is an area of mergence of the polymorphic zones of these two cortical structures. The results of the present study do not support the proposition that the deep hilar region is an extension of the pyramidal layer of the hippocampus as suggested by Lorente de No ('34), and thus CA4 is a misnomer. Rather, the cells in this area are most closely related to the fascia dentata and should thus be considered to lie in the polymorphic zone of \"area dentata\" as proposed initially by Blackstad ('56).",
     "FAU": [
          "Amaral, D G"
     ],
     "AU": [
          "Amaral DG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/*cytology",
          "Male",
          "Neurons/cytology",
          "Rats"
     ],
     "EDAT": "1978/12/15 00:00",
     "MHDA": "1978/12/15 00:01",
     "CRDT": [
          "1978/12/15 00:00"
     ],
     "PHST": [
          "1978/12/15 00:00 [pubmed]",
          "1978/12/15 00:01 [medline]",
          "1978/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 1978 Dec 15;182(4 Pt 2):851-914.",
     "term": "hippocampus"
}