{
     "PMID": "7308173",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820225",
     "LR": "20161123",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "1981 Dec",
     "TI": "Temporal lobectomy for epilepsy: mesial temporal herniation as an operative and prognostic finding.",
     "PG": "623-9",
     "AB": "A Series of 23 patients who underwent unilateral temporal lobectomy for complex partial seizures, with a minimum 1 1/2-year follow-up, is reviewed. The most common pathological finding was mesial temporal sclerosis (52%), and this category represents the best overall outcome in terms of either significant improvement or complete remission of the seizure disorder. Seventy-five percent of the patients with this diagnosis had the operative finding of herniation of mesial temporal structures (specifically the uncus and hippocampus) over the tentorial incisura. This finding was also associated with an excellent result. Computed tomography scans with metrizamide enhancement may reveal preoperatively a unilateral herniated mesial temporal lobe or atrophy of mesial temporal structures, both indicating the diagnosis of mesial temporal sclerosis. Improved identification of patients with subtle structural damage to the mesial temporal lobe in association with EEG foci should increase the success of temporal lobectomy for seizure control.",
     "FAU": [
          "Turner, D A",
          "Wyler, A R"
     ],
     "AU": [
          "Turner DA",
          "Wyler AR"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 00195/NS/NINDS NIH HHS/United States",
          "NS 04053/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Encephalocele/*etiology/pathology",
          "Epilepsy, Temporal Lobe/diagnostic imaging/pathology/*surgery",
          "Humans",
          "Postoperative Complications",
          "Prognosis",
          "Sclerosis",
          "Temporal Lobe/pathology/*surgery",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1981/12/01 00:00",
     "MHDA": "1981/12/01 00:01",
     "CRDT": [
          "1981/12/01 00:00"
     ],
     "PHST": [
          "1981/12/01 00:00 [pubmed]",
          "1981/12/01 00:01 [medline]",
          "1981/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1981 Dec;22(6):623-9.",
     "term": "hippocampus"
}