{
     "PMID": "7311165",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820222",
     "LR": "20141120",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "1981 Oct",
     "TI": "Effects of penicillin on electrical activities of neurons in guinea-pig hippocampal slices.",
     "PG": "661-75",
     "AB": "Epileptogenic action of penicillin (PC) was investigated in thin slices prepared from the guinea-pig hippocampus. Bath-applied PC (1.7 mM) provoked an epileptiform activity. A series of cellular events before during and after application of PC were shown by stable intracellular recording from the same neuron. The effect of PC became progressively pronounced when the temperature of the medium was raised from 30 degrees C to 40 degrees C. PC-induced epileptiform activity showed odd time courses, i.e., recurrent reduction during perfusion of PC and abrupt reversion during washing. Increased potassium concentration in the medium increased the rate of occurrence of the spontaneous epileptiform activity induced by PC. Removal of chloride from the medium converted the PC-induced epileptiform activity to colonic relapsing discharges. In the laminar field potential analysis, 'sink' for the epileptiform activities induced by PC appeared at a broad region of the middle and distal portions of the apical dendrite, whereas 'sink' for potentials considered to reflect mainly synaptic events appeared at a relatively restricted region of the proximal and middle portions of the apical dendrite. Together with other observations, these results led to the conclusion that not only the synaptic but also the non-synaptic process is involved in initiation of the epileptiform activity.",
     "FAU": [
          "Abe, H",
          "Ogata, N"
     ],
     "AU": [
          "Abe H",
          "Ogata N"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "Q42T66VG0C (Penicillin G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Epilepsy/physiopathology",
          "Female",
          "Guinea Pigs",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Neurons/*drug effects",
          "Penicillin G/*pharmacology",
          "Pyramidal Tracts/drug effects",
          "Synapses/drug effects",
          "Temperature",
          "Time Factors"
     ],
     "EDAT": "1981/10/01 00:00",
     "MHDA": "1981/10/01 00:01",
     "CRDT": [
          "1981/10/01 00:00"
     ],
     "PHST": [
          "1981/10/01 00:00 [pubmed]",
          "1981/10/01 00:01 [medline]",
          "1981/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1981 Oct;31(5):661-75.",
     "term": "hippocampus"
}