{
     "PMID": "7312109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820212",
     "LR": "20150216",
     "IS": "0028-3843 (Print) 0028-3843 (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "1981 May-Jun",
     "TI": "[Effect of electric stimulation of the amygdaloid body and hippocampus on bioelectrical activity recorded from these structures and from skull surface in epilepsy].",
     "PG": "313-9",
     "AB": "The authors discuss the morphology of records of spontaneous and stimulated bioelectric activity in an analysis of selected 15 EEG records using electric stimulation of deep temporal structures using relatively low parameters of stimulation (optimal: 2--3 V, 50 Hz, 1 msec, duration 5 sec). Attention is called also to the fact that seizure activity is absent in leads from skull surface during long-lasting bioelectric seizure activity in deep cerebral structures. It is concluded that induction of afterdischarges and analysis of the directions of their spread may be of practical importance from the point of view of diagnosis and therapy. The authors state also that induction of bioelectric afterdischarges in deep temporal structures, particularly in the hippocampus caused in these patients no disturbances of consciousness and memory.",
     "FAU": [
          "Nowak, J",
          "Mempel, E",
          "Pawlowski, G",
          "Kucinski, L",
          "Pluta, R"
     ],
     "AU": [
          "Nowak J",
          "Mempel E",
          "Pawlowski G",
          "Kucinski L",
          "Pluta R"
     ],
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Wplyw draznienia elektrycznego ciala migdalowatego i hipokampa na czynnosc bioelektryczna rejestrowana z tych struktur oraz powierzchni czaszki w padaczce.",
     "PL": "Poland",
     "TA": "Neurol Neurochir Pol",
     "JT": "Neurologia i neurochirurgia polska",
     "JID": "0101265",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Amygdala/*physiopathology",
          "Electric Stimulation",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Scalp"
     ],
     "EDAT": "1981/05/01 00:00",
     "MHDA": "1981/05/01 00:01",
     "CRDT": [
          "1981/05/01 00:00"
     ],
     "PHST": [
          "1981/05/01 00:00 [pubmed]",
          "1981/05/01 00:01 [medline]",
          "1981/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Neurochir Pol. 1981 May-Jun;15(3):313-9.",
     "term": "hippocampus"
}