{
     "PMID": "7314903",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820222",
     "LR": "20081121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "1981 Sep-Oct",
     "TI": "[Functional state of the hippocampo-reticular complex during submaximal physical loading and fatigue].",
     "PG": "1029-37",
     "AB": "On 22 rabbits with bipolar electrodes chronically implanted in the dorsal hippocampus and the mid-brain reticular formation, it has been established that a submaximal physical load in non-trained animals results in a stable drop of excitability of the studied structures. In the process of a 30-day training programme the hippocampus excitability was lowered, while the reticular formation excitability after a short-term lowering increased and returned to the initial level on the 20th day of training. On the EEG of the studied structures, high-amplitude activity predominated, local blood flow increased only in the reticular formation. The nature of functional interrelations of the studied structures changed both in the non-trained animals and during training.",
     "FAU": [
          "Boev, V M",
          "Krauz, V A"
     ],
     "AU": [
          "Boev VM",
          "Krauz VA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'noe sostoianie gippokampo-retikuliliarnogo kompleksa pri submaksimal'noi fizicheskoi nagruzke i utomlenii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Fatigue/*physiopathology",
          "Hippocampus/blood supply/*physiology",
          "Mesencephalon/*physiology",
          "Motor Activity/physiology",
          "*Physical Exertion",
          "Rabbits",
          "Reticular Formation/blood supply/*physiology"
     ],
     "EDAT": "1981/09/01 00:00",
     "MHDA": "1981/09/01 00:01",
     "CRDT": [
          "1981/09/01 00:00"
     ],
     "PHST": [
          "1981/09/01 00:00 [pubmed]",
          "1981/09/01 00:01 [medline]",
          "1981/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981 Sep-Oct;31(5):1029-37.",
     "term": "hippocampus"
}