{
     "PMID": "731435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790313",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "207",
     "IP": "3",
     "DP": "1978 Dec",
     "TI": "Tolerance development to the biphasic effects of morphine on locomotor activity and brain acetylcholine in the rat.",
     "PG": "848-58",
     "AB": "The development of tolerance to the depressant and stimulant actions of morphine on locomotor activity and brain acetylcholine (ACh) utilization (indirect turnover) was investigated in the rat. When administered to nontolerant rats, 1.0 mg/ kg s.c. of morphine produced an increase in locomotor activity and a concomitant increase in ACh utilization. Larger doses produced biphasic effects on locomotor activity, but only 10 mg/kg s.c. resulted in both an initial decrease and subsequent increase in ACh utilization in whole rat brain. The depressant and stimulant actions of morphine on both endpoints were antagonized by 1.0 mg/kg i.p. of naloxone administered 30 min before the maximum effect. Tolerance to morphine was produced by t.i.d. injections of increasing doses. Rapid tolerance developed to the locomotor depressant actions of morphine and to the decrease in brain ACh utilization. Tolerance to the depressant effects resulted in an enhanced stimulant action. Tolerance also developed to the stimulant actions of morphine but only when large doses of drug were administered daily. Biphasic effects of 10 mg/kg of morphine on brain ACh utilization were also observed in the hippocampus, thalamus and hypothalamus. Only a decrease in ACh utilization was observed in the caudate nucleus. Tolerance developed to the decreases and increases in ACh utilization in these discrete brain regions. This study demonstrates that tolerance development to the depressant and stimulant actions of morphine is complex and involves different dose and time schedules. It is not possible therefore to study tolerance to the actions or morphine without specifying the precise endpoint studied and the tolerance schedule utilized.",
     "FAU": [
          "Vasko, M R",
          "Domino, E F"
     ],
     "AU": [
          "Vasko MR",
          "Domino EF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "36B82AMQ7N (Naloxone)",
          "76I7G6D29C (Morphine)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Dose-Response Relationship, Drug",
          "Drug Tolerance",
          "Male",
          "Morphine/antagonists & inhibitors/*pharmacology",
          "Motor Activity/*drug effects",
          "Naloxone/pharmacology",
          "Rats"
     ],
     "EDAT": "1978/12/01 00:00",
     "MHDA": "1978/12/01 00:01",
     "CRDT": [
          "1978/12/01 00:00"
     ],
     "PHST": [
          "1978/12/01 00:00 [pubmed]",
          "1978/12/01 00:01 [medline]",
          "1978/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1978 Dec;207(3):848-58.",
     "term": "hippocampus"
}