{
     "PMID": "7314902",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820222",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "1981 Sep-Oct",
     "TI": "[Interaction between heterogeneous streams of excitation in the process of fixation and extraction of information in the central nervous system].",
     "PG": "1018-28",
     "AB": "Neuronal reactions in the hippocampus and sensorimotor area were recorded in alert rabbits during conditioning to light flashes of different frequency, reinforced by isochronous electro-cutaneous stimulation. Changes of responses to light flashes (CS) as compared with those to an inhibitory stimulus, were observed in the sensorimotor neurones which reacted to the reinforcement by a convergence or frequency-nonspecific type of response, and in the hippocampal neurones reacting to electro-cutaneous stimulation: they were manifested in imitation by CS action of frequency-nonspecific components of response to reinforcement. The results obtained corroborate the concept of appearance in response to a stimulus of heterogeneous excitation flow: modality-specific and modality-nonspecific, as well as of a substantial role of their convergence in the integration of neurones during fixation and reproduction of information in the CNS.",
     "FAU": [
          "Shul'gina, G I",
          "Melekhova, A M"
     ],
     "AU": [
          "Shul'gina GI",
          "Melekhova AM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "O vzaimodeistvii raznorodnykh potokov vozbuzhdeniia v protsesse fiksatsii i izvlecheniia informatsii v tsentral'noi nervnoi sisteme.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Electrophysiology",
          "Electroshock",
          "Hippocampus/*physiology",
          "*Inhibition (Psychology)",
          "Light",
          "Motor Cortex/*physiology",
          "Rabbits",
          "Somatosensory Cortex/*physiology"
     ],
     "EDAT": "1981/09/01 00:00",
     "MHDA": "1981/09/01 00:01",
     "CRDT": [
          "1981/09/01 00:00"
     ],
     "PHST": [
          "1981/09/01 00:00 [pubmed]",
          "1981/09/01 00:01 [medline]",
          "1981/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981 Sep-Oct;31(5):1018-28.",
     "term": "hippocampus"
}