{
     "PMID": "7314914",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820222",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "1981 Sep-Oct",
     "TI": "[EEG correlates of the functional organization of damaged cat brain following restoration of conditioned activity].",
     "PG": "940-9",
     "AB": "EEG-correlates of completed functional brain reorganization following its lesion were studied on six adult cats. Performance by the cats of a conditioned delayed food reflex restored after a bilateral ablation of the temporal cortical areas, was attended with the statistically significant changes in both temporal and spatial patterns of probability of appearance of single EEG-oscillations for all the studied frequency ranges: 2.0-4.5; 4.5-7.5; 7.5-10.5; 10.5-14.0 c/s. Reorganization of brain activity was characterized by a vast involvement of all the studied brain structures and areas: the frontal, parietal, occipital cortex, the ventral and dorsal hippocampus, the caudate nucleus head, the thalamic mediodorsal nucleus and hypothalamic lateral area.",
     "FAU": [
          "Mordvinov, E F"
     ],
     "AU": [
          "Mordvinov EF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "EEG-korreliaty funktsional'noi reorganizatsii povrezhdennogo mozga koshki posle vossstanovleniia uslovnoreflektornoi deiatel'nosti.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Caudate Nucleus/physiology",
          "Conditioning, Classical/*physiology",
          "*Electroencephalography",
          "Female",
          "Frontal Lobe/physiology",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Male",
          "Occipital Lobe/physiology",
          "Parietal Lobe/physiology",
          "Temporal Lobe/*physiology",
          "Thalamic Nuclei/physiology"
     ],
     "EDAT": "1981/09/01 00:00",
     "MHDA": "1981/09/01 00:01",
     "CRDT": [
          "1981/09/01 00:00"
     ],
     "PHST": [
          "1981/09/01 00:00 [pubmed]",
          "1981/09/01 00:01 [medline]",
          "1981/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981 Sep-Oct;31(5):940-9.",
     "term": "hippocampus"
}