{
     "PMID": "7314918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820222",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "1981 Sep-Oct",
     "TI": "[Spectral analysis of the EEG and intracortical connections in the presence of a pathologic focus at different levels of the human brain].",
     "PG": "984-93",
     "AB": "EEG spectral analysis in 68 patients with focal brain lesions has shown that EEG power spectra are characterized by greatest changes in the focal zone, as manifested in the augmenting of the slow component and diminution of the alpha-component. By means of phasic analysis it has been established that the slow component is generated in the focal zone. Analysis of the complex function of EEG coherence detected different variants of changes in the spatial-temporal organization of cortical electrical activity, determined by localization of the focus and the extent of its impact on the brain. The revealed discordance of EEG connections, diminution of coherence in some parts of the hemispheres with simultaneous enhancement in the others, manifested differently in different physiological rhythms ranges, reflects an impairment in the structure of intracortical connections of electrical processes, which is typical of the normal brain.",
     "FAU": [
          "Rusinov, V S",
          "Grindel', O M",
          "Boldyreva, G N",
          "Vakar, E M",
          "Malina, Z A"
     ],
     "AU": [
          "Rusinov VS",
          "Grindel' OM",
          "Boldyreva GN",
          "Vakar EM",
          "Malina ZA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Spektral'nyi analiz EEG i intrakortikal'nye sviazi pri nalichii patologicheskogo ochaga na raznykh urovniakh golovnogo mozga cheloveka.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Brain Neoplasms/*physiopathology",
          "Cerebral Cortex/*physiopathology",
          "Cerebral Ventricle Neoplasms/physiopathology",
          "Diencephalon",
          "*Electroencephalography",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamus/physiopathology",
          "Temporal Lobe/physiopathology",
          "Thalamic Nuclei/physiopathology"
     ],
     "EDAT": "1981/09/01 00:00",
     "MHDA": "1981/09/01 00:01",
     "CRDT": [
          "1981/09/01 00:00"
     ],
     "PHST": [
          "1981/09/01 00:00 [pubmed]",
          "1981/09/01 00:01 [medline]",
          "1981/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1981 Sep-Oct;31(5):984-93.",
     "term": "hippocampus"
}