{
     "PMID": "7315202",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820212",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "1981",
     "TI": "Regional protein synthesis in the rat brain during bicuculline-induced epileptic seizures.",
     "PG": "157-62",
     "AB": "The incorporation of L-[3,5-3H]tyrosine into cerebral proteins was investigated during the initial phase (30 min) of bicuculline-induced status epilepticus. Autoradiographs of different parts of the cerebral hemispheres, brain stem, and cerebellum were prepared. Marked local reduction of amino acid incorporation was evident in bilaterally symmetrical areas of the cerebral cortex, hippocampus, thalamic nuclei, and the region of the medial geniculate body. No apparent difference of local [3H]tyrosine incorporation was observed in the lower brain stem nuclei and in the cerebellum of control and convulsed animals. The territories showing a decrease of protein synthesis during epileptic seizures coincide largely with the regions of maximal local glucose metabolism and cerebral blood flow. The present investigation demonstrates that autoradiography of regional protein biosynthesis is a suitable method for the visualization of neuronal populations at risk in the very early stages of seizure activity.",
     "FAU": [
          "Kiessling, M",
          "Kleihues, P"
     ],
     "AU": [
          "Kiessling M",
          "Kleihues P"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Bicuculline",
          "Brain Stem/metabolism",
          "Cerebellum/metabolism",
          "Epilepsy/chemically induced/*metabolism",
          "Female",
          "*Protein Biosynthesis",
          "Rats",
          "Status Epilepticus/chemically induced/metabolism"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1981;55(2):157-62.",
     "term": "hippocampus"
}