{
     "PMID": "7317621",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820322",
     "LR": "20081008",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "92",
     "IP": "11",
     "DP": "1981 Nov",
     "TI": "[Primary role of the midbrain reticular formation in mediating the preventive effects of a UHF electromagnetic field on excitation of emotion-producing centers in the hypothalamus].",
     "PG": "523-6",
     "AB": "A study was made of the role of different structures of the limbico-reticular complex (midbrain reticular formation, dorsal hippocampus and septum) in the mediation of UHF modulated electromagnetic field (frequency 40 MHz, modulation frequency 7 Hz, intensity 30--300 V/M) on the reactions evoked by electrical stimulation of the rabbit ventromedial hypothalamus. It was shown that the effect of UHF field on electrical stimulation of the ventromedial hypothalamus leads to the blockade of the hypertensive reaction in 33% of cases. Destruction of the midbrain reticular formation in the zone located laterally to the central grey matter and above the red nucleus eliminates the blocking effect of the UHF field on the hypothalamic responses.",
     "FAU": [
          "Kashtanov, S I",
          "Sudakov, S K"
     ],
     "AU": [
          "Kashtanov SI",
          "Sudakov SK"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Preimushchestvennaia rol' retikuliarnoi formatsii srednogo mozga v oposredovanii preventivnykh effektov elektromagnitnogo polia UVCh na reaktsii razdrazheniia emotsiogennykh tsentrov gipotalamusa.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "SB": "IM",
     "MH": [
          "Animals",
          "Emotions/*physiology",
          "Hypothalamus/*physiology",
          "Male",
          "Mesencephalon/*physiology",
          "Rabbits",
          "*Radio Waves",
          "Reticular Formation/*physiology"
     ],
     "EDAT": "1981/11/01 00:00",
     "MHDA": "1981/11/01 00:01",
     "CRDT": [
          "1981/11/01 00:00"
     ],
     "PHST": [
          "1981/11/01 00:00 [pubmed]",
          "1981/11/01 00:01 [medline]",
          "1981/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1981 Nov;92(11):523-6.",
     "term": "hippocampus"
}