{
     "PMID": "7320909",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820322",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "319",
     "DP": "1981",
     "TI": "Influence of electric fields on the excitability of granule cells in guinea-pig hippocampal slices.",
     "PG": "143-52",
     "AB": "1. Monosynaptic evoked potentials were recorded from the granule cell layer of slices of guinea-pig hippocampus maintained in vitro. Current pulses of 25-250 msec duration were passed across the slices, between gross electrodes in the bathing liquid. 2. Polarizing current modified the excitability of the granule cells as judged by changes in their population discharge during postsynaptic responses. All durations of polarization had at least qualitatively similar effects. Conventional current from dendrites to cell bodies increased excitability (and vice versa). This is consistent with altered membrane potential of a spike trigger zone, at or close to the granule cell bodies, imposed by the fraction of polarizing current which flows intracellularly. 3. In some experiments polarization also affected the presynaptic volley and (hence?) the synaptic potential. When this occurred it was in the wrong sense to explain the concomitant changes in population spike. 4. Focal polarization, where currents were applied across the cell body layer between a small electrode on the mid or outer dendritic regions and a remote gross electrode, altered granule cell excitability in the same direction as in (2). Thus conventional current injected at the dendritic electrode increased excitability. 5. The smallest effect polarizing currents caused extracellular voltage gradients of 5-10 mV/mm, which is less than occurs in this tissue during synchronous activation of the neurons or during seizure activity. Therefore such field potentials could increased the synchrony of discharge of the granule cells.",
     "FAU": [
          "Jefferys, J G"
     ],
     "AU": [
          "Jefferys JG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Extracellular Space/physiology",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Neurons/*physiology",
          "Neurons, Afferent/physiology",
          "Synapses/physiology"
     ],
     "PMC": "PMC1243827",
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1981;319:143-52.",
     "term": "hippocampus"
}