{
     "PMID": "7321579",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820326",
     "LR": "20061115",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "1981 Dec",
     "TI": "Using the Quantimet 720 image analyzing computer to count nucleolated neurones in the human brain.",
     "PG": "407-30",
     "AB": "An approach to the automatic counting of neurones in the human hippocampus is described which uses a modified Quantimet 720 image analyzing computer. Previous work with this and similar machines has attempted to use size alone to discriminate between the various types of cell which are present in any section of central nervous system tissue. Serious errors may then result since agglomerates of small cells and cell fragments can bae confused with single large cells. Instead, 2 electron devices have been designed and built which allow nucleolated neurones, defined as those objects having a grey phase and a black phase both within designated area limits, to be distinguished from all other cells. The mean values for absolute cell numbers and for cell density were within 5% of those obtained by traditional manual methods. The operation of both electronic devices is described and circuit diagrams given for one of them. The other is beyond the scope of this paper, but has been fully reported elsewhere.",
     "FAU": [
          "Miller, A K"
     ],
     "AU": [
          "Miller AK"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "SB": "IM",
     "MH": [
          "Brain/*cytology",
          "Cell Count",
          "Cell Nucleolus/*physiology",
          "Computers",
          "Humans",
          "Microscopy/instrumentation",
          "Neurons/*cytology"
     ],
     "EDAT": "1981/12/01 00:00",
     "MHDA": "1981/12/01 00:01",
     "CRDT": [
          "1981/12/01 00:00"
     ],
     "PHST": [
          "1981/12/01 00:00 [pubmed]",
          "1981/12/01 00:01 [medline]",
          "1981/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1981 Dec;4(4):407-30.",
     "term": "hippocampus"
}