{
     "PMID": "7321523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820322",
     "LR": "20061115",
     "IS": "0023-6837 (Print) 0023-6837 (Linking)",
     "VI": "45",
     "IP": "6",
     "DP": "1981 Dec",
     "TI": "Detection of Theiler's virus RNA in mouse central nervous system by in situ hybridization.",
     "PG": "504-9",
     "AB": "The location and distribution of viral RNA were examined in the central nervous system tissues of weanling mice acutely infected with the GDVII strain of Theiler's murine encephalomyelitis virus. Viral RNA was detected by autoradiography following in situ hybridization of a 3H-labeled DNA synthesized in vitro complementary to purified viral RNA. Viral RNA was detected in pyramidal neurons of the hippocampus, cerebral cortex, brainstem nuclei, thalamus, basal ganglia, and spinal cord. Autoradiographic grains could be detected in the axonal and dendritic processes of many infected neurons. No viral RNA was detected in any cell of the cerebellum or white matter. In addition to demonstrating the location of viral RNA in infected central nervous system tissues, and hence the sites of viral replication during this acute polioencephalomyelitis, they indicate that necrosis of hippocampal neurons is due to lytic infection, rather than to hypoxia.",
     "FAU": [
          "Stroop, W G",
          "Baringer, J R",
          "Brahic, M"
     ],
     "AU": [
          "Stroop WG",
          "Baringer JR",
          "Brahic M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Lab Invest",
     "JT": "Laboratory investigation; a journal of technical methods and pathology",
     "JID": "0376617",
     "RN": [
          "0 (RNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System Diseases/*microbiology/pathology",
          "Maus Elberfeld virus",
          "Mice",
          "Mice, Inbred ICR",
          "Neurons/metabolism",
          "Nucleic Acid Hybridization",
          "Poliomyelitis/*microbiology/pathology",
          "*RNA, Viral"
     ],
     "EDAT": "1981/12/01 00:00",
     "MHDA": "1981/12/01 00:01",
     "CRDT": [
          "1981/12/01 00:00"
     ],
     "PHST": [
          "1981/12/01 00:00 [pubmed]",
          "1981/12/01 00:01 [medline]",
          "1981/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lab Invest. 1981 Dec;45(6):504-9.",
     "term": "hippocampus"
}