{
     "PMID": "7326458",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820412",
     "LR": "20131121",
     "IS": "0376-6160 (Print) 0376-6160 (Linking)",
     "VI": "65",
     "IP": "188",
     "DP": "1981 Mar",
     "TI": "[Histochemical study of central nervous system lesions in experimental epilepsy caused by kainic acid].",
     "PG": "101-12",
     "AB": "In former investigations on human focal epilepsy and on experimental epilepsy by cobalt implantation, the authors have demonstrated the signaletic importance of \"activated astrocytes\": cortical astrocytes endowed with a modified metabolism and an accelerated turnover. The present study concerns the results of the intra-amygdaloid injections of kainic acid, a strong excitatory and neurotoxic amino acid. Injections in semi-chronic conditions in the rat lead to electrical and motor seizures and to the production of activated astrocytes not only in regions that might trigger off epileptic seizures (cerebral cortex, amygdala, possibly hippocampus), but also in the neostriatum. Stimulation of this last region results in a Huntington chorea-like syndrome. Thus, the importance of activated astrocytes must be extended to include other conditions of intense hyperactivity of neurons than epilepsy.",
     "FAU": [
          "Gerebtzoff, M A",
          "Cornet, G",
          "Dresse, A",
          "Brotchi, J"
     ],
     "AU": [
          "Gerebtzoff MA",
          "Cornet G",
          "Dresse A",
          "Brotchi J"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Etude histochimique des atteintes du systeme nerveux central dans l'epilepsie experimentale a l'acide kainique.",
     "PL": "France",
     "TA": "Bull Assoc Anat (Nancy)",
     "JT": "Bulletin de l'Association des anatomistes",
     "JID": "7503386",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/pathology",
          "Brain/*pathology",
          "Electroencephalography",
          "Epilepsy/chemically induced/*pathology",
          "Kainic Acid",
          "Neurons/*pathology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1981/03/01 00:00",
     "MHDA": "1981/03/01 00:01",
     "CRDT": [
          "1981/03/01 00:00"
     ],
     "PHST": [
          "1981/03/01 00:00 [pubmed]",
          "1981/03/01 00:01 [medline]",
          "1981/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bull Assoc Anat (Nancy). 1981 Mar;65(188):101-12.",
     "term": "hippocampus"
}