{
     "PMID": "7326428",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820412",
     "LR": "20081008",
     "IS": "0365-9615 (Print) 0365-9615 (Linking)",
     "VI": "92",
     "IP": "12",
     "DP": "1981 Dec",
     "TI": "[Quantitative histochemical determination of acetylcholinesterase activity in layers of the rat hippocampus].",
     "PG": "747-9",
     "AB": "A technique has been suggested for quantitative determination of the activity of acetylcholinesterase (AChE) in each layer of rat hippocamp histochemical preparations. The data obtained have been used for making up the maps of layer distribution of AChE activity. The maps have been prepared of AChe activity distribution for the field CA1, CA2 and CA3 of the hippocamp of rats decapitated in summer and autumn. The map for the field CA1 was compared with those made up with the aid of other quantitative histochemistry techniques. The maps for the field CA2 have been compared in rats decapitated in spring, summer and autumn. AChE activity has been found to be greater in spring than in summer or in autumn, with the relations between the layers being unchanged throughout all the seasons.",
     "FAU": [
          "Loseva, E V",
          "Stefanov, S B"
     ],
     "AU": [
          "Loseva EV",
          "Stefanov SB"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kolichestvennoe gistokhimicheskoe opredelenie aktivnosti atsetilkholinesterazy v sloiakh gippokampa krys.",
     "PL": "Russia (Federation)",
     "TA": "Biull Eksp Biol Med",
     "JT": "Biulleten' eksperimental'noi biologii i meditsiny",
     "JID": "0370627",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Hippocampus/*enzymology",
          "Histocytochemistry",
          "Male",
          "Rats",
          "Seasons"
     ],
     "EDAT": "1981/12/01 00:00",
     "MHDA": "1981/12/01 00:01",
     "CRDT": [
          "1981/12/01 00:00"
     ],
     "PHST": [
          "1981/12/01 00:00 [pubmed]",
          "1981/12/01 00:01 [medline]",
          "1981/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biull Eksp Biol Med. 1981 Dec;92(12):747-9.",
     "term": "hippocampus"
}