{
     "PMID": "7327449",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820412",
     "LR": "20141120",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "78",
     "IP": "3",
     "DP": "1981 Sep",
     "TI": "[Effect of Bromovincamine on noradrenaline and 5-hydroxytryptamine contents, and glucose metabolism in rat brain: analysis using spontaneously hypertensive rats (SHR) (author's transl)].",
     "PG": "203-12",
     "AB": "Effects of Bromovincamine (BV) on cerebral noradrenaline (NA) and 5-hydroxytryptamine (5-HT) contents, and glucose metabolism in the brain were studied using stroke-prone spontaneously hypertensive (SHR-SP), stroke-resistant spontaneously hypertensive (SHR), age-matched normotensive Wistar Kyoto (WKR) and Wistar rats. In the SHR-SP which have a low level of NA in the hypothalamus, a continuous administration of BV for 1 week induced a normalization of the hypothalamic NA content. Under the same experimental conditions, a tendency toward normalization of hypothalamic NA was also observed in SHR. 5-HT contents in the cerebellum, striatum, hypothalamus, midbrain and hippocampus of SHR showed a significant increase following a single injection of BV. Similarly, 5-HT contents in the cerebellum and cerebral cortex of Wistar, WKR and SHR showed a significant increase following a continuous administration of BV for 1 week. Both in vitro and in vivo administration of BV significantly inhibited the high concentration of K+ evoked glucose consumption in cerebral cortical slices from SHR, WKR and Wistar rats, whereas glucose consumption in cerebral cortical slices from SHR determined in the absence of high concentration of K+ increased significantly following continuous in vivo administration of BV. The present results suggest that BV may be an useful drug for improving abnormal cerebral metabolisms of NA, 5-HT and glucose.",
     "FAU": [
          "Ida, S",
          "Ueno, E",
          "Nagata, M",
          "Kuriyama, K",
          "Yamori, Y",
          "Kihara, M"
     ],
     "AU": [
          "Ida S",
          "Ueno E",
          "Nagata M",
          "Kuriyama K",
          "Yamori Y",
          "Kihara M"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Vinca Alkaloids)",
          "333DO1RDJY (Serotonin)",
          "996XVD0JHT (Vincamine)",
          "AYN5T18K5R (11-bromovincamine)",
          "IY9XDZ35W2 (Glucose)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Chemistry/*drug effects",
          "Glucose/*metabolism",
          "Hypertension/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Norepinephrine/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*analysis",
          "Vinca Alkaloids/*pharmacology",
          "Vincamine/analogs & derivatives/*pharmacology"
     ],
     "EDAT": "1981/09/01 00:00",
     "MHDA": "1981/09/01 00:01",
     "CRDT": [
          "1981/09/01 00:00"
     ],
     "PHST": [
          "1981/09/01 00:00 [pubmed]",
          "1981/09/01 00:01 [medline]",
          "1981/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1981 Sep;78(3):203-12.",
     "term": "hippocampus"
}