{
     "PMID": "7344421",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820826",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "41",
     "IP": "6",
     "DP": "1981",
     "TI": "Role of limbic structures in individual characteristics of behavior.",
     "PG": "573-82",
     "AB": "The dogs with more frequent hippocampal theta-rhythm develop transswitching of food and defensive instrumental conditioned reflexes more rapidly and easily. Bilateral destructions of frontal regions of the neocortex and hippocampus in rats increased their reactivity to the aversive stimuli (intensive light and sound) and simultaneously decreased their sensitivity to the signals of defensive excitation ill the other animal. Bilateral damages of lateral and ventromedial hypothalamus equally increased the reactivity of rats to sound, light and cry of the partner. Confrontation of these results with the data obtained previously and those available in literature leads to the conclusion that individual features in the relation of \"information system\" (frontal neocortex and hippocampus) to \"motivation system\" (amygdala and hypothalamus) lie at the root of the extra-intraversion parameter. The relationship of the \"frontal neocortex hypothalamus\" and \"hippocampus amygdala\" systems is reflected in the scale of neurotism (emotionality). The activity of the \"hypothalamus-hippocampus\" produces mobility or inertness. Various forms of disorders in the normal interaction of the four indicated brain structures apparently determine the main types of neurosis.",
     "FAU": [
          "Simonov, P V"
     ],
     "AU": [
          "Simonov PV"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/physiology",
          "*Conditioning, Classical",
          "Dogs",
          "Hippocampus/physiology",
          "Limbic System/*physiology"
     ],
     "EDAT": "1981/01/01 00:00",
     "MHDA": "1981/01/01 00:01",
     "CRDT": [
          "1981/01/01 00:00"
     ],
     "PHST": [
          "1981/01/01 00:00 [pubmed]",
          "1981/01/01 00:01 [medline]",
          "1981/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1981;41(6):573-82.",
     "term": "hippocampus"
}