{
     "PMID": "7345491",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19820924",
     "LR": "20141120",
     "IS": "0370-4475 (Print) 0370-4475 (Linking)",
     "VI": "11",
     "IP": "3-4",
     "DP": "1981 Dec",
     "TI": "[Mode of action of pentetrazole at the cellular level (author's transl)].",
     "PG": "335-9",
     "AB": "The question of the origin of the paroxysmal depolarization shifts which can be recorded from neurones within an experimental epileptogenic focus is still controversial. In this paper, a special reference is made to data obtained in thin hippocampal slices in vitro during intra- and extracellular recordings from CA1 pyramidal cell somas before and after pentylenetetrazole (PTZ) application onto the slice surface. It is shown that PTZ can decrease inhibitory potentials, increase membrane input resistance and increase action potential duration. Using calcium-selective microelectrodes, it is shown that PTZ can enhance the lowering of calcium ion concentration in extracellular space, which is normally induced by repetitive stimulations. These data, as well as those from others, support the hypothesis that paroxysmal depolarization shifts seen in hippocampus could result from the facilitation of a slow depolarizing calcium current through the cell membrane uncovered by a depression of repolarizing potassium current produced by the convulsants. The observed depression of inhibitory potential would further facilitate the development of long-lasting depolarizing potentials.",
     "FAU": [
          "Louvel, J",
          "Heinemann, U"
     ],
     "AU": [
          "Louvel J",
          "Heinemann U"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Mode d'action du pentetrazole au niveau cellulaire.",
     "PL": "France",
     "TA": "Rev Electroencephalogr Neurophysiol Clin",
     "JT": "Revue d'electroencephalographie et de neurophysiologie clinique",
     "JID": "0320770",
     "RN": [
          "SY7Q814VUP (Calcium)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Calcium/metabolism",
          "Extracellular Space/metabolism",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Neurons/*physiology",
          "Pentylenetetrazole/*pharmacology",
          "Pyramidal Tracts/drug effects/physiology",
          "Rats"
     ],
     "EDAT": "1981/12/01 00:00",
     "MHDA": "1981/12/01 00:01",
     "CRDT": [
          "1981/12/01 00:00"
     ],
     "PHST": [
          "1981/12/01 00:00 [pubmed]",
          "1981/12/01 00:01 [medline]",
          "1981/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Electroencephalogr Neurophysiol Clin. 1981 Dec;11(3-4):335-9.",
     "term": "hippocampus"
}