{
     "PMID": "7364995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800627",
     "LR": "20031114",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "94",
     "IP": "2",
     "DP": "1980 Apr",
     "TI": "Effect of the interstimulus (CS-UCS) interval on hippocampal unit activity during classical conditioning of the nictitating membrane response of the rabbit (Oryctolagus cuniculus).",
     "PG": "201-15",
     "AB": "Neuronal activity (multiple unit) was recorded from the dorsal hippocampus during classical conditioning of the nictitating membrane response in the rabbit. Groups of subjects were trained with conditioned stimulus/unconditioned stimulus (CS-UCS) interstimulus intervals of 250 msec, 150 msec, or 50 msec, and an additional group received unpaired presentations of the CS and UCS, with a tone CS and a corneal air puff UCS. Increased hippocampal unit activity and nictitating membrane conditioned responses (CRS) occurred only in the 250 msec and 150 msec groups. Both the temporal distribution of hippocampal unit activity and the averaged CR topographies were strongly and similarly influenced by the CS-UCS interval, with both neuronal and behavioral response peaks occurring near the time of UCS onset. The peak of hippocampal unit activity preceded the peak of the nictitating membrane CR by 30-60 msec. When the 250 msec group was shifted to a CS-UCS interval of 500 msec, the peaks of both the hippocampal unit response and the behavioral CR topography shifted in the same direction. The shift appeared to occur sooner in the hippocampal unit response. It is suggested that the hippocampus may function to provide a \"temporal map\" for learned behaviors.",
     "FAU": [
          "Hoehler, F K",
          "Thompson, R F"
     ],
     "AU": [
          "Hoehler FK",
          "Thompson RF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Eyelid/*physiology",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Male",
          "Neurons/physiology",
          "Rabbits"
     ],
     "EDAT": "1980/04/01 00:00",
     "MHDA": "1980/04/01 00:01",
     "CRDT": [
          "1980/04/01 00:00"
     ],
     "PHST": [
          "1980/04/01 00:00 [pubmed]",
          "1980/04/01 00:01 [medline]",
          "1980/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1980 Apr;94(2):201-15.",
     "term": "hippocampus"
}