{
     "PMID": "7366796",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800627",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "1980 Jan",
     "TI": "Stress-induced depression of motor activity correlates with regional changes in brain norepinephrine but not in dopamine.",
     "PG": "9-22",
     "AB": "This experiment examined how inescapable tail shock alters the level of dopamine and norepinephrine within various brain regions of the rat and the relationship of these changes to the depression of motor activity produced by the shock. Following exposure to tail shock that is known to interfere with acquisition of active behavioral tasks, animals were briefly tested for spontaneous motor activity and then sacrificed for neurochemical measures. Norepinephrine and dopamine levels in the frontal cortex, brain stem, striatum, olfactory tubercle, hypothalamus, hippocampus, septum, and amygdala were measured by a sensitive radioenzymatic technique. Exposure to 45 min of tail shock did not alter motor activity significantly, but shock sessions of 60 and 75 min duration produced a marked decrease in motor activity. Levels of dopamine were found to be very little changed in all brain regions studied except for the hypothalamus, in which a substantial rise in dopamine level was observed. Norepinephrine levels, in contrast, fell in many brain regions in response to shock. The fall in norepinephrine levels observed in two brain regions was significantly correlated with the decline in motor activity (brain stem r = +0.70, hypothalamus r = +0.60). These data suggest that deficits in active motor behavior produced by shock parameters similar to those used in this study may reflect concomitant disturbances of noradrenergic function in specific brain regions.",
     "FAU": [
          "Weiss, J M",
          "Bailey, W H",
          "Pohorecky, L A",
          "Korzeniowski, D",
          "Grillione, G"
     ],
     "AU": [
          "Weiss JM",
          "Bailey WH",
          "Pohorecky LA",
          "Korzeniowski D",
          "Grillione G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Brain Chemistry",
          "Brain Stem/analysis",
          "Dopamine/analysis/*physiology",
          "Electroshock",
          "Hypothalamus/analysis",
          "Male",
          "Motor Activity/*physiology",
          "Norepinephrine/analysis/*physiology",
          "Rats",
          "Stress, Physiological/*physiopathology",
          "Time Factors"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1980 Jan;5(1):9-22.",
     "term": "hippocampus"
}