{
     "PMID": "737525",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790426",
     "LR": "20131121",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "101",
     "IP": "4",
     "DP": "1978 Dec",
     "TI": "Epileptic brain damage: the role of systemic factors that modify cerebral energy metabolism.",
     "PG": "687-700",
     "AB": "The possible role of systemic physiological changes (occurring secondarily during status epilepticus) in the causation of epileptic brain damage has been evaluated in rats. Animals were anaesthetized, paralysed and mechanically ventilated; sustained electrocortical seizure discharges were induced by the intravenous injection of bicuculline, 1.2 mg/kg. After two hours of seizure activity brains were fixed by perfusion for histology. Physiological variables were maintained within certain limits from the end of the initial seizure phase (approximate duration twenty minutes) until two hours after onset of seizure to provide six groups: (1) Standard: mean arterial pressure above 120 mmHg, no hypoxia or hypoglycaemia, rectal temperature close to 37 degrees C. (2) Moderate Hypotension: mean arterial pressure at 70-75 mmHg. (3) Severe Hypotension: mean arterial pressure at 50 mmHg. (4) Hypoxia: arterial oxygen tension at 50 mmHg. (5) Hypoglycaemia: non-fed animals, with blood glucose close to 3.0 mumol/g. (6) Hyperthermia: rectal temperature at 40 degrees C. Microvacuolation and ischaemic cell change were identified by light microscopy in scattered neurons in the cortex (principally in the outer layers) in animals in three groups (Standard, Severe Hypotension and Hyperthermia). Similar neuronal changes were seen in the hippocampus (predominantly in the h1 or Sommer sector) in the Standard and Hyperthermia Groups. It is tentatively proposed that neuronal damage in animals with unrestricted cerebral oxygen and glucose availability is due to oxidative mechanisms in cells with excessively enhanced neuronal activity and that lesions caused by failing energy production do not appear until severe degrees of hypoxia are reached.",
     "FAU": [
          "Blennow, G",
          "Brierley, J B",
          "Meldrum, B S",
          "Siesjo, B K"
     ],
     "AU": [
          "Blennow G",
          "Brierley JB",
          "Meldrum BS",
          "Siesjo BK"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Blood Glucose)",
          "142M471B3J (Carbon Dioxide)",
          "S88TT14065 (Oxygen)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Blood Glucose/metabolism",
          "Blood Pressure/drug effects",
          "Body Temperature/drug effects",
          "Brain/*metabolism/pathology",
          "Brain Damage, Chronic/*blood/pathology",
          "Brain Ischemia/pathology",
          "Carbon Dioxide/blood",
          "Electroencephalography",
          "*Energy Metabolism",
          "Male",
          "Oxygen/blood",
          "Rats",
          "Seizures/*blood/chemically induced/pathology"
     ],
     "EDAT": "1978/12/01 00:00",
     "MHDA": "1978/12/01 00:01",
     "CRDT": [
          "1978/12/01 00:00"
     ],
     "PHST": [
          "1978/12/01 00:00 [pubmed]",
          "1978/12/01 00:01 [medline]",
          "1978/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1978 Dec;101(4):687-700.",
     "term": "hippocampus"
}