{
     "PMID": "7375941",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800728",
     "LR": "20070319",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "208",
     "IP": "4449",
     "DP": "1980 Jun 13",
     "TI": "Sexual dimorphism in extent of axonal sprouting in rat hippocampus.",
     "PG": "1282-4",
     "AB": "Sympathetic axons, normally innervating the extracerebral vasculature, sprout into denervated regions of the hippocampal formation after lesions of the medial septal nucleus or fimbria in adult female rats. Similar lesions in adult males also elicit the sympathetic ingrowth; however, the number of anomalous axons is greatly reduced and their distribution is altered. In adult males the sympathetic axons do not send out collaterals within the stratum oriens of region CA3 or the molecular layer or deep hilar regions of the area dentata, as they do in adult females. Lesions in juveniles of both sexes result in more vigorous sprouting than in their adult counterparts. In the young males the anomalous axons are distributed more extensively into the dentate molecular layer; in the young females the axons merely send out more collaterals within the same regions as in the adults. This sexually dimorphic response to central nervous system damage suggests either that the sprouting is affected by the hormonal environment of the mature hippocampal system or that this brain region, like the hypothalamus, may express permanent morphological or physiological differences as a result of exposure to sex steroids during development.",
     "FAU": [
          "Loy, R",
          "Milner, T A"
     ],
     "AU": [
          "Loy R",
          "Milner TA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "RN": [
          "0 (Gonadal Steroid Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Axons/growth & development",
          "Denervation",
          "Female",
          "Gonadal Steroid Hormones/physiology",
          "Hippocampus/*cytology",
          "Male",
          "Neural Pathways/cytology",
          "Rats",
          "*Sex",
          "Sympathetic Nervous System/*cytology/growth & development"
     ],
     "EDAT": "1980/06/13 00:00",
     "MHDA": "1980/06/13 00:01",
     "CRDT": [
          "1980/06/13 00:00"
     ],
     "PHST": [
          "1980/06/13 00:00 [pubmed]",
          "1980/06/13 00:01 [medline]",
          "1980/06/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1980 Jun 13;208(4449):1282-4.",
     "term": "hippocampus"
}