{
     "PMID": "7381775",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800828",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "299",
     "DP": "1980 Feb",
     "TI": "Paired-pulse and frequency facilitation in the CA1 region of the in vitro rat hippocampus.",
     "PG": "409-24",
     "AB": "1. Several types of facilitation of evoked synaptic responses were investigated in the CA1 region of the in vitro rat hippocampus. Homosynaptic paired-pulse facilitation and heterosynaptic frequency facilitation were characterized and found to be differentiable processes on the basis of several characteristics.2. Paired-pulse facilitation, which occurs when the same input is stimulated twice in rapid succession, is manifested as an increase in both the extracellularly recorded population spike and the field e.p.s.p., and is specific to the set of afferents excited by the first impulse. Responses to other excitatory afferents show no facilitation by a heterosynaptic conditioning pulse.3. At intervals less than 200 msec, the degree of facilitation produced by a preceding impulse appears to decline as a first order exponential function of time. Facilitation is increased by lowering calcium or raising magnesium concentrations in the bathing medium, with no apparent change in the time constant of the decay process.4. The phenomenon that has sometimes been termed frequency facilitation, and which occurs during the early phase of repetitive stimulation, appears to be an extension of paired-pulse facilitation. It is seen as an increase in amplitude of both the e.p.s.p. and population spike in response to stimulation of homosynaptic inputs, can be predicted with fair accuracy by assuming that the residual paired-pulse facilitation produced by each impulse adds linearly with that from previous impulses, and is affected by calcium and magnesium ions in the same manner as is paired-pulse facilitation. These two types of facilitation, which apparently share a common mechanism, are termed synaptic or primary facilitation.5. Another type of facilitation, which we suggest might more properly be called frequency facilitation, develops slowly during the course of repetitive stimulation. It is the result of an increase in cell firing in response to any excitatory input, either homo- or heterosynaptic, at time points at which the field e.p.s.p. is typically depressed.6. Increases in the potassium concentration of the perfusion medium produce effects similar to those observed with frequency facilitation; stimulation-evoked increases in the extracellular concentration of this ion are hypothesized to underlie this type of generalized facilitation.",
     "FAU": [
          "Creager, R",
          "Dunwiddie, T",
          "Lynch, G"
     ],
     "AU": [
          "Creager R",
          "Dunwiddie T",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "I38ZP9992A (Magnesium)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Magnesium/pharmacology",
          "Neurons/physiology",
          "Potassium/pharmacology",
          "Rats",
          "Synapses/*physiology",
          "Time Factors"
     ],
     "PMC": "PMC1279233",
     "EDAT": "1980/02/01 00:00",
     "MHDA": "1980/02/01 00:01",
     "CRDT": [
          "1980/02/01 00:00"
     ],
     "PHST": [
          "1980/02/01 00:00 [pubmed]",
          "1980/02/01 00:01 [medline]",
          "1980/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1980 Feb;299:409-24.",
     "term": "hippocampus"
}