{
     "PMID": "7386033",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800825",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "1980 Mar-Apr",
     "TI": "[Distribution of evoked responses to electrical stimulation of the cortex at different levels of spatial synchronization of cortical potentials].",
     "PG": "360-7",
     "AB": "In computer controlled experiments it was shown that the averaged cortical responses to direct electrical stimulation, recorded in rabbit's intact cortex or in a neuronally isolated cortical slab, depend on the level of EEG spatial synchronization in the prestimulation period. Latencies of the evoked potentials in both structures were smaller, and their amplitudes -- higher, if stimulation coincided with periods of the maximal synchronization of the background biopotentials, as compared to the same parameters of responses, obtained during the minimal synchronization of potentials. It is assumed that synchronization of the cortical potentials may be provided to a certain degree by processes of intracortical nature and that the increase in the cortical synchronization proper is accompanied by an improvement of the conditions in which the excitation is conducted over the cortex.",
     "FAU": [
          "El'kina, G A",
          "Trush, V D"
     ],
     "AU": [
          "El'kina GA",
          "Trush VD"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Rasprostranenie vyzvannykh otvetov na elektricheskoe razdrazhenie kory pri raznykh urovniakh prostranstvennoi sinkhronnosti korkovykh potentsialov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Cortical Synchronization",
          "Decerebrate State/physiopathology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/physiology",
          "Membrane Potentials",
          "Motor Cortex/physiology",
          "Neural Inhibition",
          "Rabbits",
          "Reaction Time/physiology",
          "Somatosensory Cortex/physiology",
          "Synapses/physiology",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1980/03/01 00:00",
     "MHDA": "1980/03/01 00:01",
     "CRDT": [
          "1980/03/01 00:00"
     ],
     "PHST": [
          "1980/03/01 00:00 [pubmed]",
          "1980/03/01 00:01 [medline]",
          "1980/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1980 Mar-Apr;30(2):360-7.",
     "term": "hippocampus"
}