{
     "PMID": "7386036",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800825",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "1980 Mar-Apr",
     "TI": "[Spectral characteristics of neocortical and dorsal hippocampal activity following coagulation of the septum].",
     "PG": "382-91",
     "AB": "Spectral characteristics of the activity of the visual and motor neocortical zones and of the dorsal hippocampus were examined in chronic experiments in intact alert rabbits and in rabbits subjected to an electrolytic ablation of the septum. Following septum coagulation, the spectrograms of these formations were characterized by a considerable reduction of power spectra within the theta-range; a discordance of theta-frequencies in the spectrograms of the simultaneously recorded activity of the studied formations; an enhancement of power spectra within the higher frequencies range. The results obtained allow to suggest the presence in the above brain regions of facultative generators of the theta-activity which function under a synchronizing influence of the septum.",
     "FAU": [
          "Bobkova, N V"
     ],
     "AU": [
          "Bobkova NV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Spektral'nye kharakteristiki aktivnosti novoi kory i dorzal'nogo gippokampa posle koaguliatsii septum.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cortical Synchronization",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Motor Cortex/*physiology",
          "Neural Pathways/physiology",
          "Rabbits",
          "Septum Pellucidum/*physiology",
          "*Theta Rhythm",
          "Visual Cortex/*physiology"
     ],
     "EDAT": "1980/03/01 00:00",
     "MHDA": "1980/03/01 00:01",
     "CRDT": [
          "1980/03/01 00:00"
     ],
     "PHST": [
          "1980/03/01 00:00 [pubmed]",
          "1980/03/01 00:01 [medline]",
          "1980/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1980 Mar-Apr;30(2):382-91.",
     "term": "hippocampus"
}