{
     "PMID": "7390708",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800923",
     "LR": "20041117",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1980",
     "TI": "EEG activities during kindling in frog.",
     "PG": "9-15",
     "AB": "The \"kindling\" phenomenon was investigated in relation to the EEG activities in frog, Rana nigromaculata. Repetitive electrical stimulation to the unilateral hippocampus produced the following results: (1) Prolongation in duration of after-discharges (AD) and shortening of AD intervals; (2) Appearance and enhancing of spontaneous epileptiform discharges (SEDs), which were suppressed by isolation of hippocampus; (3) Increase in power and duration of background EEG with a specific frequency (9 Hz in the nontreated group and 5 Hz in the hippocampal commissural bisected group), which coincided with the half length of the AO intervals during the steady phase; (4) Marked increase in the late components with peak latencies of 25 and 50 msec in the interhippocampal impulse responses as estimated from the bilateral background hippocampal EEG through an autoregressive model, of which the former only was suppressed by commissural section, while both were suppressed by hippocampal isolation. From the above evidences obtained in frogs, it may be inferred that the brain structures, e.g., thalamus, hypothalamus, reticular formation, etc., play an important role in kindling formation and that the alteration in background EEG generating system during kindling is closely associated with the sporadic epileptiform EEG activities.",
     "FAU": [
          "Ono, K",
          "Baba, H",
          "Mori, K",
          "Sato, K"
     ],
     "AU": [
          "Ono K",
          "Baba H",
          "Mori K",
          "Sato K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Anura",
          "Brain/physiopathology",
          "Electric Stimulation",
          "*Electroencephalography",
          "Hippocampus/physiopathology",
          "Ranidae",
          "Seizures/etiology/*physiopathology"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1980;11(1):9-15.",
     "term": "hippocampus"
}