{
     "PMID": "7397765",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801027",
     "LR": "20170811",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "209",
     "IP": "2",
     "DP": "1980",
     "TI": "Comparative ultrastructural observations on the pineal organ of the pipefish, Syngnatus acus, and the seahorse, Hippocampus hudsonius.",
     "PG": "187-200",
     "AB": "A comparative ultrastructural study was made of the pineal organ of two related species of the Syngnathidae, the pipefish, Syngnathus acus, and the seahorse, Hippocampus hudsonius. Both species have a relatively small pineal organ, which ultrastructurally shows several similarities with the pineal of other teleosts. In the pineal organ of Syngnathus acus, the photoreceptor cells have well-developed outer segments consisting of about 15 to 60 saccules. The pineal supporting cells are characterized by the presence of numerous myeloid bodies. In Hippocampus hudsonius the pineal outer segments are scarce and poorly developed; generally, they show not more than 20 saccules. The apical parts of the supporting cells contain dense-core vesicles with a diameter varying from 100 to 180 nm. Corresponding vesicles were not observed in the pineal organ of Syngnathus acus. Arguments are presented for the suggestion that the pineal organ of the Syngnathidae, in spite of its relatively small size, still has a functional significance. In Syngnathus acus, light reaching the pineal organ directly might have a regulating effect on pineal activity. In Hippocampus hudsonius, however, light acting directly on the pineal organ appears to have minor effect on pineal function.",
     "FAU": [
          "Herwig, H J"
     ],
     "AU": [
          "Herwig HJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Cell Membrane/ultrastructure",
          "Cilia/ultrastructure",
          "Cytoplasm/ultrastructure",
          "Endoplasmic Reticulum/ultrastructure",
          "Fishes/*anatomy & histology",
          "Microtubules/ultrastructure",
          "Organoids/ultrastructure",
          "Photoreceptor Cells/ultrastructure",
          "Pineal Gland/*ultrastructure"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1980;209(2):187-200.",
     "term": "hippocampus"
}