{
     "PMID": "7398823",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801021",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "1980",
     "TI": "Conditions for adrenergic hyperinnervation in hippocampus: I. Histochemical evidence from intraocular double grafts.",
     "PG": "277-88",
     "AB": "The developing hippocampal anlage of rats was homologously grafted to the anterior chamber of the eye of adult recipients. After intraocular maturation of the hippocampal graft and removal of the sympathetic innervation of the eye by ipsilateral superior cervical ganglionectomy, four types of monoamine neurons were transplanted to the eye chamber: Peripheral sympathetic neurons, central adrenergic neurons of locus coeruleus, central dopaminergic neurons of substantia nigra, and central 5-hydroxytryptamine neurons of the lower raphe nuclei. All four classes of monoamine neurons were able to reinnervate the hippocampal graft, but the fiber ingrowth differed markedly. Although peripheral sympathetic neurons produced a pattern of adrenergic innervation in the hippocampal graft which resembled innervation of the hippocampus by the locus coeruleus in the brain, locus coeruleus neurons themselves produced an extremely dense plexus of fibers within the graft. This hyperinnervation remained intact for up to 9 months, the longest period of time studied. The locus coeruleus graft itself received fibers from the hippocampus graft, as demonstrated by the retrograde transport of horseradish peroxidase. We conclude that the hippocampal graft exerts a much stronger growth stimulation on the locus coeruleus neurons than on the peripheral sympathetic neurons. The difference between innervation patterns suggest that both presynaptic and postsynaptic influences determine fiber ingrowth in the central nervous system.",
     "FAU": [
          "Olson, L",
          "Seiger, A",
          "Taylor, D",
          "Freedman, R",
          "Hoffer, B J"
     ],
     "AU": [
          "Olson L",
          "Seiger A",
          "Taylor D",
          "Freedman R",
          "Hoffer BJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic Fibers/*anatomy & histology",
          "Animals",
          "Dopamine/metabolism",
          "Ganglia, Sympathetic/anatomy & histology",
          "Hippocampus/*anatomy & histology/transplantation",
          "Locus Coeruleus/anatomy & histology/transplantation",
          "*Nerve Regeneration",
          "Neurons/ultrastructure",
          "Norepinephrine/metabolism",
          "Raphe Nuclei/anatomy & histology",
          "Rats",
          "Serotonin/metabolism",
          "Substantia Nigra/anatomy & histology",
          "Transplantation, Homologous"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1980;39(3):277-88.",
     "term": "hippocampus"
}