{
     "PMID": "7405683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801027",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "126",
     "DP": "1980",
     "TI": "Acute and chronic effects of barbiturates on regional turnover of acetylcholine in brain.",
     "PG": "165-79",
     "AB": "Data concerning both the acute and chronic effects of barbiturates on acetylcholine [ACh] turnover in mouse and rat brain are presented. A single anaesthetic dose of pentobarbital [60 mg/kg, i.p.] to mice increased the endogenous content of ACh and decreased the turnover of ACh in the hippo-campus and cortex. No effect was found in the striatum. At sacrifice after chronic treatment with barbital to rats for about 30 weeks no effect was found on the endogenous ACh content. 3 days after the barbital solution was replaced by water [at the day with maximal number of abstinence convulsions] the amount of endogenous ACh was decreased by 35% in the striatum in comparison with control and the decrease was still significant after 30 days of abstinence. The biosynthesis of radioactive ACh from a tracer dose of radioactive choline [Ch] was increased in the cerebellum+midbrain+medulla oblongata of rats receiving barbital until sacrifice and rats abstinent for 3 days. It was also increased in the hippocampus+cortex on the 3rd abstinent day. No significant effect on the ACh formation was found in the striatum. Calculation of the specific radioactivity [SA] of ACh showed an increased SA in all brain regions in the abstinence indicating that the turnover of ACh might be increased during the abstinence after long-term barbital treatment. An increased number of muscarinic binding sites [measured by quinuclidinyl benzilate, QNB, as ligand] was also found in synapotosomes from the striatum of rats abstinent for 3 days.",
     "FAU": [
          "Nordberg, A",
          "Wahlstrom, G"
     ],
     "AU": [
          "Nordberg A",
          "Wahlstrom G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "I4744080IR (Pentobarbital)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Drug Administration Schedule",
          "Female",
          "Hippocampus/metabolism",
          "Kinetics",
          "Medulla Oblongata/metabolism",
          "Mesencephalon/metabolism",
          "Mice",
          "Pentobarbital/*pharmacology",
          "Tissue Distribution"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1980;126:165-79.",
     "term": "hippocampus"
}