{
     "PMID": "7405613",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801024",
     "LR": "20041117",
     "IS": "0001-690X (Print) 0001-690X (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "1980 May",
     "TI": "Neurophysiological aspects of distractability in schizophrenics. A theoretical analysis.",
     "PG": "461-72",
     "AB": "The aim of the present study was to discuss distractability in schizophrenics in neurophysiological terms. A review of the literature strongly suggested that schizophrenics may be abnormally distractible; that is, show an increased tendency to react to irrelevant stimuli. The neuroanatomical structures most clearly implicated in signs of distractability by neurophysiological and behavioural evidence are the prefrontal (orbital) cortex, the nonspecific thalamo-cortical projection system, and inhibitory regions of the reticular formation. The disturbed functioning of these structures, it is suggested, could come about as a result of a lowered task-related activation, primarily of the prefrontal cortices. Apparently, dopaminergic activity could influence the regions involved, suggesting a dopaminergic component in distractability in schizophrenics. The regions in question may also be influenced by other biochemical systems, such as the serotonergic and noradrenergic systems.",
     "FAU": [
          "Flekkoy, K"
     ],
     "AU": [
          "Flekkoy K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Acta Psychiatr Scand",
     "JT": "Acta psychiatrica Scandinavica",
     "JID": "0370364",
     "RN": [
          "0 (Receptors, Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Cerebrovascular Circulation",
          "Cognition Disorders/*etiology/physiopathology",
          "Electroencephalography",
          "Hippocampus/physiopathology",
          "Humans",
          "Models, Neurological",
          "Receptors, Dopamine/metabolism",
          "Schizophrenia/*complications/etiology/physiopathology",
          "*Schizophrenic Psychology"
     ],
     "EDAT": "1980/05/01 00:00",
     "MHDA": "1980/05/01 00:01",
     "CRDT": [
          "1980/05/01 00:00"
     ],
     "PHST": [
          "1980/05/01 00:00 [pubmed]",
          "1980/05/01 00:01 [medline]",
          "1980/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Psychiatr Scand. 1980 May;61(5):461-72.",
     "term": "hippocampus"
}