{
     "PMID": "7406686",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801024",
     "LR": "20061115",
     "IS": "0004-1947 (Print) 0004-1947 (Linking)",
     "VI": "78",
     "IP": "5",
     "DP": "1980 May",
     "TI": "[Effect of noradrenaline on the growth and differentiation of cellular elements of the rat hippocampal explants].",
     "PG": "13-22",
     "AB": "Newborn rat dorsal hippocampal cultures of prolonged growth were cultivated in rotating tubes and Maximov's chambers. During the whole cultivation period (3-32 days) noradrenaline (NA) (3 mkg/ml) was added to the nutritional medium of the test explants. The test cultures and controls were studied at short intervals by means of supravital staining with methylene blue, Nissl's technique and electronmicroscopically. NA, unlike serotonin, inhibits proliferation of glial cells and substantially decelerates the process forming neuroglial interrelation. Inhibition of neuroglial proliferation results in decelerated axonal myelinization and in formation but a small (as compared to control cultures) number of myelinated fibres. Although NA does not significantly affect the formation of synapses, nevertheless the synapses structurally differ from those in intact media. The data obtained were compared to those in the previous investigation (Arch. anat., 1978, V. 74, p. 98-106). It is evident that biogenic amines (NA and serotonin) oppositively and essentially affect the processes of the hippocampal organization in rats at early stages of postnatal ontogenesis. This coincides with the hypothesis on reciprocal functional interrelation of serotonin- and noradrenalinergic cerebral structures.",
     "FAU": [
          "Chumasov, E I",
          "Chubakov, A R",
          "Konovalov, G V",
          "Gromova, E A"
     ],
     "AU": [
          "Chumasov EI",
          "Chubakov AR",
          "Konovalov GV",
          "Gromova EA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie noradrenalina na rost i differentsirovku kletochnykh elementov gippokampa krys v usloviiakh eksplantatsii.",
     "PL": "Russia (Federation)",
     "TA": "Arkh Anat Gistol Embriol",
     "JT": "Arkhiv anatomii, gistologii i embriologii",
     "JID": "0370603",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Differentiation/drug effects",
          "Hippocampus/cytology/*growth & development/ultrastructure",
          "Microscopy, Electron",
          "Neuroglia/drug effects/ultrastructure",
          "Organ Culture Techniques",
          "Rats",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1980/05/01 00:00",
     "MHDA": "1980/05/01 00:01",
     "CRDT": [
          "1980/05/01 00:00"
     ],
     "PHST": [
          "1980/05/01 00:00 [pubmed]",
          "1980/05/01 00:01 [medline]",
          "1980/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arkh Anat Gistol Embriol. 1980 May;78(5):13-22.",
     "term": "hippocampus"
}