{
     "PMID": "7411464",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801124",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "302",
     "DP": "1980 May",
     "TI": "Possible mechanisms for long-lasting potentiation of synaptic transmission in hippocampal slices from guinea-pigs.",
     "PG": "463-82",
     "AB": "1. Long-lasting potentiation of synaptic transmission was studied in the CA1 region of guinea-pig hippocampal slices maintained in vitro. 2. Stimulating pulses were delivered alternately to two independent afferent pathways, stratum radiatum and stratum oriens. The presynaptic volleys and field e.p.s.p.s. were recorded from the same two layers, while an electrode in the pyramidal cell body layer recorded the population spike or in other experiments the extra- or intracellular potentials from a single pyramidal cell. 3. A short tetanus to either of the two input pathways produced a long-lasting enhancement of the field e.p.s.p. as well as an increased size and a reduced latency of the population spike. This long-lasting potentiation was observed for up to 110 min after tetanization. Extracellular unit recordings showed that this potentiation is accompanied by an increased probability of firing and a reduced firing latency. Intracellular recordings showed an increased e.p.s.p., through the increase was smaller and less regular than for the extracellular field e.p.s.p. 4. No corresponding changes were seen in the field potential responses to stimulation of the untetanized input path, or in the intracellularly measured soma membrane potential, resistance, or excitability. The latter two properties were measured by intracellular injection of current pulses. It is concluded that long-lasting potentiation is specific to the pathway which has received the tetanization. 5. Following tetanization there was also a short-lasting (usually 2-4 min) depression, most often seen for the control pathway but sometimes visible on the tetanized side as well, superimposed on the potentiation. It is concluded that the short-lasting depression is not confined to any particular pathway but is a generalized (unspecific) phenomenon.",
     "FAU": [
          "Andersen, P",
          "Sundberg, S H",
          "Sveen, O",
          "Swann, J W",
          "Wigstrom, H"
     ],
     "AU": [
          "Andersen P",
          "Sundberg SH",
          "Sveen O",
          "Swann JW",
          "Wigstrom H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Conductivity",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Intracellular Fluid/physiology",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Synapses/*physiology"
     ],
     "PMC": "PMC1282861",
     "EDAT": "1980/05/01 00:00",
     "MHDA": "1980/05/01 00:01",
     "CRDT": [
          "1980/05/01 00:00"
     ],
     "PHST": [
          "1980/05/01 00:00 [pubmed]",
          "1980/05/01 00:01 [medline]",
          "1980/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1980 May;302:463-82.",
     "term": "hippocampus"
}