{
     "PMID": "7415397",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801124",
     "LR": "20131121",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "94",
     "IP": "2",
     "DP": "1980",
     "TI": "[The effect of orotic acid and sodium orotate on organ cultures of the hippocampus of embryonic rats].",
     "PG": "283-91",
     "AB": "Organ cultures of hippocampus from fetal rats were cultivated in Maximow chambers with semisynthetic media up to 12 days in vitro and fixed after 1, 5 and 12 days in culture, cuted 15 micrometer and coloured with the method of Kluver-Barrera. The effect of 5 x 10(-6) M sodiumorotate and 6 x 10(-6) M orotic acid was tested. 1. The density of cells is related to the zone of cells, the drug and time of incubation. 2. The density of cells increased in the zone of matrix after application of sodiumorotate and orotic acid. The density of cells significantly decreased in the migration zone. The density of neurons significantly increased in the region CA 3. 3. Orotic acid and sodiumorotate influenced the migration of cells in vitro. Sodiumorotate stimulated migration and differentiation. Longtime cultured hippocampi degenerated in vitro after influence of orotic acid. 4. The area of nuclei from neurons increased up to 12 days in vitro, when the cultures were tested with sodiumorotate. Only within the first 24 hours orotic acid effected an increase of the area of nuclei from matrix cells. It is discussed, sodiumorotate influenced in vitro metabolic processes in suitable systems.",
     "FAU": [
          "Grosse, G",
          "Lindner, G",
          "Matthies, H J"
     ],
     "AU": [
          "Grosse G",
          "Lindner G",
          "Matthies HJ"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uber die Wirkung von Orotsaure und Natriumorotat auf Organkulturen des Hippocampus embryonaler Ratten.",
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "RN": [
          "61H4T033E5 (Orotic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Cell Differentiation/drug effects",
          "Cell Movement/drug effects",
          "Cell Nucleus/drug effects",
          "Hippocampus/cytology/*drug effects",
          "Neurons/*drug effects",
          "Organ Culture Techniques",
          "Orotic Acid/*pharmacology",
          "Rats"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1980;94(2):283-91.",
     "term": "hippocampus"
}