{
     "PMID": "7418756",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801218",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1980",
     "TI": "A topographic analysis of limbic and somatic inputs to the cerebellar cortex in the rat.",
     "PG": "13-22",
     "AB": "The effects of electrical stimulation of the fornix, snout, and limbs on the activity of electrophysiologically identified Purkinje cells were investigated. Extracellularly recorded responses were analyzed according to: latency; mode of termination as mossy or climbing fibers; and, whether excitatory or inhibitory responses were evoked. The positions of responsive cells were transposed onto a planar representation of the Purkinje cell layer of the rat cerebellum derived from a series of sagittal sections. Fornix responsive cells were found in the vermis of lobules IV, V, VI, and VII as well as in the paravermal regions of lobules II--VIIb. In addition, some evidence was obtained for a projection to lobulus simplex. Snout stimulation activated cells mainly in the vermis of lobule VI and also in adjacent lobules III, IV, V, and VIIa. A few responsive cells were also found in the paravermal regions of lobules V, VI, and VIIa and in the lateral portion of lobulus simplex. Forelimb responsive cells were located mainly in the vermis of lobules IV--VIa and in the paravermal protion of lobules III--VII. The few hindlimb cells encountered were located in the vermis and paravermis of lobules II--IV. The topographical overlap of the fornix projection with areas in receipt of forelimb, snout, neck, and auditory-visual teleceptor input suggests that the fornix-mediated information may modulate cerebellar circuits involved in postural adjustment, general orienting, and exploratory motor behavior.",
     "FAU": [
          "Saint-Cyr, J A",
          "Woodward, D J"
     ],
     "AU": [
          "Saint-Cyr JA",
          "Woodward DJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/*anatomy & histology/physiology",
          "Animals",
          "Cerebellar Cortex/*anatomy & histology/physiology",
          "Electric Stimulation",
          "Hippocampus/physiology",
          "Limbic System/*anatomy & histology/physiology",
          "Purkinje Cells/anatomy & histology/physiology",
          "Rats"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1980;40(1):13-22.",
     "term": "hippocampus"
}