{
     "PMID": "7418753",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801218",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1980",
     "TI": "Activation of mossy and climbing fiber pathways to the cerebellar cortex by stimulation of the fornix in the rat.",
     "PG": "1-12",
     "AB": "The fornix of the rat was electrically stimulated with bipolar concentric electrodes to determine the properties of single unit responses in Purkinje cells of the cerebellar cortex. Both climbing (CF) and mossy fiber (MF) pathways were activated by fornix stimulation. MF responses were indicated by single or double spike responses appearing at latencies of 5--10 ms. The MF spike responses, as quantified by histogram analysis, were further identified by appearance of graded responses with increasing stimulus strength and by following at frequencies up to and greater than 20/s. CF responses were identified by characteristic complex all-or-none burst responses with latencies usually between 10 and 20 ms and with following frequencies at no faster than 10/s. Experiments which involved movement of the stimulating electrode and production of lesions around it established that the activated fiber system was within the dorsal fornix and not in adjacent areas. The results indicate that hippocampal and other limbic areas can influence the cerebellar cortex by direct mossy and climbing fiber pathways, as has been demonstrated for other afferents. It is further suggested that motor patterns linked to hippocampal activity may be regulated by this system.",
     "FAU": [
          "Saint-Cyr, J A",
          "Woodward, D J"
     ],
     "AU": [
          "Saint-Cyr JA",
          "Woodward DJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellar Cortex/*physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Neural Pathways/*physiology",
          "Purkinje Cells/physiology",
          "Rats"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1980;40(1):1-12.",
     "term": "hippocampus"
}