{
     "PMID": "7424316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801216",
     "LR": "20161123",
     "IS": "0042-8817 (Print) 0042-8817 (Linking)",
     "IP": "4",
     "DP": "1980 Jul-Aug",
     "TI": "[Clinical picture, diagnosis, and surgical treatment of multifocal epilepsy in children].",
     "PG": "10-8",
     "AB": "The work analyses 328 cases of epilepsy in children 114 of whom had multifocal epilepsy. The specific features of the clinical course of multifocal epilepsy and the findings of complex examination are presented. In view of the difficulties in making the diagnosis of multifocal epilepsy and, particularly, in determining the localization of the foci of epileptic activity in the cortical and subcortical brain structures, besides the commonly accepted methods of epilepsy management, the authors used a combined method which allowed intraoperative study of the bioelectric activity not only of the cortex but simultaneously of the subcortical structures by stereotaxis; on basis of the findings they determined the character and volume of the intervention.",
     "FAU": [
          "Zemskaia, A G",
          "Riabukha, N P"
     ],
     "AU": [
          "Zemskaia AG",
          "Riabukha NP"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "TT": "Klinika, diagnostika i khirurgicheskoe lechenie mnogoochagovoi epilepsii u detei.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vopr Neirokhir Im N N Burdenko",
     "JT": "Zhurnal voprosy neirokhirurgii imeni N. N. Burdenko",
     "JID": "7809757",
     "SB": "IM",
     "MH": [
          "Amygdala/surgery",
          "Cerebral Angiography",
          "Child",
          "Electroencephalography",
          "Epilepsy/diagnosis/diagnostic imaging/*surgery",
          "Hippocampus/surgery",
          "Humans",
          "Pneumoencephalography",
          "Thalamic Nuclei/surgery"
     ],
     "EDAT": "1980/07/01 00:00",
     "MHDA": "1980/07/01 00:01",
     "CRDT": [
          "1980/07/01 00:00"
     ],
     "PHST": [
          "1980/07/01 00:00 [pubmed]",
          "1980/07/01 00:01 [medline]",
          "1980/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vopr Neirokhir Im N N Burdenko. 1980 Jul-Aug;(4):10-8.",
     "term": "hippocampus"
}