{
     "PMID": "7424577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19801218",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1980",
     "TI": "Factors of extinction of alimentary instrumental conditioned reflex.",
     "PG": "173-98",
     "AB": "Observations were made on the animal's behavior and dynamics of electrical activity in the neo- and archipaleocortex during acquisition of sound discrimination under different experimental conditions and subsequent extinction. On the basis of analysis of the data obtained the following conclusions were drawn: (1) In pre-satiated cats even hundreds of applications of conditioned stimuli without food reinforcement do not lead to extinction of the conditioned reflex. Sound discrimination is not disturbed either. (2) Conditioned reflex and discrimination are not disturbed at repeated (over 300) application of conditioned sounds without food reinforcement provided the animal is hungry and is not allowed to approach the feeders. (3) Extinction of the conditioned reflex is achieved only when the animal is allowed, in response to conditioned stimuli, to approach the feeders where there is no reinforcing portion of food. (4) Stimulation of some mesodiencephalic structures results in the restoration of the extinguished alimentary instrumental reflexes and discrimination. (5) Functional inactivation of the hippocampus by way of induction of epileptiform discharges does not prevent the acquisition and extinction of conditioned feeding behavior. (6) Septal lesions do not prevent the acquisition, but extinction is tangibly delayed (7). It is concluded that the factor of extinction is the recognition that feeders contain no food rather than non-reinforcement, i.e. no food intake. On the basis of analysis of the dynamics of electrical activity in the neo- and archipaleocortex, as well as the mesodiencepalic electrical stimulation effects, some aspects of neurophysiological mechanisms of extinction are discussed.",
     "FAU": [
          "Oniani, T N",
          "Vartanova, N G"
     ],
     "AU": [
          "Oniani TN",
          "Vartanova NG"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Brain Mapping",
          "Cats",
          "Conditioning, Operant/*physiology",
          "Extinction, Psychological/*physiology",
          "Feeding Behavior/*physiology"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1980;40(1):173-98.",
     "term": "hippocampus"
}