{
     "PMID": "7430468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810116",
     "LR": "20131121",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "94",
     "IP": "5",
     "DP": "1980 Oct",
     "TI": "Dorsal noradrenergic bundle and selective attention in the rat.",
     "PG": "819-32",
     "AB": "The role for the dorsal noradrenergic bundle (DNB) in selective attention and stimulus filtering was tested in several situations. The DNB was damaged by stereotaxically guided injections of 4 microgram of the neurotoxin 6-hydroxydopamine (6-OHDA). The latent inhibition effect was blocked by 6-OHDA-induced depletion of forebrain noradrenaline, whereas nonreversal shift performance was better in noradrenaline-depleted rats than controls. These data are interpreted to indicate that animals with DNB lesions are imparied in ignoring irrelevant stimuli. However, in situations in which control animals did not learn to ignore irrelevant stimuli, no lesion-induced difference was found. Thus, controls and animals with DNB lesions learned equally about each of two dimensions of a multiple-redundant discrimination task. This was assessed both by interpolated trials with only one dimension present and by shifts in which only one of the previous two dimensions remained relevant. It is concluded that the DNB lesion does not increase stimulus sampling globally but that it impairs performance only in those cases in which normal rats learn to ignore irrelevant stimuli.",
     "FAU": [
          "Mason, S T",
          "Lin, D"
     ],
     "AU": [
          "Mason ST",
          "Lin D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Auditory Perception/physiology",
          "Corpus Striatum/physiology",
          "Discrimination Learning/physiology",
          "Hippocampus/physiology",
          "Male",
          "Norepinephrine/*physiology",
          "Rats",
          "Visual Perception/physiology"
     ],
     "EDAT": "1980/10/01 00:00",
     "MHDA": "1980/10/01 00:01",
     "CRDT": [
          "1980/10/01 00:00"
     ],
     "PHST": [
          "1980/10/01 00:00 [pubmed]",
          "1980/10/01 00:01 [medline]",
          "1980/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1980 Oct;94(5):819-32.",
     "term": "hippocampus"
}