{
     "PMID": "7435275",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810126",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "1980",
     "TI": "Neurophysiological processes underlying short-term memory in non-consolidating form in cats.",
     "PG": "769-800",
     "AB": "Dynamics of electrical activity in the neo- and archipaleocortex in response to directing and triggering conditioned signals during delayed responses was studied in cats with chronically implanted electrodes. Dynamics of unit activity of some mesencephalic structures was also studied in rats in response to sensory stimuli and during the sleep-wakefulness cycle. Neurophysiological analysis revealed two components of trace underlying the performance of CS discrimination delayed response. The first one is reflected in the electrical activity changes in the neo- and archipaleocortex (desynchronization of electroneocorticogram and increase in the hippocampal theta rhythm), and may be named a dynamic component. The other, usually a longer component of the trace is not reflected as the above-named changes in the EEG, yet it can be detected by means of a triggering CS or electrical stimulation of motivational mesodiencephalic structures. On the basis of control experiments it is supposed that the neurophysiological basis of the second trace component might be plastic changes in synapses leading to the improvement of conduction in the differentiated nervous circuits of the brain through the selective activation of which both CS discrimination and remembering during DR performance are effected.",
     "FAU": [
          "Oniani, T N"
     ],
     "AU": [
          "Oniani TN"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Cerebral Cortex/*physiology",
          "Conditioning (Psychology)/*physiology",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "Memory, Short-Term/*physiology",
          "Rats",
          "Sleep Deprivation",
          "Sleep Stages/physiology"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1980;40(4):769-800.",
     "term": "hippocampus"
}