{
     "PMID": "743650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790523",
     "LR": "20131121",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1978 Nov",
     "TI": "Ouabain induced seizures: site of production and response to anticonvulsants.",
     "PG": "405-11",
     "AB": "Ouabain, an inhibitor of Na+ -K\" -ATP'ase, has been administered intraventricularly to rats to study the effect of impairment of membrane transport mechanisms on the genesis of seizures. Running and leaping seizures occur rapidly after injection of ouabain in a low volume (10 microliter) when the maximal uptake of ouabain (39.8%) is the hippocampus. Generalized clonic-tonic seizures are induced by higher volume injections (50 microliter) associated with wider distribution of ouabain, including the cerebellum and brainstem. Ouabain was injected into cerebral cortex, caudate nucleus, dorsal hippocampus, fastigeal nucleus, ventrolateral mesencephalic reticular formation and cerebellar cortex. The cerebellar injections produced both running and leaping and generalized clonic-tonic seizures. It is suggested that this results from decreased inhibitory effect of vermal and paravermal Purkinje cells on intra-cerebellar nuclei, which alters cerebellar influence on the reticular formation and the limbic system. Diphenylhydantoin, phenobarbitone, phenacemide, carbamezepine and clonazepam but not ethosuximide are effective against generalized clonic-tonic seizures, suggesting that this is a model for \"grand mal\" but not \"petit mal\" seizure mechanisms. It is furthermore suggested that running and leaping are subcortical, probably limbic, seizures that are most relevant as a model for temporal lobe seizures.",
     "FAU": [
          "Davidson, D L",
          "Tsukada, Y",
          "Barbeau, A"
     ],
     "AU": [
          "Davidson DL",
          "Tsukada Y",
          "Barbeau A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "RN": [
          "0 (Anticonvulsants)",
          "5ACL011P69 (Ouabain)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/therapeutic use",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Medulla Oblongata/metabolism",
          "Mesencephalon/metabolism",
          "Ouabain/antagonists & inhibitors/metabolism/*toxicity",
          "Rats",
          "Seizures/*chemically induced/drug therapy"
     ],
     "EDAT": "1978/11/01 00:00",
     "MHDA": "1978/11/01 00:01",
     "CRDT": [
          "1978/11/01 00:00"
     ],
     "PHST": [
          "1978/11/01 00:00 [pubmed]",
          "1978/11/01 00:01 [medline]",
          "1978/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1978 Nov;5(4):405-11.",
     "term": "hippocampus"
}