{
     "PMID": "7439452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810224",
     "LR": "20061115",
     "IS": "0015-329X (Print) 0015-329X (Linking)",
     "VI": "66",
     "IP": "11",
     "DP": "1980 Nov",
     "TI": "[Morpho-functional analysis of the nature of cerebello-hippocampal connections].",
     "PG": "1632-9",
     "AB": "Spontaneous and evoked electric activity of the cat dorsal hippocampus neurons revealed the stimulation of cerebellar fastigial and interpositus nuclei to have bilateral mostly facilitating influence on hippocampal neuron activity, with more obvious contralateral effects. Convergence of afferent signals from structures under study is also more often observed in contralateral hippocampal neurons. Effects of fastigial nucleus stimulation are predominant. Recorded reactions have polysynaptic nature. Absence of monosynaptic connection between cerebellar efferent fibers and neurons of hippocampus was revealed by morphological experiments with experimental degeneration caused by destruction of cerebellar central nuclei. Possible ways for information transmission from cerebellum to hippocampus and functional role of cerebello-hippocampal interconnection are discussed.",
     "FAU": [
          "Oganesian, E A",
          "Melik-Musian, A B",
          "Fanardzhian, V V",
          "Grigorian, Iu Kh"
     ],
     "AU": [
          "Oganesian EA",
          "Melik-Musian AB",
          "Fanardzhian VV",
          "Grigorian IuKh"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Morfo-funktisional'nyi analiz osobennostei sviazi mozzhechka s gippokampom.",
     "PL": "Russia (Federation)",
     "TA": "Fiziol Zh SSSR Im I M Sechenova",
     "JT": "Fiziologicheskii zhurnal SSSR imeni I. M. Sechenova",
     "JID": "0427673",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cats",
          "Cerebellar Nuclei/anatomy & histology/*physiology",
          "Electrophysiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Neural Pathways/anatomy & histology/physiology"
     ],
     "EDAT": "1980/11/01 00:00",
     "MHDA": "1980/11/01 00:01",
     "CRDT": [
          "1980/11/01 00:00"
     ],
     "PHST": [
          "1980/11/01 00:00 [pubmed]",
          "1980/11/01 00:01 [medline]",
          "1980/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh SSSR Im I M Sechenova. 1980 Nov;66(11):1632-9.",
     "term": "hippocampus"
}