{
     "PMID": "7443739",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810219",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "13",
     "IP": "5",
     "DP": "1980 Nov",
     "TI": "Differential effects of cocaine on limbic excitability.",
     "PG": "695-703",
     "AB": "Effects of cocaine on the initiation and maintenance of electrically induced limbic afterdischarges (AD) were studied in cats. Current thresholds for evoking AD in the hippocampus, amygdala and septal region were determined following alternating saline and cocaine administrations. Three subconvulsant doses (1--10 mg/kg, IM) were tested at 96 hour intervals. The cocaine administrations significantly decreased the current required to initiate AD in both the hippocampus and amygdala. This effect was dose-related; it was found when limbic discharges were localized and also after fully developed motor convulsions were evoked. By contrast, septal AD thresholds were unchanged. In addition, dose-related reductions in AD duration were induced at all limbic sites tested. Restrictions in propagation to distant sites occurred during early stages of seizure development. Progressive changes did not develop following either repeated tests of single-dose effects or during a six week period of daily cocaine administration. These results suggest that cocaine has preferential excitatory effects on closely related limbic structures, increasing the sensitivity of the hippocampus and amygdala to direct electrical stimulation. A concurrent, independent inhibitory action is implied by the reduced duration of limbic afterdischarges. The absence of progressive electrophysiological responses suggests that there is no potentiation of limbic excitatory effects following the repeated administration of doses which do not induce focal epileptiform activity.",
     "FAU": [
          "Lesse, H",
          "Collins, J P"
     ],
     "AU": [
          "Lesse H",
          "Collins JP"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "03513/PHS HHS/United States",
          "1351/PHS HHS/United States",
          "RR 5756/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Cocaine/*pharmacology",
          "Electroencephalography",
          "Female",
          "Limbic System/*drug effects/physiology"
     ],
     "EDAT": "1980/11/01 00:00",
     "MHDA": "1980/11/01 00:01",
     "CRDT": [
          "1980/11/01 00:00"
     ],
     "PHST": [
          "1980/11/01 00:00 [pubmed]",
          "1980/11/01 00:01 [medline]",
          "1980/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1980 Nov;13(5):695-703.",
     "term": "hippocampus"
}