{
     "PMID": "7445888",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810224",
     "LR": "20061115",
     "IS": "0001-5318 (Print) 0001-5318 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "1980",
     "TI": "[Modification of light-evoked potentials depending on the feeding behavior of rabbits. I. Dependence on motivational state].",
     "PG": "381-91",
     "AB": "Flash evoked potentials (EP) from visual cortex, dorsal hippocampus, and other brain structures were recorded during various behavioral situations in freely moving rabbits. The aim of the study was to investigate the direction and rate of EP-changes after a two-day food deprivation. Potentials evoked during slow wave sleep had not shown any systematical changes after the food deprivation. Considerable changes, almost synchronously in different structures, were observed during an active food expectance in a pseudoconditioning experiment in contrast to the hungry sleep state. Prominent was a significant reduction in peak latency and amplitude of the primary components, a massive positivation (surface negativation) in the early section of the potentials (30-100 ms), a depression of the late negative complex in visual cortex and the appearance of early components in the sensomotory cortex. Our results show that outside the typically motivational centers a short food deprivation causes changes in evoked neuronal activity only during a certain motivational level. Considering similar EP-configurations in otherwise motivated wakefulness, the participation of nonspecific and also motivational specific mechanisms of activation is discussed.",
     "FAU": [
          "Reymann, K",
          "Schmidt, D",
          "Haubenreiser, J"
     ],
     "AU": [
          "Reymann K",
          "Schmidt D",
          "Haubenreiser J"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Anderungen photisch evozierter Potentiale in Abhangigkeit vom Nahrungsverhalten von Kaninchen. I. Abhangigkeit vom motivationellen Zustand.",
     "PL": "Germany",
     "TA": "Acta Biol Med Ger",
     "JT": "Acta biologica et medica Germanica",
     "JID": "0370276",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Cerebral Cortex/physiology",
          "Evoked Potentials",
          "*Feeding Behavior",
          "Food Deprivation",
          "Hippocampus/physiology",
          "Male",
          "Mesencephalon/physiology",
          "*Motivation",
          "Photic Stimulation",
          "Rabbits",
          "Sleep/physiology",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biol Med Ger. 1980;39(4):381-91.",
     "term": "hippocampus"
}