{
     "PMID": "7445889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810224",
     "LR": "20061115",
     "IS": "0001-5318 (Print) 0001-5318 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "1980",
     "TI": "[Modification of light-evoked potentials depending on the feeding behavior of rabbits. II. Dependence on biological significance of the stimulus].",
     "PG": "393-401",
     "AB": "The dependence on biological significance of the stimulus of averaged evoked potentials (AEP) to flash from visual and sensomotory cortex and from the dorsal hippocampus were studied in alert rabbits in the example of a conditioned reflex (BR) with food reinforcement. The AEP to conditioned flash from visual cortex showed a surface positivation at the end of the early section (67-76 ms) and at the beginning of the late section of the potential (100 to 180 ms) in comparison with AEP to \"indifferent\" stimuli in a pseudoconditioning (PC). Typical for the visual and sensomotory cortex of trained hungry, but not satiated animals was the occurrence of a positive component (Sp130) with mean peak latency of 130 ms. The shortest EMG-onset corresponded with the beginning of the positivation or the Sp130-component. Records of the CA1-field of the dorsal hippocampus showed changes already 40 to 60 ms after the flash. Possible conclusions about the functional meaning of EP-changes, depending on the biological significance of the signal, are discussed.",
     "FAU": [
          "Reymann, K",
          "Haschke, W"
     ],
     "AU": [
          "Reymann K",
          "Haschke W"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Anderungen photisch evozierter Potentiale in Abhangigkeit vom Nahrungsverhalten von Kaninchen. II. Abhangigkeit von der biologischen Relevanz des Signals.",
     "PL": "Germany",
     "TA": "Acta Biol Med Ger",
     "JT": "Acta biologica et medica Germanica",
     "JID": "0370276",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Cerebral Cortex/physiology",
          "*Conditioning, Classical",
          "Electromyography",
          "Evoked Potentials",
          "*Feeding Behavior",
          "Food Deprivation",
          "Hippocampus/physiology",
          "Male",
          "Muscles/physiology",
          "Neck",
          "Photic Stimulation",
          "Rats",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biol Med Ger. 1980;39(4):393-401.",
     "term": "hippocampus"
}