{
     "PMID": "7447728",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810219",
     "LR": "20061115",
     "IS": "0004-1947 (Print) 0004-1947 (Linking)",
     "VI": "79",
     "IP": "10",
     "DP": "1980 Oct",
     "TI": "[Microtubules in the nerve cells: morphological and functional aspects].",
     "PG": "5-24",
     "AB": "The modern literature concerning ultrastructure and cytochemistry of microtubules in the nervous tissue is reviewed. Common features of cytological and biochemical organization of microtubules in different parts of the nervous system of the vertebrates and invertebrates are analysed: the similarity of ultrastructure of microtubules and their molecular organization (tubulin and its alpha- and beta-monomeres), the ability of microtubules to assemble and disassemble, to bind specifically with poisons--colchicine and vinblastine, participation of microtubules in the neuroplastic transport. The authors' data on space arrangement of microtubules within cytoplasm of the neuronal processes (dendrites and unmyelinated axons in the central and peripheral nevous system) are presented. Some literature and personal results concerning ultrastructure of neurofilaments and microtubules in the myelinated nerve fibres are also considered. The functional significance of microtubules in the nervous system is discussed with special reference to facts and hypotheses on a possible role of microtubules in the propagation of nerve impulse.",
     "FAU": [
          "Vorob'ev, V S",
          "Portuganov, V V"
     ],
     "AU": [
          "Vorob'ev VS",
          "Portuganov VV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Mikrotrubochki nervnykh kletok: morfologicheskii i funktsional'nyi aspekty.",
     "PL": "Russia (Federation)",
     "TA": "Arkh Anat Gistol Embriol",
     "JT": "Arkhiv anatomii, gistologii i embriologii",
     "JID": "0370603",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology/*ultrastructure",
          "Cats",
          "Dendrites/physiology/*ultrastructure",
          "Hippocampus/ultrastructure",
          "Microscopy, Electron",
          "Microtubules/*ultrastructure",
          "Olfactory Bulb/ultrastructure",
          "Rabbits",
          "Rats",
          "Sciatic Nerve/ultrastructure",
          "Sympathetic Nervous System/ultrastructure"
     ],
     "EDAT": "1980/10/01 00:00",
     "MHDA": "1980/10/01 00:01",
     "CRDT": [
          "1980/10/01 00:00"
     ],
     "PHST": [
          "1980/10/01 00:00 [pubmed]",
          "1980/10/01 00:01 [medline]",
          "1980/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arkh Anat Gistol Embriol. 1980 Oct;79(10):5-24.",
     "term": "hippocampus"
}