{
     "PMID": "7447034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810224",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "159",
     "IP": "2",
     "DP": "1980",
     "TI": "Evidence for the sprouting of the associational fibers to the dentate gyrus following removal of the commissural afferents in adult rats.",
     "PG": "151-61",
     "AB": "Following chronic removal of the commissural afferents to the dentate gyrus in adult rats, there is a reorganization of the associational afferents (which are normally co-extensive in their distribution with the commissural fibers) in the inner third of the molecular layer. This has been demonstrated by injecting small amounts of 3H-proline into the hilar region of the dentate gyrus at about the middle of its septotemporal extent (so as to label the cells that give rise to the associational afferents) in normal 24 to 28 week-old rats, and in animals of the same age in which the contralateral hippocampus had been destroyed some 12 to 16 weeks previously. In autoradiographs of the control brains the ratio of the number of silver grains seen over the suprapyramidal blade to that found over the infrapyramidal blade is close to 2:1. Following removal of the commissural input to the dentate gyrus the corresponding ratio is 1:1. Since there is now good evidence to indicate that grain density ratios of this kind accurately reflect the relative numbers of synapses formed by the associational fibers in the two blades, these observaztions make it clear that even in adult animals the associational fibers are capable of reactive synaptogenesis in response to the removal of the commissural afferents.",
     "FAU": [
          "O'Leary, D D",
          "Stanfield, B B",
          "Cowan, W M"
     ],
     "AU": [
          "O'Leary DD",
          "Stanfield BB",
          "Cowan WM"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "5-732-NSO 7071/NS/NINDS NIH HHS/United States",
          "EY-01255/EY/NEI NIH HHS/United States",
          "NS 10943/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "9DLQ4CIU6V (Proline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Denervation",
          "Hippocampus/*cytology",
          "Proline",
          "Rats/*anatomy & histology",
          "Synapses"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1980;159(2):151-61.",
     "term": "hippocampus"
}