{
     "PMID": "7447727",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810219",
     "LR": "20061115",
     "IS": "0004-1947 (Print) 0004-1947 (Linking)",
     "VI": "79",
     "IP": "10",
     "DP": "1980 Oct",
     "TI": "[Morphological study of the medial and posterior hypothalamus projections to the forebrain in turtles].",
     "PG": "48-58",
     "AB": "Ascending connections of the middle and posterior hypothalamic structures (n. ventromedialis, n. periventricularis arcuatus pars ventralis, n. mammillaris medialis) have been studied in the Emys orbicularis by means of anterograde degeneration and electron microscopic techniques. It has been demonstrated that the hippocampal cortex (its dorsomedial and dorsal parts) is the main cortical zone of projections for the nuclear formations mentioned above. Their projections are ipsilateral and occupy the external plexiform hippocampal layer. At the ultrastructural level, it has been demonstrated that axodendritic synaptic contacts in the dendrites with a middle-sized diameter make the major mass of the degenerating synaptic formations in the hippocampal cortex. At early postoperative stages (14 days), large axonal terminals are the main degenerating formations; the degeneration is of the \"light\" type. Degeneration of small and middle terminals begins later. On the 62d day the \"dark\" type degeneration is predominant. Besides the hippocampal cortex, the nuclear hypothalamic formations in question have projections into the subcortical structures: medial and lateral septal nuclei, paleostriatum and, to less degree--into the medial and cortical nuclei of the amygdala.",
     "FAU": [
          "Nomokonova, L M",
          "Ozirskaia, E V"
     ],
     "AU": [
          "Nomokonova LM",
          "Ozirskaia EV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Morfologichesko issledovanie proektsii srednego i zadnego gipotalamusa k perednemu u bolotnoi cherepakhi.",
     "PL": "Russia (Federation)",
     "TA": "Arkh Anat Gistol Embriol",
     "JT": "Arkhiv anatomii, gistologii i embriologii",
     "JID": "0370603",
     "SB": "IM",
     "MH": [
          "Amygdala/cytology",
          "Animals",
          "Hippocampus/cytology/ultrastructure",
          "Hypothalamus/*cytology",
          "Hypothalamus, Middle/cytology",
          "Hypothalamus, Posterior/cytology",
          "Limbic System/*cytology",
          "Microscopy, Electron",
          "Neural Pathways/*cytology",
          "Synaptic Vesicles/ultrastructure",
          "Thalamus/*cytology"
     ],
     "EDAT": "1980/10/01 00:00",
     "MHDA": "1980/10/01 00:01",
     "CRDT": [
          "1980/10/01 00:00"
     ],
     "PHST": [
          "1980/10/01 00:00 [pubmed]",
          "1980/10/01 00:01 [medline]",
          "1980/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arkh Anat Gistol Embriol. 1980 Oct;79(10):48-58.",
     "term": "hippocampus"
}