{
     "PMID": "744856",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790516",
     "LR": "20041117",
     "IS": "0022-1422 (Print) 0022-1422 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "1978 Nov",
     "TI": "Relationship of granulovacuolar degeneration in hippocampal neurones to aging and to dementia in normal-pressure hydrocephalics.",
     "PG": "815-24",
     "AB": "Neuropathological findings could not explain the dramatic improvement after shunting exhibited by one patient demented with a \"normal-pressure\" hydrocephalus (NPH)-like syndrome. He contrastred markedly with the unchanged condition of four similar dements also shunted successfully. Quantitative morphometry was done on the five brains to determine the degree of granulovacuolar degeneration in hippocampal neurones. The severity of this change, like that of neurofibrillary tangle formation quantified in earlier work, was not attributable merely to aging, being greater in the four unimproved cases that that in age-matched control brains from 18 normal subjects, and falling in the same elevated range as that of eight dements with necropsy-confirmed Alzheimer's disease. The intensity of granulovacuolar degeneration in the one shunted dement who improved was within normal limits. A positive linear correlation existed between the Granulovacuolar Indices and the total duration of dementia. A similar relationship had been shown for Tangle Indices. These data suggest that earlier diagnosis may improve the chances of reversing dementia in NPH-like syndromes before histopathology is too severe; and that a more careful search for laboratory features of NPH may be warranted in some cases of Alzheimer's dementia.",
     "FAU": [
          "Ball, M J",
          "Vis, C L"
     ],
     "AU": [
          "Ball MJ",
          "Vis CL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Gerontol",
     "JT": "Journal of gerontology",
     "JID": "0374762",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "*Aging",
          "Alzheimer Disease/*pathology/surgery",
          "Cerebrospinal Fluid Shunts",
          "Dementia/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Hydrocephalus/*pathology",
          "Hydrocephalus, Normal Pressure/*pathology/surgery",
          "Male",
          "Middle Aged",
          "*Nerve Degeneration",
          "Neurofibrils/pathology",
          "Neurons/pathology"
     ],
     "EDAT": "1978/11/01 00:00",
     "MHDA": "1978/11/01 00:01",
     "CRDT": [
          "1978/11/01 00:00"
     ],
     "PHST": [
          "1978/11/01 00:00 [pubmed]",
          "1978/11/01 00:01 [medline]",
          "1978/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol. 1978 Nov;33(6):815-24.",
     "term": "hippocampus"
}