{
     "PMID": "7452302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810324",
     "LR": "20031114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "35",
     "IP": "5",
     "DP": "1980 Nov",
     "TI": "Differential changes in monoamine oxidase A and B activity in the aging rat brain.",
     "PG": "1026-32",
     "AB": "The activity of monoamine oxidase (MAO) was assayed in the brains of young adult (7-8 weeks old) and aging (95-104 weeks old) male Sprague-Dawley rats. When expressed per milligramme of tissue, total protein content was increased to a similar extent in whole brain and in all seven brain regions of the aging rat, whereas MAO A activity (assayed by using 5-hydroxytryptamine as substrate) was unchanged in whole brain but increased in the cerebellum, and fell in the brainstem, midbrain, hippocampus, and cortex; and MAO B activity (assayed by using beta-phenylethylamine as substrate) increased in whole brain and all regions, except the brainstem. Age-related changes in total protein, MAO A and MAO B were thus independent of each other. Kinetic studies indicated that the Vmax of MAO B was increased in aging rat brain, whereas the Km was unaltered. The increase in MAO B activity was restricted to the extrasynaptosomal mitochondrial fraction of the aging brain, whereas a reduction in MAO A activity was found in the intrasynaptosomal, but not the extrasynaptosomal mitochondrial fraction.",
     "FAU": [
          "Benedetti, M S",
          "Keane, P E"
     ],
     "AU": [
          "Benedetti MS",
          "Keane PE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 1.4.3.4 (Monoamine Oxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Brain/*enzymology",
          "Brain Stem/enzymology",
          "Cerebellum/enzymology",
          "Cerebral Cortex/enzymology",
          "Corpus Striatum/enzymology",
          "Limbic System/enzymology",
          "Mesencephalon/enzymology",
          "Monoamine Oxidase/*metabolism",
          "Rats",
          "Synaptosomes/enzymology"
     ],
     "EDAT": "1980/11/01 00:00",
     "MHDA": "1980/11/01 00:01",
     "CRDT": [
          "1980/11/01 00:00"
     ],
     "PHST": [
          "1980/11/01 00:00 [pubmed]",
          "1980/11/01 00:01 [medline]",
          "1980/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1980 Nov;35(5):1026-32.",
     "term": "hippocampus"
}