{
     "PMID": "7452981",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810327",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "30",
     "IP": "3",
     "DP": "1980 Jun",
     "TI": "Inhibitory action of the combination of aminopyrine and secobarbital on EEG activation, neocortical recruiting and augmenting responses in rabbits.",
     "PG": "309-16",
     "AB": "The effect of the combination of aminopyrine and secobarbital at a molar ratio of 2:1, the mixture and molecular compound, on rabbit EEG activation was examined. Secobarbital 40 mg/kg p.o. elevated threshold voltages in the neocortical and hippocampal EEG activation by high frequency electrical stimulation of the midbrain reticular formation (MRF), nucleus centralis medialis (CM) of the thalamus, and posterior hypothalamus (PHA) by 40, 40 and 80% respectively. Aminopyrine 80 mg/kg p.o. alone did not affect the arousal responses. The molecular compound 120 mg/kg p.o. has more potent and long-lasting actions in inhibiting the arousal responses induced by the stimulation of MRF (80%) and CM (50%) than with secobarbital alone. The inhibitory action of the mixture 120 mg/kg p.o. on the PHA-arousal response (40%) was significantly weaker than that of the molecular compound (80%). Secobarbital and the molecular compound slightly inhibited the neocortical augmenting and recruiting responses. Our findings suggest that although aminopyrine exerts a synergistic effect with secobarbital in inhibiting the EEG activation produced by MRF stimulation, in inhibiting the PHA-arousal response, there is no synergistic effect of the two drugs when they were given as the mixture. Moreover, the molecular compound rather than the mixture has a more potent inhibitory action on the EEG activation, particularly with PHA stimulation.",
     "FAU": [
          "Sugikawa, M",
          "Kagawa, K",
          "Tomizawa, S"
     ],
     "AU": [
          "Sugikawa M",
          "Kagawa K",
          "Tomizawa S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Drug Combinations)",
          "01704YP3MO (Aminopyrine)",
          "1P7H87IN75 (Secobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Aminopyrine/*pharmacology",
          "Animals",
          "Cerebral Cortex/*drug effects",
          "Depression, Chemical",
          "Drug Combinations",
          "Electric Stimulation",
          "*Electroencephalography",
          "Hippocampus/drug effects",
          "Hypothalamus, Posterior/physiology",
          "Male",
          "Neural Conduction/*drug effects",
          "Rabbits",
          "Recruitment, Neurophysiological/*drug effects",
          "Reticular Formation/physiology",
          "Secobarbital/*pharmacology",
          "Thalamus/physiology"
     ],
     "EDAT": "1980/06/01 00:00",
     "MHDA": "1980/06/01 00:01",
     "CRDT": [
          "1980/06/01 00:00"
     ],
     "PHST": [
          "1980/06/01 00:00 [pubmed]",
          "1980/06/01 00:01 [medline]",
          "1980/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1980 Jun;30(3):309-16.",
     "term": "hippocampus"
}