{
     "PMID": "7456627",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810327",
     "LR": "20061115",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "94",
     "IP": "4",
     "DP": "1980",
     "TI": "[Development of dendrite structures on CA 1 hippocampal pyramidal neurons of rat dependent on their stratification with and without non-specific experimental influence].",
     "PG": "593-622",
     "AB": "In this paper pyramidal neurons of the CA 1-region of the hippocampus of the rat were investigated by means of GOLGI-methods. Animals were used in the stages of age E 20, P 5, P 10, P 15, P 20 added by 15 days old rats reared in darkness or under the influence of constant noise of 80 dB. In these cells the dendritic structure and the amount of visible spines were morphometrically estimated and evaluated by statistical procedures. The neurons of the normal ontogenetic range increase in dendritic length already from P 5 under particular emphasis on Stratum oriens and Stratum radiatum. The spines express a rapid development in the Strata oriens, radiatum, lacunosum beginning in Str. lacunosum at P 5 and in the others at P 10. This fact indicates certain systems of afferents to arrive at several times or to posess different importance to the layors. Because of the fact, that the Str. moleculare, which receives only extrahippocampal afferents, remains significantly behind the other layers regarding the development of spines, it is to be assumed, that the intrahippocampal afferents exhibit a higher importance to the development of CA 1-pyramids. The rearing in darkness causes a significantly decreased development of spines within all the layers, so that the amount of visible spines nearly remains at the values of P 10. Constant noise however causes only a significantly enforced development of spines in the Strata oriens, radiatum, molecular e.g. in layers receiving extrahippocampal afferents. An approach to stage P 20 takes place only at Str. moleculare possibly depending on its large extrahippocampal input. As an expression of specificity a pericaryon-dendrite-factor can be assumed responsible for the election of afferent fibres and the development of spines especially at the animals reared in darkness. The reactivity of the neurons is exhibited by the relative independence of the Strata lacunosum and oriens during the ontogenetic development and of the Stratum moleculare at rats reared under the influence of constant noise.",
     "FAU": [
          "Haschke, A",
          "Mende, W",
          "Minkwitz, H G"
     ],
     "AU": [
          "Haschke A",
          "Mende W",
          "Minkwitz HG"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Zur Entwicklung von Dendritenstrukturen an CA 1-Pyramidenneuronen des Hippocampus der Ratte in Abhangigkeit iher Schichtenzugehorikeit mit und ohne unspezifischer experimenteller Beeinflussung.",
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "SB": "IM",
     "MH": [
          "Animals",
          "Darkness",
          "Dendrites/*ultrastructure",
          "Hippocampus/*cytology/growth & development",
          "Neurons, Afferent/physiology/*ultrastructure",
          "Noise",
          "Rats"
     ],
     "EDAT": "1980/01/01 00:00",
     "MHDA": "1980/01/01 00:01",
     "CRDT": [
          "1980/01/01 00:00"
     ],
     "PHST": [
          "1980/01/01 00:00 [pubmed]",
          "1980/01/01 00:01 [medline]",
          "1980/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1980;94(4):593-622.",
     "term": "hippocampus"
}