{
     "PMID": "7466392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810424",
     "LR": "20070319",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "211",
     "IP": "4487",
     "DP": "1981 Mar 13",
     "TI": "Entorhinal and septal inputs differentially control sensory-evoked responses in the rat dentate gyrus.",
     "PG": "1181-3",
     "AB": "Averaged sensory-evoked potentials were recorded from the outer molecular layer of the dentate gyrus in naive rats and in rats conditioned to respond in the presence of an auditory stimulus. Two components (negative peaks) of the potentials were functionally distinguished in terms of responsiveness to unique or conditioned auditory stimuli. Each component was independently generated by a separate input pathway to the dentate gyrus: The perforant path provided an \"insignificance\" or \"unexpected\" feature of the sensory stimulus when appropriate, and the septum controlled the development of a second component as a function of the behavioral significance of the stimulus during the acquisition of auditory discrimination behavior. A reciprocal relationship between the peak amplitudes of both components of the average evoked potentials dependent on the relative behavioral significance of the sensory stimulus was observed in all animals during extinction and reconditioning of the sensory discrimination task. The findings indicate that the entorhinal and septal projections to the dentate granule cells are activated differentially by sensory stimuli as a function of their acquired behavioral significance to the animal.",
     "FAU": [
          "Deadwyler, S A",
          "West, M O",
          "Robinson, J H"
     ],
     "AU": [
          "Deadwyler SA",
          "West MO",
          "Robinson JH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Perception/physiology",
          "Discrimination Learning/*physiology",
          "Evoked Potentials",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Septal Nuclei/cytology/*physiology"
     ],
     "EDAT": "1981/03/13 00:00",
     "MHDA": "1981/03/13 00:01",
     "CRDT": [
          "1981/03/13 00:00"
     ],
     "PHST": [
          "1981/03/13 00:00 [pubmed]",
          "1981/03/13 00:01 [medline]",
          "1981/03/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1981 Mar 13;211(4487):1181-3.",
     "term": "hippocampus"
}