{
     "PMID": "7470858",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19810521",
     "LR": "20071114",
     "IS": "0006-8993 (Print) 0006-8993 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "1980 Dec",
     "TI": "An allometric study of the area dentata in the rat and mouse.",
     "PG": "317-48",
     "AB": "The volumes of the hilus, stratum granulosum, stratum moleculare and the zones of the stratum moleculare corresponding to the terminal fields of the perforant paths and the ipsilateral-commissural projections have been estimated in the area dentata of Wistar rats and DBA/2J mice, stained according to the Timm technique. The density of granule cells in the stratum granulosum and synaptic contacts in the stratum moleculare have been estimated from low power electron micrographs using stereological techniques. The volume and density parameters have been used to calculate the total number of granule cells and synaptic contacts in the fasciae dentatae of these two species. It is concluded that the number of synaptic contacts is proportional to the volume of the fascia dentata while the number of granule cells is proportional to the surface area of the fascia dentata and that the fasciae dentatae in these two species are isometric forms. The implications of these relationships are discussed with regard to the effect of the size of the fascia dentata on information processing in this structure. A significant difference existed between the ratio of the volumes of the hila and the ratio of the volumes of the fasciae dentatae in the two species studied. However, the volume of the deep zone of the stratum moleculare fasciae dentatae, the terminal zone of the hilar afferents was proportional to the volume of the hilus. The same density of synaptic contacts in the deep zone of the strata molecularia of both species, therefore, indicates a proportionality between the volume of the hilus and the number of synaptic contacts made by the hilar afferents. These observations are discussed with respect to the manner by which the maintenance of the observed proportionalities and the relative differences in the size and number of neurons in the subregions of the area dentata may be involved in the modification of the form and function of this region during phylogenesis.",
     "FAU": [
          "West, M J",
          "Andersen, A H"
     ],
     "AU": [
          "West MJ",
          "Andersen AH"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07998/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res",
     "JT": "Brain research",
     "JID": "0045503",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/anatomy & histology",
          "Hippocampus/*anatomy & histology",
          "Mice",
          "Mice, Inbred DBA",
          "Microscopy, Electron",
          "Neural Pathways/anatomy & histology",
          "Neurons/ultrastructure",
          "Rats",
          "Species Specificity",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1980/12/01 00:00",
     "MHDA": "1980/12/01 00:01",
     "CRDT": [
          "1980/12/01 00:00"
     ],
     "PHST": [
          "1980/12/01 00:00 [pubmed]",
          "1980/12/01 00:01 [medline]",
          "1980/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res. 1980 Dec;2(3):317-48.",
     "term": "hippocampus"
}