{
     "PMID": "747127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790523",
     "LR": "20110107",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "38",
     "IP": "6",
     "DP": "1978",
     "TI": "Facilitatory and inhibitory effects of strong electrical hippocampal stimulation on performance of two-way avoidance response in cats.",
     "PG": "305-21",
     "AB": "The influence of a strong, seizure inducing electrical stimulation of the hippocampus on the performance of the active avoidance responses in a shuttle-box was studied. The stimulation (a 10 s train of rectangular, negative pulses, 50/s 200 microamperes) was applied at different stages of training 2 min before experimental sessions. The stimulation evoked a facilitatory or inhibitory effect on the avoidance performance. The kind of effect depended on the level of stabilization of the avoidance response. At an early stage of training facilitatory effect dominated, an inhibitory effect prevailed after stabilization of the avoidance response. Intraperitoneal administration of atropine sulphate decreased the inhibitory effect of stimulation. The results confirm the supposition that hippocampal stimulation influences the performance of conditioned active avoidance responses in a similar way as electroconvulsive shock does.",
     "FAU": [
          "Gralewicz, S",
          "Gralewicz, K",
          "Szczepaniak, E"
     ],
     "AU": [
          "Gralewicz S",
          "Gralewicz K",
          "Szczepaniak E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Cats",
          "Conditioning (Psychology)/physiology",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male"
     ],
     "EDAT": "1978/01/01 00:00",
     "MHDA": "1978/01/01 00:01",
     "CRDT": [
          "1978/01/01 00:00"
     ],
     "PHST": [
          "1978/01/01 00:00 [pubmed]",
          "1978/01/01 00:01 [medline]",
          "1978/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1978;38(6):305-21.",
     "term": "hippocampus"
}