{
     "PMID": "7472443",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951204",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "Changes in neurotrophic factor expression and receptor activation following exposure of hippocampal neuron/astrocyte cocultures to kainic acid.",
     "PG": "6856-67",
     "AB": "Neurotrophic factor expression in the adult mammalian CNS is largely neuronal. However, upon traumatic injury reactive astrocytes express a number of neurotrophic factors including ciliary neurotrophic factor (CNTF), fibroblast growth factor (FGF), and NGF. In this study, we examined whether the upregulation of neurotrophic factors in reactive astrocytes and cultured astrocytes is a consequence of separation from their neuronal counterparts, and whether neurotrophic factor levels can be regulated by placing astrocytes into coculture with neurons. We show that reintroduction of rat hippocampal neurons to rat hippocampal astrocytes in vitro leads to a time dependent downregulation in astrocytes of the neurotrophic factors CNTF, NGF, and neurotrophin 3 (NT-3). In contrast, brain-derived neurotrophic factor (BDNF) mRNA, which is only expressed in neurons in these cultures is slightly increased. Once neurotrophic factor levels in cocultures had reached a steady state in the neuron/glia cocultures, we initiated a traumatic event with the excitotoxin kainic acid. BDNF protein was rapidly upregulated within 24 hr after lesion, whereas CNTF protein upregulation was delayed reaching maximal levels by 3 d. Despite the endogenous upregulation of both of these trophic factors, no activation of their respective receptors, as measured by tyrosine phosphorylation, was detectable following kainate administration. However, following addition of exogenous CNTF at any time point up to 24 hr after kainate administration, the beta components of the CNTF receptor (LIFR beta and gp130) could be phosphorylated. Furthermore, although activation of neuronal LIFR beta and gp130 by exogenous CNTF declined during the period of neuronal death, these receptors reappeared on astrocytes and could be activated by CNTF. In contrast, phosphorylation of TrkB by exogenous BDNF was undetectable by 24 hr and could not be reactivated after this point. These data suggest that the intimate association of astrocytes and neurons in the CNS serves to suppress astrocyte-derived neurotrophic factor expression and that neuronal loss leads to a derepression of neurotrophic factor synthesis in astrocytes. However, the upregulation of endogenous BDNF and CNTF observed after excitotoxic lesion in this culture model are insufficient to activate signal transduction and protect against neuronal loss.",
     "FAU": [
          "Rudge, J S",
          "Pasnikowski, E M",
          "Holst, P",
          "Lindsay, R M"
     ],
     "AU": [
          "Rudge JS",
          "Pasnikowski EM",
          "Holst P",
          "Lindsay RM"
     ],
     "AD": "Regeneron Pharmaceuticals, Inc., Tarrytown, New York 10591, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Receptor, Ciliary Neurotrophic Factor)",
          "0 (Receptors, Nerve Growth Factor)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*drug effects/*metabolism/ultrastructure",
          "Cell Death",
          "Coculture Techniques",
          "Hippocampus/cytology/*drug effects/*metabolism",
          "Kainic Acid/*pharmacology",
          "Nerve Growth Factors/genetics/metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Neurons/*drug effects/*metabolism",
          "Phosphorylation",
          "RNA, Messenger/metabolism",
          "Rats",
          "Receptor, Ciliary Neurotrophic Factor",
          "Receptors, Nerve Growth Factor/metabolism/*physiology",
          "Time Factors"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Oct;15(10):6856-67.",
     "term": "hippocampus"
}