{
     "PMID": "7472521",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951226",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "11",
     "DP": "1995 Nov",
     "TI": "Glutamate and non-glutamate receptor mediated toxicity caused by oxygen and glucose deprivation in organotypic hippocampal cultures.",
     "PG": "7702-11",
     "AB": "In vitro ischemia models have utilized oxygen, or oxygen and glucose deprivation to simulate ischemic neuronal injury. Combined oxygen and glucose deprivation can induce neuronal damage which is in part mediated through NMDA receptors. Severe oxygen deprivation alone however can cause neuronal injury which is not NMDA mediated. We tested the hypothesis that NMDA, or non-NMDA receptor mediated mechanisms may predominate, to induce neuronal injury following severe oxygen deprivation depending on the presence of glucose. We found that NMDA receptor blockade using dizocilpine (MK-801), DL-2-amino-5-phosphonovaleric acid (APV), or CGS 19755, was highly effective in reducing CA1 injury in organotypic hippocampal cultures, caused by complete oxygen and glucose deprivation. Complete oxygen deprivation alone however, caused CA1 neuronal injury which was not diminished using NMDA receptor blockade alone with MK-801 or APV, or in combination with AMPA/kainate receptor blockade using 6-cyano-7-dinitroquinoxalone-2,3-dione (CNQX). Neuronal protective strategies which act primarily through non-glutamate dependent mechanisms, including hypothermia, low chloride and calcium, and the free radical scavenger, alpha-phenyl-tert-butyl nitrone (PBN), provided neuronal protection against complete oxygen, as well as combined oxygen/glucose deprivation. Raising the pH using Hepes buffer during complete oxygen deprivation did not result in neuronal protection by NMDA receptor blockade. Partial oxygen deprivation alone, partial oxygen deprivation combined with glucose deprivation, glucose deprivation alone, and also glutamate exposure, all produced neuronal damage that was reduced by NMDA receptor blockade. The presence of glucose during complete oxygen deprivation appears to prevent glutamate receptor blockade from reducing neuronal injury in organotypic hippocampal cultures.",
     "FAU": [
          "Newell, D W",
          "Barth, A",
          "Papermaster, V",
          "Malouf, A T"
     ],
     "AU": [
          "Newell DW",
          "Barth A",
          "Papermaster V",
          "Malouf AT"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, School of Medicine, Seattle 98195, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 P50 NS 30305-01/NS/NINDS NIH HHS/United States",
          "1K08 NS 015969 01/NS/NINDS NIH HHS/United States",
          "NS28650/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Amino Acid)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "36015-30-2 (Propidium)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Fluorescence",
          "Glucose/*deficiency",
          "Hippocampus/*pathology",
          "Hypoxia/*pathology",
          "Organ Culture Techniques",
          "Propidium",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Amino Acid/*physiology",
          "Receptors, Glutamate/*physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Nov;15(11):7702-11.",
     "term": "hippocampus"
}