{
     "PMID": "7472412",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951204",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "Cloning and characterization of chi-1: a developmentally regulated member of a novel class of the ionotropic glutamate receptor family.",
     "PG": "6498-508",
     "AB": "Ionotropic glutamate receptors are composed of homomeric or heteromeric configurations of glutamate receptor subunits. We have cloned a member of a novel class of the rat ionotropic glutamate receptor family, termed chi-1. This subunit exhibits an average identity of 27% to NMDA subunits and 23% to non-NMDA subunits. Regional transcript levels of chi-1 are elevated just prior to and during the first postnatal week, with the highest levels present in the spinal cord, brainstem, hypothalamus, thalamus, CA1 field of the hippocampus, and amygdala. The spatial distribution of chi-1 expression is similar from postnatal day 1 (P1) to adulthood. However, transcript levels decline sharply between P7 and P14 and remain attenuated into adulthood. Functional expression studies in Xenopus oocytes injected with in vitro transcribed chi-1 RNA did not demonstrate agonist-activated currents. Pairwise expression of chi-1 with members of the AMPA, KA, or delta class of glutamate recepto subunits either failed to generate agonist-activated currents or failed to alter the underlying current generated by the coexpressed subunit. However, coexpression of chi-1 with subunits forming otherwise functional NMDA receptors resulted in an inhibition of current responses. Since chi-1 did not alter the currents generated by non-NMDA subunits, this suggests that chi-1 may specifically interact with NMDA receptor subunits. Further characterization will be required to establish the precise role of this glutamate receptor subunit in neuronal signaling.",
     "FAU": [
          "Ciabarra, A M",
          "Sullivan, J M",
          "Gahn, L G",
          "Pecht, G",
          "Heinemann, S",
          "Sevarino, K A"
     ],
     "AU": [
          "Ciabarra AM",
          "Sullivan JM",
          "Gahn LG",
          "Pecht G",
          "Heinemann S",
          "Sevarino KA"
     ],
     "AD": "Department of Pharmacology, Yale University School of Medicine, New Haven, Connecticut, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/L34938"
     ],
     "GR": [
          "NS28709/NS/NINDS NIH HHS/United States",
          "RR05358/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Grin3a protein, rat)",
          "0 (Ligands)",
          "0 (Membrane Glycoproteins)",
          "0 (Molecular Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/*metabolism",
          "*Cloning, Molecular",
          "Embryonic and Fetal Development",
          "Ligands",
          "Membrane Glycoproteins/*genetics",
          "Molecular Probes/genetics",
          "Molecular Sequence Data",
          "Oocytes/metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Receptors, Glutamate/*genetics",
          "Tissue Distribution",
          "Xenopus laevis"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Oct;15(10):6498-508.",
     "term": "hippocampus"
}