{
     "PMID": "7472416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951204",
     "LR": "20090929",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "Expression of EPSP/spike potentiation following low frequency and tetanic stimulation in the CA1 area of the rat hippocampus.",
     "PG": "6542-51",
     "AB": "Low frequency stimulation (LFS, 1 Hz for 15 min) has been shown to produce an NMDA receptor dependent homosynaptic long-term depression (LTD) of synaptic potentials in the CA1 area of the rat hippocampus. Here we describe experiments aimed at characterizing EPSP/spike (E/S) coupling associated with this form of LTD. Our data show that following LFS neurons have a higher probability of synchronous discharge in response to a population EPSP of fixed slope (E/S potentiation). This E/S potentiation was not significantly enhanced by a tetanic stimulation. When the protocol was reversed, that is, starting with a tetanic stimulus, E/S potentiation was observed which was unaffected by a subsequent LFS. Saturating these synaptic responses to either a maximal or a minimal value produced similar effects on E/S coupling. E/S depression was never encountered. Finally, we found that the expression of E/S potentiation did not require the activation of NMDA receptors. These data suggest that at the level of a local neuronal network in the CA1 area, LFS is not a very powerful tool since the synaptic depression is associated with a potentiation of the population response of these neurons. Furthermore, the expression of E/S dissociation seems different from that of homosynaptic long-term potentiation and LTD.",
     "FAU": [
          "Bernard, C",
          "Wheal, H V"
     ],
     "AU": [
          "Bernard C",
          "Wheal HV"
     ],
     "AD": "Department of Physiology and Pharmacology, University of Southampton, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Action Potentials",
          "Animals",
          "Electric Stimulation/methods",
          "Hippocampus/drug effects/*physiology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/physiology",
          "*Synaptic Transmission"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Oct;15(10):6542-51.",
     "term": "hippocampus"
}