{
     "PMID": "7472460",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951226",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "11",
     "DP": "1995 Nov",
     "TI": "Differential expression of AMPA receptor subunits in NOS-positive neurons of cortex, striatum, and hippocampus.",
     "PG": "7046-61",
     "AB": "AMPA receptor (AMPAR) subunits expression was studied in nitric oxide synthase (NOS)-positive neurons of the adult rat cortex, striatum, and hippocampus, by a double-labeling approach, combining nonradioactive in situ hybridization and immunocytochemistry. The majority of cortical and hippocampal NOS-immunopositive neurons were characterized by a predominant expression of GluR-A and -D mRNA and low or undetectable expression of GluR-B and -C mRNA. In the striatum, the expression profile of AMPAR subunits in NOS-positive neurons differed from that in the other two regions. This is reflected in the overall low expression of all AMPA receptor subunits and the paucity of GluR-D subunit expression that contrasts with the high expression of this subunit in NOS-positive cells in the hippocampus. Double-labeling experiments revealed a substantial correspondence between mRNA and protein levels of AMPAR subunits. Further evidence for the regional diversity of NOS-positive neurons is derived from the expression analysis of glutamate decarboxylase (GAD)-65 and -67 mRNAs. NOS-positive neurons expressed high levels of GAD-65, but not -67 in the cortex, high levels of both forms in the hippocampus, and low or undetectable levels of both mRNAs in the striatum. Despite of these differences, NOS-positive neurons share the common feature of low GluR-B subunit expression, suggesting the presence of AMPAR channels with high Ca2+ permeability, regardless of the regional location. The relative resistance of NOS-positive interneurons in neurodegenerative diseases suggests that glutamate receptor-mediated Ca2+ influx alone does not suffice to explain neuronal vulnerability, and additional factors have thus to be considered.",
     "FAU": [
          "Catania, M V",
          "Tolle, T R",
          "Monyer, H"
     ],
     "AU": [
          "Catania MV",
          "Tolle TR",
          "Monyer H"
     ],
     "AD": "Zentrum fur Molekulare Biologie (ZMBH), Universitat Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antisense Elements (Genetics))",
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.6.99.1 (NADPH Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antisense Elements (Genetics)",
          "Cerebellar Cortex/cytology/*metabolism",
          "Cerebral Cortex/cytology/*metabolism",
          "Corpus Striatum/cytology/*metabolism",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "NADPH Dehydrogenase/metabolism",
          "Neurons/*metabolism",
          "Nitric Oxide Synthase/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/genetics/*metabolism"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Nov;15(11):7046-61.",
     "term": "hippocampus"
}