{
     "PMID": "7472397",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951204",
     "LR": "20110804",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "Distribution of an APP homolog, APLP2, in the mouse olfactory system: a potential role for APLP2 in axogenesis.",
     "PG": "6314-26",
     "AB": "Deposition of beta-amyloid (A beta) in senile plaques is a major pathological characteristic of Alzheimer's disease. A beta is generated by proteolytic processing of amyloid precursor proteins (APP). APP is a member of a family of related polypeptides that includes amyloid precursor-like proteins APLP1 and APLP2. To examine the distribution of APLP2 in the nervous system, we generated antibodies specific for APLP2 and used these reagents in immunocytochemical and biochemical studies of the rodent nervous system. In this report, we document that in cortex and hippocampus, APLP2 is enriched in postsynaptic compartments. In the olfactory system, however, APLP2 is abundant in olfactory sensory axons, and axon terminals in glomeruli. Confocal microscopy revealed that APLP2 is present in both pre- and postsynaptic compartments in the olfactory bulb. Notably, mRNA encoding chondroitin sulfate glycosaminoglycan (CS GAG)-modified forms of APLP2 are enriched in the olfactory epithelium, relative to alternatively-spliced mRNA, encoding CS GAG-free forms of APLP2. In addition, we demonstrate that CS-modified APLP2 forms accumulate in the olfactory bulb. CS proteoglycans are known to play an important role in regulating cell migration and neuronal outgrowth. Since sensory neurons in the olfactory epithelium are in a state of continual turnover, axons of newly generated cells must establish synaptic connections with neurons in the olfactory bulb in adult life. The presence of APLP2 in olfactory sensory axons and glomeruli is consistent with the view that this protein may play an important role in axonal pathfinding and/or synaptogenesis.",
     "FAU": [
          "Thinakaran, G",
          "Kitt, C A",
          "Roskams, A J",
          "Slunt, H H",
          "Masliah, E",
          "von Koch, C",
          "Ginsberg, S D",
          "Ronnett, G V",
          "Reed, R R",
          "Price, D L"
     ],
     "AU": [
          "Thinakaran G",
          "Kitt CA",
          "Roskams AJ",
          "Slunt HH",
          "Masliah E",
          "von Koch C",
          "Ginsberg SD",
          "Ronnett GV",
          "Reed RR",
          "Price DL",
          "et al."
     ],
     "AD": "Department of Pathology, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1P30 A128748/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (APLP1 protein, human)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Aplp1 protein, mouse)",
          "0 (Aplp2 protein, mouse)",
          "0 (Aplp2 protein, rat)",
          "0 (Molecular Probes)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/genetics/*physiology",
          "Animals",
          "Axons/*physiology",
          "Base Sequence",
          "Cell Line",
          "Cercopithecus aethiops",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Mice",
          "Mice, Inbred C57BL",
          "Molecular Probes/genetics",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/genetics/*physiology",
          "Neurons/metabolism",
          "Olfactory Pathways/cytology/*physiology",
          "Polymerase Chain Reaction",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tissue Distribution"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Oct;15(10):6314-26.",
     "term": "hippocampus"
}