{
     "PMID": "7472445",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951204",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "Multiple presynaptic metabotropic glutamate receptors modulate excitatory and inhibitory synaptic transmission in hippocampal area CA1.",
     "PG": "6879-89",
     "AB": "The metabotropic glutamate receptors (mGluRs) have many important roles in regulation of neuronal excitability and synaptic transmission. In hippocampal area CA1, activation of mGluRs can reduce both excitatory and inhibitory synaptic transmission. The conventional view is that the presynaptic effects are mediated by L-2-amino-4-phosphonobutyric acid (L-AP4)-sensitive, or group III mGluRs (mGluR4, mGluR6, mGluR7, mGluR8). However, some studies suggest that other mGluR subtypes may also be involved in regulation of excitatory and inhibitory synaptic transmission in area CA1. We have found that two pharmacologically distinct presynaptic receptors are involved in the depression of excitatory transmission at the Schaffer collateral--CA1 synapse. Consistent with previous studies, one receptor subtype is an L-AP4-sensitive receptor that is pharmacologically similar to mGluR4 or mGluR7. However, we have found that a second mGluR subtype, which is pharmacologically similar to mGluR1 and mGluR5 (group I mGluRs), can also reduce excitatory synaptic transmission in area CA1. Analysis of effects of agonists of these two receptors on miniature EPSCs and paired-pulse facilitation suggest that both receptors are localized presynaptically. It is also shown that the mGluR that reduces transmission at inhibitory synapses in area CA1 is presynaptically localized, is insensitive to L-AP4, and is sensitive to agonists selective for mGluR1 and mGluR5.",
     "FAU": [
          "Gereau, R W 4th",
          "Conn, P J"
     ],
     "AU": [
          "Gereau RW 4th",
          "Conn PJ"
     ],
     "AD": "Department of Pharmacology, Emory University School of Medicine, Atlanta, Georgia 30322, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-28405/NS/NINDS NIH HHS/United States",
          "NS-31373/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Male",
          "*Neural Inhibition",
          "Presynaptic Terminals/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Metabotropic Glutamate/antagonists & inhibitors/*physiology",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Oct;15(10):6879-89.",
     "term": "hippocampus"
}