{
     "PMID": "7472481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951226",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "11",
     "DP": "1995 Nov",
     "TI": "A comparison of the effects of medial prefrontal, cingulate cortex, and cingulum bundle lesions on tests of spatial memory: evidence of a double dissociation between frontal and cingulum bundle contributions.",
     "PG": "7270-81",
     "AB": "Rats were trained on an automated delayed nonmatching-to-position (DNMP) task. They then received cytotoxic lesions in either the medial prefrontal cortex (n = 13) or the cingulate and retrosplenial cortices (n = 8), or radiofrequency lesions in either the fornix (n = 6) or the cingulum bundle (n = 8). Twelve animals served as surgical controls. Only the fornical and medial prefrontal lesions disrupted DNMP performance, both groups showing a loss of accuracy and an increase in bias. The rats were then trained on a lever discrimination and reversal task, the medial prefrontal and fornical groups showing evidence of an increase in bias when compared with the cingulate cortex group. Finally, the rats were trained on a forced alternation task in a T-maze. Marked deficits were observed in the fornix and cingulum bundle groups, but the medial prefrontal and cingulate groups were unimpaired. The double dissociation between the effects of the prefrontal and cingulum bundle lesions highlights the very different nature of the two spatial tasks (DNMP and T-maze alternation), even though both involved a nonmatching rule. These findings may reflect the involvement of divergent outputs from the fornix-anterior thalamic pathway. One possibility is that anterior thalamic projections to the medial prefrontal cortex are concerned with processing egocentric information, while anterior thalamic projections to temporal regions via the cingulum bundle are concerned with allocentric information. The results also indicate that the effects of conventional lesions in the cingulate cortex and medial prefrontal cortex may be compromised by additional damage to the cingulum bundle.",
     "FAU": [
          "Aggleton, J P",
          "Neave, N",
          "Nagle, S",
          "Sahgal, A"
     ],
     "AU": [
          "Aggleton JP",
          "Neave N",
          "Nagle S",
          "Sahgal A"
     ],
     "AD": "Department of Psychology, University of Durham, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Discrimination (Psychology)",
          "Gyrus Cinguli/*physiology",
          "Hippocampus/physiology",
          "Male",
          "Maze Learning/physiology",
          "Memory/*physiology",
          "Prefrontal Cortex/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Space Perception/*physiology"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Nov;15(11):7270-81.",
     "term": "hippocampus"
}