{
     "PMID": "7472427",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951204",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "The adult CNS retains the potential to direct region-specific differentiation of a transplanted neuronal precursor cell line.",
     "PG": "6666-78",
     "AB": "The chronic survival and differentiation of the conditionally immortalized neuronal cell line, RN33B, was examined following transplantation into the adult and neonatal rat hippocampus and cerebral cortex. In clonal culture, differentiated RN33B cells express p75NTR and trkB mRNA and protein, and respond to brain-derived neurotrophic factor treatment by inducing c-fos mRNA. Transplanted cells, identified using immunohistochemistry to detect beta-galactosidase expression, were seen in most animals up to 24 weeks posttransplantation (the latest time point examined). Stably integrated cells with various morphologies consistent with their transplantation site were observed. In the cerebral cortex, many RN33B cells differentiated with morphologies similar to pyramidal neurons and stellate cells. In the hippocampal formation, many RN33B cells assumed morphologies similar to pyramidal neurons characteristic of CA1 and CA3 regions, granular cell layer neurons of the dentate gyrus, and polymorphic neurons of the hilar region. Identical morphologies were observed in both adult and neonatal hosts, although a greater percentage of beta-galactosidase immunoreactive cells had differentiated in the neonatal brains. These results suggest that RN33B cells have the developmental plasticity to respond to local microenvironmental signals and that the adult brain retains the capacity to direct the differentiation of neuronal precursor cells in a direction that is consistent with that of endogenous neurons.",
     "FAU": [
          "Shihabuddin, L S",
          "Hertz, J A",
          "Holets, V R",
          "Whittemore, S R"
     ],
     "AU": [
          "Shihabuddin LS",
          "Hertz JA",
          "Holets VR",
          "Whittemore SR"
     ],
     "AD": "Neuroscience Program, University of Miami School of Medicine, Florida 33136, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS26887/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Animals, Newborn",
          "Cell Differentiation",
          "Cell Line, Transformed",
          "Cell Survival",
          "Cerebral Cortex/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Neurons/*cytology/enzymology/*transplantation",
          "Rats",
          "Rats, Inbred Lew",
          "*Stem Cell Transplantation",
          "Stem Cells/*cytology/enzymology",
          "Time Factors",
          "beta-Galactosidase/metabolism"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Oct;15(10):6666-78.",
     "term": "hippocampus"
}