{
     "PMID": "7472463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951226",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "11",
     "DP": "1995 Nov",
     "TI": "Interactions between location and task affect the spatial and directional firing of hippocampal neurons.",
     "PG": "7079-94",
     "AB": "When rats forage for randomly dispersed food in a high walled cylinder the firing of their hippocampal \"place\" cells exhibits little dependence on the direction faced by the rat. On radial arm mazes and similar tasks, place cells are strongly directionally selective within their fields. These tasks differ in several respects, including the visual environment, configuration of the traversable space, motor behavior (e.g., linear and angular velocities), and behavioral context (e.g., presence of specific, consistent goal locations within the environment). The contributions of these factors to spatial and directional tuning of hippocampal neurons was systematically examined in rats performing several tasks in either an enriched or a sparse visual environment, and on different apparati. Place fields were more spatially and directionally selective on a radial maze than on an open, circular platform, regardless of the visual environment. On the platform, fields were more directional when the rat searched for food at fixed locations, in a stereotypic and directed manner, than when the food was scattered randomly. Thus, it seems that place fields are more directional when the animal is planning or following a route between points of special significance. This might be related to the spatial focus of the rat's attention (e.g., a particular reference point). Changing the behavioral task was also accompanied by a change in firing location in about one-third of the cells. Thus, hippocampal neuronal activity appears to encode a complex interaction between locations, their significance and the behaviors the rat is called upon to execute.",
     "FAU": [
          "Markus, E J",
          "Qin, Y L",
          "Leonard, B",
          "Skaggs, W E",
          "McNaughton, B L",
          "Barnes, C A"
     ],
     "AU": [
          "Markus EJ",
          "Qin YL",
          "Leonard B",
          "Skaggs WE",
          "McNaughton BL",
          "Barnes CA"
     ],
     "AD": "ARL Division of Neural Systems, University of Arizona, Tucson 85724, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH01227/MH/NIMH NIH HHS/United States",
          "NS20331/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain Mapping",
          "Electrophysiology",
          "Environment",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Maze Learning/physiology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred F344",
          "Space Perception/*physiology"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Nov;15(11):7079-94.",
     "term": "place cells"
}