{
     "PMID": "7472506",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951226",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "11",
     "DP": "1995 Nov",
     "TI": "Synaptic plasticity in the basolateral amygdala induced by hippocampal formation stimulation in vivo.",
     "PG": "7548-64",
     "AB": "Several studies suggest that axonal projections from the hippocampal formation (HF) to the basolateral amygdala (BLA) play a role in Pavlovian fear conditioning to contextual conditional stimuli. We have used electrophysiological techniques to characterize neuronal transmission in these projections in urethane-anesthetized rats. Single-pulse electrical stimulation of the ventral angular bundle (VAB), which carries projections from the HF to the BLA, reliably evoked a biphasic extracellular field potential in the BLA that consisted of an early, negative and a late, positive component. The negative component of the field potential occurred at a short latency (3-8 msec), was both temporally and spatially correlated with VAB-evoked multiple-unit discharges in the BLA, and exhibited properties typical of a monosynaptic response. Infusion of lidocaine or glutamate receptor antagonists into the BLA attenuated VAB-evoked field potentials, indicating that they are generated by local synaptic glutamatergic transmission. Both paired-pulse stimulation and brief trains of high-frequency stimulation (HFS) induced a short-lasting facilitation of BLA field potentials, whereas longer and more numerous trains of HFS produced an enduring, NMDA receptor-dependent long-term potentiation (LTP) of the potentials. The induction of LTP was accompanied by a decrease in paired-pulse facilitation (PPF), suggesting a presynpatic modification underlying its expression. Electrolytic lesions placed in regions of the HF that project to the BLA or excitotoxic lesions placed in the BLA eliminated Pavlovian fear conditioning to a contextual conditional stimulus. The critical role of both structures in context conditioning implicates plasticity at HF-BLA synapses in this form of learning.",
     "FAU": [
          "Maren, S",
          "Fanselow, M S"
     ],
     "AU": [
          "Maren S",
          "Fanselow MS"
     ],
     "AD": "Department of Psychology, University of California, Los Angeles 90024-1563, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH15795/MH/NIMH NIH HHS/United States",
          "MH39786/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "98PI200987 (Lidocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Conditioning, Classical/physiology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Fear/physiology",
          "Hippocampus/*physiology",
          "Lidocaine/pharmacology",
          "Male",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time",
          "Synapses/*physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Nov;15(11):7548-64.",
     "term": "hippocampus"
}