{
     "PMID": "7473218",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951212",
     "LR": "20161123",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "486 ( Pt 3)",
     "DP": "1995 Aug 1",
     "TI": "Internal Ca2+ stores involved in anoxic responses of rat hippocampal neurons.",
     "PG": "547-56",
     "AB": "1. During whole-cell recordings from CA1 neurons of rat brain slices with electrodes containing only KMeSO4 and Hepes, brief anoxia (2-3 min) consistently evoked a hyperpolarization (delta V approximately 14 mV) and reduction in input resistance (delta R approximately -20%). 2. As in previous intracellular recordings, Dantrolene sodium (10 microM) suppressed the anoxic delta V and delta R, confirming the release of internal Ca2+ is a major component of the anoxic response. 3. To identify the relevant intracellular Ca2+ store, other blockers of Ca2+ release were applied either externally (in the bath) or internally, by addition to the contents of the recording electrode. 4. The anoxic hyperpolarization was abolished or much reduced by heparin (10-20 micrograms ml-1, internal), thapsigargin (10 microM, external), Ruthenium Red (50 microM, internal) and external procaine (0.5-2 mM), but not by internal procaine (0.5-1 mM) or ryanodine (10 microM, external). 5. The anoxic fall in resistance was also abolished or reduced by heparin, thapsigargin and external procaine, but not by ryanodine, internal procaine or Ruthenium Red. 6. In addition, external procaine (0.5-2 mM) eliminated the early (transient) depolarization and reduced the post-anoxic hyperpolarization by 60 +/- 22%. 7. None of these agents consistently changed the resting potential, but the input resistance was significantly increased by Dantrolene and external procaine. 8. In view of the marked effects of heparin and thapsigargin, but not ryanodine and internal procaine, we conclude that the anoxic response seen in such whole-cell recordings is initiated predominantly by Ca2+ release from an internal store that is InsP3 sensitive rather than Ca2+ sensitive. 9. Comparable but less pronounced effects of external procaine were seen during intracellular recordings with 3 M KCl-containing electrodes. The dose-dependent suppression of various features of the anoxic response by external procaine (EC50 approximately 0.2 mM) is presumed to be mediated by a superficial membrane trigger or modulating site.",
     "FAU": [
          "Belousov, A B",
          "Godfraind, J M",
          "Krnjevic, K"
     ],
     "AU": [
          "Belousov AB",
          "Godfraind JM",
          "Krnjevic K"
     ],
     "AD": "Anaesthesia Research Department, McGill University, Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Inositol 1,4,5-Trisphosphate Receptors)",
          "0 (Receptors, Cytoplasmic and Nuclear)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/metabolism",
          "Electrophysiology",
          "Hippocampus/cytology/*metabolism",
          "Hypoxia/*metabolism",
          "In Vitro Techniques",
          "Inositol 1,4,5-Trisphosphate Receptors",
          "Membrane Potentials/physiology",
          "Neurons/*metabolism",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cytoplasmic and Nuclear/antagonists & inhibitors/metabolism"
     ],
     "PMC": "PMC1156545",
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Aug 1;486 ( Pt 3):547-56.",
     "term": "hippocampus"
}