{
     "PMID": "7473163",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951219",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "275",
     "IP": "2",
     "DP": "1995 Nov",
     "TI": "NMDA antagonist properties of the putative antiaddictive drug, ibogaine.",
     "PG": "753-60",
     "AB": "Both anecdotal reports in humans and preclinical studies indicate that ibogaine interrupts addiction to a variety of abused substances including alcohol, opiates, nicotine and stimulants. Based on the similarity of these therapeutic claims to recent preclinical studies demonstrating that N-methyl-D-aspartate (NMDA) antagonists attenuate addiction-related phenomena, we examined the NMDA antagonist properties of ibogaine. Pharmacologically relevant concentrations of ibogaine produce a voltage-dependent block of NMDA receptors in hippocampal cultures (Ki, 2.3 microM at -60 mV). Consistent with this observation, ibogaine competitively inhibits [3H]1-[1-(2-thienyl)-cyclohexyl]piperidine binding to rat forebrain homogenates (Ki, 1.5 microM) and blocks glutamate-induced cell death in neuronal cultures (IC50, 4.5 microM). Moreover, at doses previously reported to interfere with drug-seeking behaviors, ibogaine substitutes as a discriminative stimulus (ED50, 64.9 mg/kg) in mice trained to discriminate the prototypic voltage-dependent NMDA antagonist, dizocilpine (0.17 mg/kg), from saline. Consistent with previous reports, ibogaine reduced naloxone-precipitated jumping in morphine-dependent mice (ED50, 72 mg/kg). Although pretreatment with glycine did not affect naloxone-precipitated jumping in morphine-dependent mice, it abolished the ability of ibogaine to block naloxone-precipitated jumping. Taken together, these findings link the NMDA antagonist actions of ibogaine to a putative \"antiaddictive\" property of this alkaloid, its ability to reduce the expression of morphine dependence.",
     "FAU": [
          "Popik, P",
          "Layer, R T",
          "Fossom, L H",
          "Benveniste, M",
          "Geter-Douglass, B",
          "Witkin, J M",
          "Skolnick, P"
     ],
     "AU": [
          "Popik P",
          "Layer RT",
          "Fossom LH",
          "Benveniste M",
          "Geter-Douglass B",
          "Witkin JM",
          "Skolnick P"
     ],
     "AD": "Laboratory of Neuroscience, National Institute of Diabetes and Digestive and Kidney Diseases, National Institutes of Health, Bethesda, Maryland, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "36B82AMQ7N (Naloxone)",
          "3S814I130U (Ibogaine)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum",
          "Dizocilpine Maleate/metabolism",
          "Electric Conductivity",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Hippocampus",
          "Ibogaine/*pharmacology",
          "Male",
          "Mice",
          "Naloxone/pharmacology",
          "Radioligand Assay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Substance Withdrawal Syndrome",
          "Substance-Related Disorders/*drug therapy"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Nov;275(2):753-60.",
     "term": "hippocampus"
}