{
     "PMID": "7473243",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951214",
     "LR": "20160209",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "487",
     "IP": "1",
     "DP": "1995 Aug 15",
     "TI": "Synaptic input from CA3 pyramidal cells to dentate basket cells in rat hippocampus.",
     "PG": "125-46",
     "AB": "1. Excitatory inputs from CA3 pyramidal cells to dentate basket cells were examined using the whole-cell recording technique in neonatal (10-16 days) rat hippocampal slices to characterize this unexpected feedback pathway. 2. Minimal electrical stimulation of the CA3 pyramidal layer evoked in basket cells short latency (5.2 +/- 0.4 ms) glutamate receptor-mediated excitatory postsynaptic currents (EPSCs) with fast rise times (at -70 mV, 0.9 +/- 0.2 ms), fast decay time constants (3.6 +/- 0.6 ms), and small amplitudes (-14 +/- 3.4 pA). Minimal electrical stimulation evoked monosynaptic EPSCs in only 48 +/- 9.2% of the trials suggesting that the CA3 pyramidal cell to basket cell pathway was unreliable. 3. CA3 pyramidal cell layer stimulation did not antidromically or synaptically activate granule cells but did evoke polysynaptic IPSCs in granule cells, suggesting that the net effect of CA3 pyramidal cell firing on the dentate gyrus was granule cell inhibition. 4. Stimulation of the CA3 pyramidal cell layer evoked both monosynaptic and polysynaptic EPSCs in basket cells, which were eliminated by a knife lesion separating CA3 from the dentate gyrus. The latencies of the EPSCs evoked in 0.6 mM extracellular calcium were the same as the earliest latencies of EPSCs in 1.5 mM calcium, suggesting that those EPSCs were monosynaptic. The polysynaptic input was more prominent in the presence of 10 microM bicuculline, implying that inhibitory GABAergic circuits normally limit this feedback from CA3 to basket cells. 5. In recordings from 103 pairs of CA3 pyramidal cells and dentate basket cells from 11 slices, two polysynaptic connections were found that were active only when the presynaptic CA3 pyramidal neuron fired in bursts. No monosynaptic connections between CA3 pyramidal cells and basket cells were identified indicating that connections between the two cell types may be sparse. 6. Raising the external potassium concentration from 3.5 to 8.5 mM, which elicited burst firing in CA3 pyramidal cells, resulted in a barrage of EPSCs and action potentials in basket cells. In contrast, granule cells neither fired action potentials nor exhibited increased EPSC frequency in elevated potassium but instead received a higher frequency of bicuculline-sensitive IPSCs, consistent with interneuron firing. The CA3 pyramidal cell to basket cell monosynaptic pathway exhibited paired-pulse facilitation as manifested by an increased probability of release, which supports the idea that basket cells were better activated by short trains of action potentials than by single inputs.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Kneisler, T B",
          "Dingledine, R"
     ],
     "AU": [
          "Kneisler TB",
          "Dingledine R"
     ],
     "AD": "Department of Pharmacology, Emory University, Atlanta, GA 30322, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Electric Conductivity",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "PMC": "PMC1156604",
     "EDAT": "1995/08/15 00:00",
     "MHDA": "1995/08/15 00:01",
     "CRDT": [
          "1995/08/15 00:00"
     ],
     "PHST": [
          "1995/08/15 00:00 [pubmed]",
          "1995/08/15 00:01 [medline]",
          "1995/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Aug 15;487(1):125-46.",
     "term": "hippocampus"
}