{
     "PMID": "7473260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951214",
     "LR": "20160209",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "487",
     "IP": "1",
     "DP": "1995 Aug 15",
     "TI": "Characterization of single voltage-gated Na+ and Ca2+ channels in apical dendrites of rat CA1 pyramidal neurons.",
     "PG": "67-90",
     "AB": "1. We have used dendrite-attached patch-clamp techniques to record single Na+ and Ca2+ channel activity from the apical dendrites (up to 350 microns away from soma) of CA1 pyramidal neurons in rat hippocampal slices (ages: 2-8 weeks). 2. Na+ channels were found in every patch examined (range: 2 to > 20 channels per patch). Channel openings, which had a slope conductance of 15 +/- 0.3 pS (mean +/- S.E.M.), began with test commands to around -50 mV and consisted of both early transient channel activity and also later occurring prolonged openings of 5-15 ms. All Na+ channel activity was suppressed by inclusion of TTX (1 microM) in the recording pipette. 3. Ca2+ channel activity was recorded in about 80% of the patches examined (range: 1 to > 10 channels per patch). Several types of channel behaviour were observed in these patches. Single channel recordings in 110 mM BaCl2, revealed an approximately 10 pS channel of small unitary current amplitude (-0.5 pA at -20 mV). These channels began activating at relatively hyperpolarized potentials (-50 mV) and ensemble averages of this low voltage-activated (LVA) channel activity showed rapid inactivation. 4. A somewhat heterogeneous population of high voltage-activated, moderate conductance (HVAm; approximately 17 pS), Ca2+ channel activity was also encountered. These channels exhibited a relatively large unitary amplitude (-0.8 pA at 0 mV) and ensemble averages demonstrated moderate inactivation. The HVAm population of channels could be tentatively subdivided into two separate groups based upon mean channel open times. 5. Less frequently, HVA, large conductance (27 pS) Ca2+ channel activity (HVA1) was also observed. This large unitary amplitude (-1.5 pA at 0 mV) channel activity began with steps to approximately 0 mV and ensemble averages did not show any time-dependent inactivation. The dihydropyridine Ca2+ channel agonist Bay K 8644 (0.5 or 1 microM) was found to characteristically prolong these channel openings. 6. omega-Conotoxin MVIIC (10 microM), did not significantly reduce the amount of channel activity recorded from the LVA, HVAm or HVA1 channel types in dendritic patches. In patches from somata, omega-conotoxin MVIIC was effective in eliminating a significant amount of HVAm Ca2+ channel activity. Inclusion of 50 or 100 microM NiCl2 to the recording solution significantly reduced the amount of channel activity recorded from LVA and HVAm channel types in dendritic patches. A subpopulation of HVAm channels was, however, found to be Ni2+ insensitive. Dendritic HVA, channel activity was unaffected by these low concentrations of Ni2+.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Magee, J C",
          "Johnston, D"
     ],
     "AU": [
          "Magee JC",
          "Johnston D"
     ],
     "AD": "Division of Neuroscience, Baylor College of Medicine, Houston, TX 77030, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Dihydropyridines)",
          "0 (Peptides)",
          "0 (Sodium Channels)",
          "0 (omega-Conotoxins)",
          "147794-23-8 (omega-conotoxin-MVIIC)",
          "7DZO8EB0Z3 (Amiloride)",
          "7OV03QG267 (Nickel)"
     ],
     "SB": "IM",
     "MH": [
          "Amiloride/pharmacology",
          "Animals",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/drug effects/*physiology",
          "Dendrites/*metabolism",
          "Dihydropyridines/pharmacology",
          "Electrophysiology",
          "Hippocampus/cytology/*metabolism",
          "*Ion Channel Gating",
          "Nickel/pharmacology",
          "Peptides/pharmacology",
          "Pyramidal Cells/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium Channels/*physiology",
          "*omega-Conotoxins"
     ],
     "PMC": "PMC1156600",
     "EDAT": "1995/08/15 00:00",
     "MHDA": "1995/08/15 00:01",
     "CRDT": [
          "1995/08/15 00:00"
     ],
     "PHST": [
          "1995/08/15 00:00 [pubmed]",
          "1995/08/15 00:01 [medline]",
          "1995/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Aug 15;487(1):67-90.",
     "term": "hippocampus"
}