{
     "PMID": "7473233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951212",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "486 ( Pt 3)",
     "DP": "1995 Aug 1",
     "TI": "Erosion of inhibition contributes to the progression of low magnesium bursts in rat hippocampal slices.",
     "PG": "723-34",
     "AB": "1. Bathing slices of rat hippocampus in media containing no magnesium ions results in epileptic discharges that originate in hippocampal area CA3. These discharges increase in severity gradually over periods of hours. 2. The progression of epileptic activity was much slower than the equilibration of extracellular magnesium activity and the resulting increase in strength of monosynaptic NMDA receptor-mediated excitation. Its time course matched that of a progressive decrease in pharmacologically isolated, evoked GABAA receptor-mediated inhibitory postsynaptic current (IPSC) in the CA3 pyramidal cells. Conductance decreased to 37 +/- 6% of control values after 4 h. Responses to exogenous GABA application decreased to 52 +/- 12%. 3. Maximal IPSC conductance in 0 mM extracellular Mg2+ ([Mg2+]o) also decreased gradually when epileptic activity was abolished by bath application of 20 microM 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) and 50 microM D-2-amino-5-phosphonovaleric acid (D-APV) throughout the 4 h incubation period. It reached 61 +/- 8% of control values, a significantly smaller decline than that seen after 4 h of epileptic activity. 4. The decrease in mean IPSC conductance only partially reversed when the recording electrode contained 100 mM Mg2+. Complete recovery of IPSC strength occurred when electrodes also contained either 50 mM MgATP or 20 mM BAPTA. Reintroduction of 1 mM [Mg2+]o rapidly abolished epileptic activity and caused a slow, partial increase in IPSC conductance. 5. In the presence of 1 mM [Mg2+]o, GABAA receptor-mediated inhibition had to decrease to 17 +/- 11% of control values, in the presence of 4-7 microM bicuculline, to reach threshold for epileptic activity. 6. These data demonstrate a postsynaptic decrease in GABAA receptor-mediated inhibition in the in vitro low magnesium model of epilepsy. We propose that the apparent leaching of intracellular Mg2+ ([Mg2+]i) from cells leads to loss of ATP and consequent partial dephosphorylation of the GABAA receptor and that this is exacerbated by epileptic activity.",
     "FAU": [
          "Whittington, M A",
          "Traub, R D",
          "Jefferys, J G"
     ],
     "AU": [
          "Whittington MA",
          "Traub RD",
          "Jefferys JG"
     ],
     "AD": "Department of Physiology and Biophysics, St Mary's Hospital Medical School, Imperial College, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/metabolism/physiopathology",
          "Hippocampus/*metabolism/physiopathology",
          "In Vitro Techniques",
          "Magnesium/metabolism/*physiology",
          "Male",
          "Membrane Potentials/physiology",
          "Neural Conduction/physiology",
          "Pyramidal Cells/drug effects/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/drug effects/metabolism",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/drug effects/metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "PMC": "PMC1156560",
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Aug 1;486 ( Pt 3):723-34.",
     "term": "hippocampus"
}