{
     "PMID": "7474169",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951201",
     "LR": "20170219",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "69",
     "IP": "11",
     "DP": "1995 Nov",
     "TI": "Mode of spread to and within the central nervous system after oral infection of neonatal mice with the DA strain of Theiler's murine encephalomyelitis virus.",
     "PG": "7354-61",
     "AB": "Theiler's murine encephalomyelitis virus is a neurotropic enterovirus known to cause biphasic neural disease after intracerebral inoculation into adult mice. The present study characterizes a neonatal mouse model with a high disease incidence for the study of the acute phase of the pathogenesis of the DA strain of Theiler's murine encephalomyelitis virus after oral infection. The route of viral spread to and within the central nervous system (CNS) was determined by examining the kinetics of viral replication in various organs and by performing histopathological analysis. Viral antigen was detected widely in the neonatal CNS, mainly in the gray matter, and it was asymmetrical and multifocal in its distribution, with considerable variation in lesion distribution from animal to animal. Necrotizing lesions appeared to expand by direct extension from infected cells to their close neighbors, with a general disregard of neuroanatomical boundaries. The diencephalon showed particular susceptibility to viral infection. Other areas of the CNS, including the cerebellum and dentate gyrus of the hippocampus, were consistently spared. Neurons with axons extending peripherally to other organs or receiving direct input from the peripheral nervous system were not preferentially affected. The kinetics of viral replication in the liver, spleen, and CNS and the histopathological findings indicate that viral entry to the CNS is via a direct hematogenous route in orally infected neonatal mice and that the disease then progresses within the CNS mainly by direct extension from initial foci.",
     "FAU": [
          "Ha-Lee, Y M",
          "Dillon, K",
          "Kosaras, B",
          "Sidman, R",
          "Revell, P",
          "Fujinami, R",
          "Chow, M"
     ],
     "AU": [
          "Ha-Lee YM",
          "Dillon K",
          "Kosaras B",
          "Sidman R",
          "Revell P",
          "Fujinami R",
          "Chow M"
     ],
     "AD": "Department of Biology, Massachusetts Institute of Technology, Cambridge 02139, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50 NS16998/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Brain/pathology/*virology",
          "Central Nervous System Diseases/pathology/physiopathology/*virology",
          "Kinetics",
          "Mice",
          "Mouth/virology",
          "Necrosis",
          "Neurons/pathology/virology",
          "Organ Specificity",
          "Poliomyelitis/pathology/*physiopathology/virology",
          "Spinal Cord/pathology/*virology",
          "Theilovirus/*pathogenicity/*physiology",
          "Time Factors",
          "*Virus Replication"
     ],
     "PMC": "PMC189669",
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 1995 Nov;69(11):7354-61.",
     "term": "hippocampus"
}