{
     "PMID": "7475234",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951130",
     "LR": "20151119",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "58",
     "IP": "1-2",
     "DP": "1995 May",
     "TI": "Use of BCECF and propidium iodide to assess membrane integrity of acutely isolated CA1 neurons from rat hippocampus.",
     "PG": "61-75",
     "AB": "We used 2 fluorescent dyes, 2',7'-bis(carboxyethyl)-5(6)-carboxyfluorescein (BCECF) and propidium iodide (PI), to assess the membrane integrity of neurons acutely isolated from the CA1 region of the rat hippocampus. Exciting BCECF at a relatively pH-insensitive wavelength (440 nm), or exciting PI at 490 nm, we quantitatively recorded, in real time and in single cells, the rate constants for BCECF loss (-k440) and PI uptake (k490). We found that approximately 98% of intracellular BCECF is rapidly released by applying 0.01% saponin. In neurons not treated with saponin, rate constants for BCECF loss and PI uptake typically were 1% min-1 or less under control conditions, in the presence of NH3/NH4+ and in the absence of Na+. However, in a small number of neurons, the rate constant for BCECF loss increased markedly (-k440 > 5% min-1), while pHi approached pHo, suggesting that the plasma membrane spontaneously became leaky. When neurons were progressively swollen in hypotonic solutions, rates constants for BCECF loss and PI uptake generally were affected minimally unless osmolality was decreased to approximately 75 mOsmol/kg. Treating neurons with 0.001% saponin caused an increase in PI uptake rate only in a minority of neurons, whereas in most experiments a similar treatment caused -k440 for BCECF to exceed 5% min-1, and led to a rapid deterioration of the pH gradient across the cell membrane. At even lower saponin levels (0.0005-0.0007%), we observed a much slower deterioration of pHi, which occurred at low rates of BCECF loss (-k440 = approximately 3% min-1). We conclude that computing rate constants for BCECF loss and PI uptake may be useful for assessing neuronal health, and that BCECF loss may be more sensitive to cell damage than PI uptake.",
     "FAU": [
          "Bevensee, M O",
          "Schwiening, C J",
          "Boron, W F"
     ],
     "AU": [
          "Bevensee MO",
          "Schwiening CJ",
          "Boron WF"
     ],
     "AD": "Department of Cellular and Molecular Physiology, Yale University School of Medicine, New Haven, CT 06510, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5-T32-GM07527-1716/GM/NIGMS NIH HHS/United States",
          "NS18400/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "0 (Fluoresceins)",
          "0 (Fluorescent Dyes)",
          "0 (Saponins)",
          "0 (Solutions)",
          "36015-30-2 (Propidium)",
          "7664-41-7 (Ammonia)",
          "85138-49-4 (2',7'-bis(carboxyethyl)-5(6)-carboxyfluorescein)",
          "9NEZ333N27 (Sodium)"
     ],
     "SB": "IM",
     "MH": [
          "Ammonia/pharmacology",
          "Animals",
          "Cell Membrane/physiology",
          "*Fluoresceins",
          "*Fluorescent Dyes",
          "Hippocampus/*cytology/physiology",
          "Hydrogen-Ion Concentration",
          "In Vitro Techniques",
          "Neurons/*physiology",
          "Osmolar Concentration",
          "*Propidium",
          "Rats",
          "Rats, Sprague-Dawley",
          "Saponins/metabolism",
          "Sodium/metabolism",
          "Solutions"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1995 May;58(1-2):61-75.",
     "term": "hippocampus"
}