{
     "PMID": "7476022",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951207",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "31",
     "IP": "1-2",
     "DP": "1995 Jul",
     "TI": "N-methyl-D-aspartate and nitric oxide regulate the expression of calcium/calmodulin-dependent kinase II in the hippocampal dentate gyrus.",
     "PG": "141-50",
     "AB": "Injection of small volumes of N-methyl-D-aspartate (NMDA) or Sin-1 molsidomine (a nitric oxide releasing agent) onto the dendrites of granule cells in the hippocampal dentate gyrus leads to changes in the level of expression of a number of genes. There is a fall in prodynorphin mRNA levels with a corresponding increase in proenkephalin mRNA levels. Similar changes in opioid gene expression occur following the induction of long-term potentiation (LTP). We report here that at short time periods (1-6 h) after injections of NMDA or sin-1 molsidomine, there is an increase in the levels of the mRNA encoding the alpha subunit of Ca2+/calmodulin-dependent protein kinase II (CaMKII alpha), consistent with a report of elevated CaMKII alpha mRNA in postsynaptic neurons in the CA1 region of the hippocampus following LTP induction [54]. However, we also report that 24 h after injection of NMDA or sin-1, there is a dramatic decrease in CaMKII alpha mRNA levels in the vicinity of the injection. This effect is specific for CaMKII alpha mRNA, in that many other mRNA species are not affected, and occurs in the dendritic population of CaMKII alpha mRNA as well as in the pool of mRNA in the granule cell bodies. The effect is blocked by an inhibitor of cGMP-dependent protein kinase. The biphasic regulation of CaMKII alpha mRNA may be of considerable functional importance for the long-term response of granule cells to local stimulation of NMDA receptors or NO release.",
     "FAU": [
          "Johnston, H M",
          "Morris, B J"
     ],
     "AU": [
          "Johnston HM",
          "Morris BJ"
     ],
     "AD": "Laboratory of Pharmacology, University of Glasgow, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "6384-92-5 (N-Methylaspartate)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/*genetics",
          "Dentate Gyrus/*drug effects/enzymology",
          "Gene Expression Regulation, Enzymologic/*drug effects",
          "Male",
          "N-Methylaspartate/*pharmacology",
          "Nitric Oxide/*pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "2000/03/23 09:00",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "2000/03/23 09:00 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1995 Jul;31(1-2):141-50.",
     "term": "hippocampus"
}