{
     "PMID": "7476880",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951129",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "48",
     "IP": "4",
     "DP": "1995 Oct",
     "TI": "Localization of P2X purinoceptor transcripts in the rat nervous system.",
     "PG": "569-73",
     "AB": "We used transcript-specific oligonucleotides to examine the localization in the rat nervous system of the corresponding mRNAs for the two P2X purinoceptor genes cloned recently from the rat vas deferens and PC12 cells. PC12 P2X purinoceptor mRNA was labeled in the olfactory tubercle, striatum, hypothalamus, hippocampus, dentate gyrus, amygdala, cortex, and cerebellum, whereas the vas deferens P2X purinoceptor-specific probes labeled the cerebellum and, at lower levels of expression, the striatum, hippocampus, and cortex. Both types of P2X purinoceptor transcript were found on cell bodies in the nodose and superior cervical ganglia. The presence of these two purinoceptor transcripts in the brain was confirmed by polymerase chain reaction. Two partial cDNAs, identical to sections of the PC12 or vas deferens P2X purinoceptor coding sequences, were amplified from neonatal brain and cerebellum poly(A)+ RNA, respectively. These findings are in broad agreement with earlier Northern blot studies on the PC12 P2X purinoceptor mRNA but differ from those for the vas deferens P2X purinoceptor mRNA, which had not previously been detected in adult brain. This difference is attributed to the low levels seen in the adult compared with the neonate and to the greater sensitivity of the methods used in the present study. The neonate medial habenula had low levels of transcripts for the PC12 but none for the vas deferens P2X purinoceptor. Because pharmacologically the recombinant PC12 P2X purinoceptor differs from the functional purinoceptor in the medial habenula, these results suggest the existence of other, unidentified, P2X purinoceptors in the rat nervous system.",
     "FAU": [
          "Kidd, E J",
          "Grahames, C B",
          "Simon, J",
          "Michel, A D",
          "Barnard, E A",
          "Humphrey, P P"
     ],
     "AU": [
          "Kidd EJ",
          "Grahames CB",
          "Simon J",
          "Michel AD",
          "Barnard EA",
          "Humphrey PP"
     ],
     "AD": "Glaxo Institute of Applied Pharmacology, Department of Pharmacology, University of Cambridge, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Purinergic P2)",
          "0 (Recombinant Proteins)",
          "8L70Q75FXE (Adenosine Triphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/physiology",
          "Animals",
          "Base Sequence",
          "Brain/physiology/ultrastructure",
          "Brain Chemistry",
          "Central Nervous System/chemistry/physiology/ultrastructure",
          "DNA, Complementary/analysis/genetics",
          "In Situ Hybridization",
          "Male",
          "Molecular Sequence Data",
          "Nervous System/chemistry/*ultrastructure",
          "Nervous System Physiological Phenomena",
          "Peripheral Nervous System/chemistry/physiology/ultrastructure",
          "Polymerase Chain Reaction",
          "RNA Probes",
          "RNA, Messenger/*analysis/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Purinergic P2/*biosynthesis/genetics/physiology",
          "Recombinant Proteins/biosynthesis/genetics/pharmacology",
          "Tissue Distribution",
          "Transcription, Genetic"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1995 Oct;48(4):569-73.",
     "term": "hippocampus"
}