{
     "PMID": "7476035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951207",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "31",
     "IP": "1-2",
     "DP": "1995 Jul",
     "TI": "Limbic effects of repeated electroconvulsive stimulation on neuropeptide Y and somatostatin mRNA expression in the rat brain.",
     "PG": "71-85",
     "AB": "The aim of this study was to determine the effect of repeated electroconvulsive stimulation (ECS) on the expression of neuropeptide Y (NPY) and somatostatin (SS) mRNA in the rat brain. For that purpose, quantitative in situ hybridization histochemistry and RNA blot analysis were used. In the hippocampal formation the prevalence of NPY mRNA positive neurons increased in the hilus of the dentate gyrus and the CA3 while a decrease was seen in layers II-III of the entorhinal cortex. In contrast, SS mRNA was increased in the granule cells of the dentate gyrus and in most neurons of the outer parts of the layer III in the entorhinal cortex with cell bodies of perforant pathway projections to the hippocampal CA1 region. Both NPY and SS mRNA expressing neurons were increased in numerical density in the prefrontal cortex with similar amounts of mRNA in individual NPY positive neurons after the stimulations while SS mRNA levels decreased in hybridization positive neurons. In the striatum the only observed significant effect was an increased prevalence of NPY mRNA positive neurons in the caudal nucleus accumbens. Our results provide an outline of a complex functional anatomy of ECS in the rat brain. This type of investigations contributes to map the neuronal systems involved in the action of ECT used in the treatment of affective and schizophrenic disorders.",
     "FAU": [
          "Zachrisson, O",
          "Mathe, A A",
          "Stenfors, C",
          "Lindefors, N"
     ],
     "AU": [
          "Zachrisson O",
          "Mathe AA",
          "Stenfors C",
          "Lindefors N"
     ],
     "AD": "Department of Clinical Neuroscience, Karolinska Institutet, Karolinska Hospital, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (RNA, Messenger)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/physiology",
          "*Electroconvulsive Therapy",
          "Hippocampus/cytology/metabolism/*physiology",
          "Histocytochemistry",
          "In Situ Hybridization",
          "Male",
          "Neurons/*metabolism",
          "Neuropeptide Y/*genetics",
          "Prefrontal Cortex/physiology",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Somatostatin/*genetics"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1995 Jul;31(1-2):71-85.",
     "term": "hippocampus"
}