{
     "PMID": "7476020",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951207",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "31",
     "IP": "1-2",
     "DP": "1995 Jul",
     "TI": "Expression of interleukin 1 alpha, interleukin 1 beta and interleukin 1 receptor antagonist mRNA in mouse brain: regulation by bacterial lipopolysaccharide (LPS) treatment.",
     "PG": "122-30",
     "AB": "Lipopolysaccharide (LPS) stimulation is known to induce interleukin-1 (IL-1) mRNA expression in various immune cell types. Since IL-1 synthesis has been suggested to occur locally in brain tissue, we investigated the expression of IL-1 (alpha and beta) and IL-1 receptor antagonist (IL-1ra) mRNAs in various structures of the central nervous system, as well as in the spleen, following intraperitoneal injection of LPS (100 micrograms/mouse). After RNA extraction and amplification by the reverse transcription-polymerase chain reaction (RT-PCR), the PCR products were separated on an agarose gel, transferred and hybridized with digoxigenin-labeled probes synthetized by nested PCR. Glyceraldehyde phosphate deshydrogenase mRNA was used as an internal control. Under basal conditions the expression of IL-1 alpha, IL-1 beta and IL-1ra mRNAs in the brain was extremely low for the three cytokines; in the spleen these mRNAs were clearly detectable. Following LPS stimulation, mRNAs were strongly increased in all the tested tissues (cortex, hippocampus, hypothalamus, cerebellum, pituitary and spleen). The kinetics of mRNAs expressions in the brain were similar for all the tested regions, with a maximum at 6 h and a decrease up to 24 h after LPS administration. In the spleen the maximum was observed as soon as 1 h following stimulation. In conclusion, peripheral LPS stimulation induces a strong and transient expression of IL-1 alpha and IL-1 beta mRNAs in the brain. IL-1ra mRNA is also stimulated by LPS in various regions of the brain.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Gabellec, M M",
          "Griffais, R",
          "Fillion, G",
          "Haour, F"
     ],
     "AU": [
          "Gabellec MM",
          "Griffais R",
          "Fillion G",
          "Haour F"
     ],
     "AD": "Unite de Pharmacologie Neuro-Immuno-Endocrinienne, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Il1rn protein, mouse)",
          "0 (Interleukin 1 Receptor Antagonist Protein)",
          "0 (Interleukin-1)",
          "0 (Lipopolysaccharides)",
          "0 (RNA, Messenger)",
          "0 (Recombinant Proteins)",
          "0 (Sialoglycoproteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Brain/*drug effects/metabolism",
          "Injections, Intraperitoneal",
          "Interleukin 1 Receptor Antagonist Protein",
          "Interleukin-1/*genetics",
          "Kinetics",
          "Lipopolysaccharides/*pharmacology",
          "Male",
          "Mice",
          "Mice, Inbred C3H",
          "Molecular Sequence Data",
          "RNA, Messenger/*biosynthesis",
          "Recombinant Proteins/genetics",
          "Sialoglycoproteins/*genetics",
          "Spleen/*drug effects/metabolism",
          "Stimulation, Chemical"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1995 Jul;31(1-2):122-30.",
     "term": "hippocampus"
}