{
     "PMID": "7476892",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951129",
     "LR": "20121115",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "48",
     "IP": "4",
     "DP": "1995 Oct",
     "TI": "Pharmacological subtypes of the gamma-aminobutyric acidA receptors defined by a gamma-aminobutyric acid analogue 4,5,6,7-tetrahydroisoxazolo[5,4-c] pyridin-3-ol and allosteric coupling: characterization using subunit-specific antibodies.",
     "PG": "666-75",
     "AB": "Various alpha and beta 3 subunit-specific antibodies were used to characterize some of the heterogeneous ligand-binding properties of gamma-aminobutyric acidA receptors. Polyclonal antibodies that were raised against the cytoplasmic amino acid sequence (380-392) of the rat beta 3 subunit recognized a single polypeptide of molecular mass of 58 kDa in Western blots with Ro7-1986 affinity-purified GABAA receptors from the rat brain, and a doublet of molecular mass of 54 kDa and 56 kDa in receptors from the bovine cortex, hippocampus, and cerebellum. Deglycosylation of purified receptors from the bovine cortex with N-glycanase resulted in a single band immunostained at molecular mass of 52 kDa. These anti-beta 3 subunit antibodies immunoprecipitated approximately 50% of [3H]flunitrazepam binding sites from soluble extracts of bovine cortex, whereas beta cyto antibodies, which probably recognize all beta subunit isoforms, precipitated almost 100% of benzodiazepine binding sites. These results indicate heterogeneity of GABAA receptor subunit composition with respect to the nature of beta subunits. The GABA analogue 4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol (THIP), like GABA, shows heterogeneous binding affinities in brain homogenates. The higher affinity sites were previously suggested as corresponding to a 58-kDa polypeptide in rat that is photoaffinity-labeled with [3H]muscimol, a band that comigrates with the one stained by anti-beta 3 antibodies. However, THIP affinity was not significantly different between receptors containing beta 3 subunits and those lacking beta 3, as demonstrated by similar affinities in receptors that ere immunoprecipitated by anti-beta 3 antibodies and those that were not. Also, THIP displaced [3H]muscimol binding with similar multiple affinities across brain regions where different beta subunit variants are expressed with varying abundances. These observations suggest that the property of high affinity THIP binding cannot be explained solely by beta 3 subunits. The coupling efficiency between GABA and benzodiazepine binding sites appears to be determined by the nature of alpha subunits rather than of beta subunits. GABA enhanced [3H]flunitrazepam binding with different efficacies and potencies in receptors immunoprecipitated by anti-alpha 1, -alpha 2, and -alpha 3 subunit antibodies. In contrast, beta 3 subunit-enriched and disenriched receptors did not differ in this property. [3H]Flunitrazepam binding in GABAA receptors containing alpha 2 and alpha 3 subunits was enhanced to a significantly greater extent than were those with alpha 1. In addition, receptors containing alpha 1 and alpha 3 subunits had higher potencies of enhancement than did those with alpha 2 subunits.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Huh, K H",
          "Delorey, T M",
          "Endo, S",
          "Olsen, R W"
     ],
     "AU": [
          "Huh KH",
          "Delorey TM",
          "Endo S",
          "Olsen RW"
     ],
     "AD": "Department of Molecular and Medical Pharmacology, University of California, Los Angeles 90024, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28772/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Antibodies)",
          "0 (GABA Agonists)",
          "0 (Isoxazoles)",
          "0 (Macromolecular Substances)",
          "0 (Receptors, GABA-A)",
          "10028-17-8 (Tritium)",
          "12794-10-4 (Benzodiazepines)",
          "2763-96-4 (Muscimol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "K1M5RVL18S (gaboxadol)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Regulation",
          "Amino Acid Sequence",
          "Animals",
          "Antibodies",
          "Antibody Specificity",
          "Benzodiazepines/metabolism/pharmacology",
          "Binding Sites",
          "Binding, Competitive",
          "Blotting, Western",
          "Cattle",
          "GABA Agonists/metabolism/*pharmacology",
          "Isoxazoles/immunology/metabolism/*pharmacology",
          "Kinetics",
          "Macromolecular Substances",
          "Molecular Sequence Data",
          "Muscimol/metabolism/pharmacology",
          "Precipitin Tests",
          "Rabbits",
          "Rats",
          "Receptors, GABA-A/classification/immunology/*metabolism",
          "Sensitivity and Specificity",
          "Sequence Homology, Amino Acid",
          "Tritium",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1995 Oct;48(4):666-75.",
     "term": "hippocampus"
}