{
     "PMID": "7477736",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951127",
     "LR": "20041117",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "1995 Jun",
     "TI": "X-ray microprobe analysis of corpora amylacea.",
     "PG": "269-73",
     "AB": "Since corpora amylacea is concentrated in the high density fraction in the subcellular fractionation of autopsy brain. It is suspected that inorganic materials accumulate in corpora amylacea. Therefore, elemental analyses of partially purified corpora amylacea from autopsy brain from a patient with Alzheimer's disease and those from brain of a non-demented patient were performed by the X-ray microprobe method. Prominent peaks of sodium, phosphorus, sulphur and chloride were observed, and mapping analyses confirmed that these elements were actually contained within the corpora amylacea. A similar result was obtained using cryostat sections. Corpora amylacea are characteristically distributed along the margin of blood vessels, beneath the pial border of the hippocampus and in the subependymal zones of ventricles of aged brains, namely in the vicinity of blood and cerebrospinal fluid. From this distribution and from the results of the present paper, we suggest that corpora amylacea play a role in the absorption and accumulation of inorganic materials which have been extravasated from blood and cerebrospinal fluid (CSF) and taken up by astrocytes. This may reflect alteration of the blood-brain and blood-CSF barriers in the ageing brain.",
     "FAU": [
          "Tokutake, S",
          "Nagase, H",
          "Morisaki, S",
          "Oyanagi, S"
     ],
     "AU": [
          "Tokutake S",
          "Nagase H",
          "Morisaki S",
          "Oyanagi S"
     ],
     "AD": "Department of Molecular Biology, Tokyo Institute of Psychiatry, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Elements)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*diagnosis",
          "Autopsy",
          "Brain/*pathology",
          "*Electron Probe Microanalysis",
          "Elements",
          "Humans",
          "Microscopy, Electron, Scanning",
          "Neurons/pathology"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1995 Jun;21(3):269-73.",
     "term": "hippocampus"
}