{
     "PMID": "7477682",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951215",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "20",
     "IP": "7",
     "DP": "1995 Jul",
     "TI": "The effect of ethanol on HSP70 in cultured rat glial cells and in brain areas of rat pups exposed to ethanol in utero.",
     "PG": "875-8",
     "AB": "Prenatal exposure to alcohol is associated with a cluster of symptoms called Fetal Alcohol Syndrome with a characteristic pattern of neuroanatomy and biochemical changes. In recent years it has been shown, that stress exposed cells rapidly increase transcription and translation of heat shock protein genes resulting in an increased appearance of these proteins. It has also been found that heat shock proteins, especially the HSP70 family play a role as molecular chaperons maintaining the native conformation of proteins and participating in protein transport in particular cellular compartments. The aim of this study was to determine the effect of chronic maternal alcohol consumption on HSP70 content in the different regions of the brain of the newborn rats as well as to examine in vitro the effect of ethanol on HSP70 content in cultured glial cells. Chronic maternal ethanol consumption resulted in increased HSP70 in the following regions of developing brain: hippocampus, cerebellum, olfactory bulbs, frontal cortex and septum. Moreover, ethanol applied in vitro, increased HSP70 content in primary astroglial cultures and astrocytes but not in oligodendrocyte cultures. The above described changes may be important in brain maturation and may play a role in Fetal Alcohol Syndrome.",
     "FAU": [
          "Holownia, A",
          "Ledig, M",
          "Copin, J C",
          "Tholey, G"
     ],
     "AU": [
          "Holownia A",
          "Ledig M",
          "Copin JC",
          "Tholey G"
     ],
     "AD": "Laboratoire de Biochimie et Nutrition, Equipe d'accueil DRED, Faculte de Medecine, Brest, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism",
          "Animals",
          "Astrocytes/drug effects/metabolism",
          "Brain/drug effects/*metabolism",
          "Cells, Cultured",
          "Ethanol/*pharmacology/toxicity",
          "Female",
          "HSP70 Heat-Shock Proteins/drug effects/*metabolism",
          "Neuroglia/drug effects/*metabolism",
          "Oligodendroglia/drug effects/metabolism",
          "Organ Specificity",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Wistar",
          "Reference Values"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1995 Jul;20(7):875-8.",
     "term": "hippocampus"
}