{
     "PMID": "7479960",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951228",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "24",
     "DP": "1995 Nov 21",
     "TI": "Calcium/calmodulin-dependent kinase II and long-term potentiation enhance synaptic transmission by the same mechanism.",
     "PG": "11175-9",
     "AB": "Ca(2+)-sensitive kinases are thought to play a role in long-term potentiation (LTP). To test the involvement of Ca2+/calmodulin-dependent kinase II (CaM-K II), truncated, constitutively active form of this kinase was directly injected into CA1 hippocampal pyramidal cells. Inclusion of CaM-K II in the recording pipette resulted in a gradual increase in the size of excitatory postsynaptic currents (EPSCs). No change in evoked responses occurred when the pipette contained heat-inactivated kinase. The effects of CaM-K II mimicked several features of LTP in that it caused a decreased incidence of synaptic failures, an increase in the size of spontaneous EPSCs, and an increase in the amplitude of responses to iontophoretically applied alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate. To determine whether the CaM-K II-induced enhancement and LTP share a common mechanism, occlusion experiments were carried out. The enhancing action of CaM-K II was greatly diminished by prior induction of LTP. In addition, following the increase in synaptic strength by CaM-K II, tetanic stimulation failed to evoke LTP. These findings indicate that CaM-K II alone is sufficient to augment synaptic strength and that this enhancement shares the same underlying mechanism as the enhancement observed with LTP.",
     "FAU": [
          "Lledo, P M",
          "Hjelmstad, G O",
          "Mukherji, S",
          "Soderling, T R",
          "Malenka, R C",
          "Nicoll, R A"
     ],
     "AU": [
          "Lledo PM",
          "Hjelmstad GO",
          "Mukherji S",
          "Soderling TR",
          "Malenka RC",
          "Nicoll RA"
     ],
     "AD": "Department of Cellular and Molecular Pharmacology, University of California, San Francisco 94143-0450, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS27037/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, AMPA)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/physiology",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/*metabolism",
          "Enzyme Activation",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Long-Term Potentiation",
          "Microinjections",
          "Receptors, AMPA/metabolism",
          "*Synaptic Transmission"
     ],
     "PMC": "PMC40594",
     "EDAT": "1995/11/21 00:00",
     "MHDA": "2000/03/23 09:00",
     "CRDT": [
          "1995/11/21 00:00"
     ],
     "PHST": [
          "1995/11/21 00:00 [pubmed]",
          "2000/03/23 09:00 [medline]",
          "1995/11/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Nov 21;92(24):11175-9.",
     "term": "hippocampus"
}