{
     "PMID": "7479369",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951215",
     "LR": "20061115",
     "IS": "0344-0338 (Print) 0344-0338 (Linking)",
     "VI": "191",
     "IP": "6",
     "DP": "1995 Jul",
     "TI": "Distribution and expression of the alpha-tubulin mRNA in the hippocampus and the temporal cortex in Alzheimer's disease.",
     "PG": "490-8",
     "AB": "The distribution of the messenger RNA for alpha-tubulin has been investigated by in situ hybridization in the human hippocampus and temporal cortex in normal subjects and in Alzheimer's disease. The alpha-tubulin mRNA was strongly expressed in neurons in the gyrus dentatus, in the Ammon's horn and in cortical layers of the temporal cortex. The same distribution was observed in Alzheimer's disease. An important reduction of the hybridization signal was apparent, however, in areas rich in neurofibrillary lesions, e.g. as in layer II of entorhinal cortex. Neurons containing neurofibrillary tangles exhibited a weaker hybridization signal than adjacent neurons devoid of neurofibrillary tangles. The immunoreactivity for alpha-tubulin was drastically reduced in tangles-bearing neurons. These results indicate that tubulin transcription is reduced in tangles-bearing neurons, a reduction which might play a role in the reported decrease in the number of microtubules in neurons containing neurofibrillary tangles.",
     "FAU": [
          "Brion, J P",
          "Flament-Durand, J"
     ],
     "AU": [
          "Brion JP",
          "Flament-Durand J"
     ],
     "AD": "Laboratory of Pathology and Electron Microscopy, Universite Libre de Bruxelles, School of Medicine, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pathol Res Pract",
     "JT": "Pathology, research and practice",
     "JID": "7806109",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Tubulin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "*Alzheimer Disease",
          "Hippocampus/*chemistry",
          "Humans",
          "In Situ Hybridization",
          "Neurofibrillary Tangles",
          "Neurons/chemistry",
          "RNA, Messenger/*analysis",
          "Temporal Lobe/*chemistry",
          "Tubulin/*analysis"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pathol Res Pract. 1995 Jul;191(6):490-8.",
     "term": "hippocampus"
}