{
     "PMID": "7479947",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951228",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "24",
     "DP": "1995 Nov 21",
     "TI": "Identification of a putative estrogen response element in the gene encoding brain-derived neurotrophic factor.",
     "PG": "11110-4",
     "AB": "We have been studying the role and mechanism of estrogen action in the survival and differentiation of neurons in the basal forebrain and its targets in the cerebral cortex, hippocampus, and olfactory bulb. Previous work has shown that estrogen-target neurons in these regions widely coexpress the mRNAs for the neurotrophin ligands and their receptors, suggesting a potential substrate for estrogen-neurotrophin interactions. Subsequent work indicated that estrogen regulates the expression of two neurotrophin receptor mRNAs in prototypic peripheral neural targets of nerve growth factor. We report herein that the gene encoding the neurotophin brain-derived neurotrophic factor (BDNF) contains a sequence similar to the canonical estrogen response element found in estrogen-target genes. Gel shift and DNA footprinting assays indicate that estrogen receptor-ligand complexes bind to this sequence in the BDNF gene. In vivo, BDNF mRNA was rapidly up-regulated in the cerebral cortex and the olfactory bulb of ovariectomized animals exposed to estrogen. These data suggest that estrogen may regulate BDNF transcription, supporting our hypothesis that estrogen may be in a position to influence neurotrophin-mediated cell functioning, by increasing the availability of specific neurotrophins in forebrain neurons.",
     "FAU": [
          "Sohrabji, F",
          "Miranda, R C",
          "Toran-Allerand, C D"
     ],
     "AU": [
          "Sohrabji F",
          "Miranda RC",
          "Toran-Allerand CD"
     ],
     "AD": "Department of Anatomy and Cell Biology, Columbia University, College of Physicians and Surgeons, New York, NY 10032, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Estrogens)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Brain-Derived Neurotrophic Factor",
          "Cerebral Cortex/*physiology",
          "Estrogens/*physiology",
          "Female",
          "*Gene Expression Regulation",
          "Genes",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/*genetics",
          "Olfactory Bulb/*physiology",
          "Ovariectomy",
          "Promoter Regions, Genetic",
          "RNA, Messenger/genetics",
          "Rats",
          "Transcription, Genetic/drug effects"
     ],
     "PMC": "PMC40581",
     "EDAT": "1995/11/21 00:00",
     "MHDA": "1995/11/21 00:01",
     "CRDT": [
          "1995/11/21 00:00"
     ],
     "PHST": [
          "1995/11/21 00:00 [pubmed]",
          "1995/11/21 00:01 [medline]",
          "1995/11/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Nov 21;92(24):11110-4.",
     "term": "hippocampus"
}