{
     "PMID": "7479888",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951221",
     "LR": "20151119",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "23",
     "DP": "1995 Nov 7",
     "TI": "Pregnenolone sulfate enhances post-training memory processes when injected in very low doses into limbic system structures: the amygdala is by far the most sensitive.",
     "PG": "10806-10",
     "AB": "Immediate post-training, stereotactically guided, intraparenchymal administration of pregnenolone sulfate (PS) into the amygdala, septum, mammillary bodies, or caudate nucleus and of PS, dehydroepiandrosterone sulfate, and corticosterone into the hippocampus was performed in mice that had been weakly trained in a foot-shock active avoidance paradigm. Intrahippocampal injection of PS resulted in memory enhancement (ME) at a lower dose than was found with dehydroepiandrosterone sulfate and corticosterone. Intraamygdally administered PS was approximately 10(4) times more potent on a molar basis in producing ME than when PS was injected into the hippocampus and approximately 10(5) times more potent than when injected into the septum or mammillary bodies. ME did not occur on injection of PS into the caudate nucleus over the range of doses tested in the other brain structures. The finding that fewer than 150 molecules of PS significantly enhanced post-training memory processes when injected into the amygdala establishes PS as the most potent memory enhancer yet reported and the amygdala as the most sensitive brain region for ME by any substance yet tested.",
     "FAU": [
          "Flood, J F",
          "Morley, J E",
          "Roberts, E"
     ],
     "AU": [
          "Flood JF",
          "Morley JE",
          "Roberts E"
     ],
     "AD": "Geriatric Research Education and Clinical Center, Veterans Administration Medical Center, St. Louis, MO 63106, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "04Y4D91RG0 (pregnenolone sulfate)",
          "73R90F7MQ8 (Pregnenolone)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*drug effects",
          "Analysis of Variance",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Limbic System/*drug effects",
          "Male",
          "Maze Learning",
          "Mice",
          "Pregnenolone/administration & dosage/*pharmacology",
          "Retention (Psychology)/*drug effects"
     ],
     "PMC": "PMC40701",
     "EDAT": "1995/11/07 00:00",
     "MHDA": "1995/11/07 00:01",
     "CRDT": [
          "1995/11/07 00:00"
     ],
     "PHST": [
          "1995/11/07 00:00 [pubmed]",
          "1995/11/07 00:01 [medline]",
          "1995/11/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Nov 7;92(23):10806-10.",
     "term": "hippocampus"
}