{
     "PMID": "7479875",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951221",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "23",
     "DP": "1995 Nov 7",
     "TI": "Amyloid beta peptide potentiates cytokine secretion by interleukin-1 beta-activated human astrocytoma cells.",
     "PG": "10738-41",
     "AB": "Neurodegenerative processes in Alzheimer disease (AD) are thought to be driven in part by the deposition of amyloid beta (A beta), a 39- to 43-amino acid peptide product resulting from an alternative cleavage of amyloid precursor protein. Recent descriptions of in vitro neurotoxic effects of A beta support this hypothesis and suggest toxicity might be mediated by A beta-induced neuronal calcium disregulation. In addition, it has been reported that \"aging\" A beta results in increased toxic potency due to peptide aggregation and formation of a beta-sheet secondary structure. In addition, A beta might also promote neuropathology indirectly by activating immune/inflammatory pathways in affected areas of the brain (e.g., cortex and hippocampus). Here we report that A beta can modulate cytokine secretion [interleukins 6 and 8 (IL-6 and IL-8)] from human astrocytoma cells (U-373 MG). Freshly prepared and aged A beta modestly stimulated IL-6 and IL-8 secretion from U-373 MG cells. However, in the presence of interleukin-1 beta (IL-1 beta), aged, but not fresh, A beta markedly potentiated (3- to 8-fold) cytokine release. In contrast, aged A beta did not potentiate substance P (NK-1)- or histamine (H1)-stimulated cytokine production. Further studies showed that IL-1 beta-induced cytokine release was potentiated by A beta-(25-35), while A beta-(1-16) was inactive. Calcium disregulation may be responsible for the effects of A beta on cytokine production, since the calcium ionophore A23187 similarly potentiated IL-1 beta-induced cytokine secretion and EGTA treatment blocked either A beta or A23187 activity. Thus, chronic neurodegeneration in AD-affected brain regions may be mediated in part by the ability of A beta to exacerbate inflammatory pathways in a conformation-dependent manner.",
     "FAU": [
          "Gitter, B D",
          "Cox, L M",
          "Rydel, R E",
          "May, P C"
     ],
     "AU": [
          "Gitter BD",
          "Cox LM",
          "Rydel RE",
          "May PC"
     ],
     "AD": "Central Nervous System Research Division, Lilly Research Laboratories, Eli Lilly and Company, Indianapolis, IN 46285, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Interleukin-1)",
          "0 (Interleukin-6)",
          "0 (Interleukin-8)",
          "0 (Interleukins)",
          "0 (Peptide Fragments)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/etiology",
          "Amyloid beta-Peptides/*pharmacology",
          "Astrocytes/drug effects/*metabolism",
          "Astrocytoma",
          "Calcium/pharmacology",
          "Dose-Response Relationship, Drug",
          "Drug Interactions",
          "Encephalitis/etiology",
          "Humans",
          "Interleukin-1/*pharmacology",
          "Interleukin-6/secretion",
          "Interleukin-8/secretion",
          "Interleukins/*secretion",
          "Peptide Fragments/*pharmacology",
          "Protein Conformation",
          "Tumor Cells, Cultured"
     ],
     "PMC": "PMC40687",
     "EDAT": "1995/11/07 00:00",
     "MHDA": "1995/11/07 00:01",
     "CRDT": [
          "1995/11/07 00:00"
     ],
     "PHST": [
          "1995/11/07 00:00 [pubmed]",
          "1995/11/07 00:01 [medline]",
          "1995/11/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Nov 7;92(23):10738-41.",
     "term": "hippocampus"
}