{
     "PMID": "7481405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951206",
     "LR": "20151119",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "151",
     "IP": "6-7",
     "DP": "1995 Jun-Jul",
     "TI": "[N-acetyl-aspartate abnormalities in internal-temporal epileptic foci using proton magnetic resonance spectroscopy].",
     "PG": "404-9",
     "AB": "The aim of this study was to characterize the neurochemical abnormalities related to N-acetyl-aspartate which is a neuronal marker, within an epilepticus focus located in the internal-temporal area, using proton magnetic resonance spectroscopy. Eleven patients with a mono-hippocampal epileptics focus on clinical and per-critical electroencephalographical criteria, were matched with 11 controls by age, sex and laterality. Proton spectroscopy of a volume of 8 cm3 was performed within the ipsilateral and the contralateral internal-temporal area and within the 2 hippocampus of controls. Volumetry of the ipsilateral and the contralateral hippocampus and of the 2 hippocampus of controls was performed using resonance magnetic imaging. All these measurements were performed during the interictal stage. The results were concordant to show a decrease of the ratio N-acetyl-aspartate/choline and N-acetyl-aspartate/creatine within the epilepticus focus, in relation with a hippocampal atrophy. This study finds similar results to those of other previous works. The decrease of N-acetyl-aspartate levels within the epilepticus focus could be related to a decrease of the neuronal cell density. This procedure is able to show a decrease of the levels of this metabolite within an internal temporal epilepticus focus and associated with a hippocampal atrophy.",
     "FAU": [
          "Giroud, M",
          "Walker, P",
          "Bernard, D",
          "Baudouin, N",
          "Lemesle, M",
          "Martin, D",
          "Beaurain, J",
          "Binnert, D",
          "Brunotte, F",
          "Dumas, R"
     ],
     "AU": [
          "Giroud M",
          "Walker P",
          "Bernard D",
          "Baudouin N",
          "Lemesle M",
          "Martin D",
          "Beaurain J",
          "Binnert D",
          "Brunotte F",
          "Dumas R"
     ],
     "AD": "Service de Neurologie, CHU, Dijon, France.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Anomalies du N-acetyl-aspartate observees dans les foyers epileptiques temporaux internes par spectroscopie de resonance magnetique nucleaire du proton.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aspartic Acid/*analogs & derivatives/metabolism",
          "Atrophy",
          "Epilepsy, Temporal Lobe/*metabolism",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Temporal Lobe/*metabolism"
     ],
     "RF": "28",
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1995 Jun-Jul;151(6-7):404-9.",
     "term": "hippocampus"
}