{
     "PMID": "7483040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951214",
     "LR": "20061115",
     "IS": "0041-5782 (Print) 0041-5782 (Linking)",
     "VI": "157",
     "IP": "38",
     "DP": "1995 Sep 18",
     "TI": "[Psychiatric morbidity in connection with surgical treatment of epilepsy. A short-term follow-up of patients with amygdalohippocampectomy].",
     "PG": "5245-50",
     "AB": "The aim of the study was to examine the occurrence of psychiatric disorders in epilepsy patients who had received surgical treatment, especially amygdalohippocampectomy (AHE), for the relief of medically intractable seizures. Forty-seven subjects, treated during the period 1987-1991 in the Danish epilepsy surgery programme (EPIKIR), entered a retrospective interview study. Of these, 37 had undergone AHE. Preoperative psychiatric morbidity was assessed through interview and available case notes, including a routine psychiatric interview. Postoperative psychiatric morbidity was assessed by the use of the Present State Examination. A total of six subjects (five AHE subjects) developed depressive disorders of various duration and severity after operation. In three subjects this occurred \"de novo\". No paranoid-hallucinatory psychoses developed within the follow-up period (a minimum of one year), and the presence of psychiatric disorders could not be associated with either lateralization of cerebral dominance of histopathological findings. Thus, depression appears to be the most frequent psychiatric problem following epilepsy surgery. Although the present study mainly deals with AHE, this finding is in accordance with the results of recent findings concerning anterior temporal lobe resection.",
     "FAU": [
          "Naylor, A S",
          "a Rogvi-Hansen, B",
          "Kessing, L V",
          "Kruse-Larsen, C",
          "Bolwig, T G",
          "Dam, M"
     ],
     "AU": [
          "Naylor AS",
          "a Rogvi-Hansen B",
          "Kessing LV",
          "Kruse-Larsen C",
          "Bolwig TG",
          "Dam M"
     ],
     "AD": "Psykiatrisk afdeling O, Rigshospitalet, Kobenhavn.",
     "LA": [
          "dan"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Psykiatrisk morbiditet i forbindelse med epilepsikirurgi. Korttidsopfolgning af amygdalohippokampektomerede patienter.",
     "PL": "Denmark",
     "TA": "Ugeskr Laeger",
     "JT": "Ugeskrift for laeger",
     "JID": "0141730",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*surgery",
          "Child",
          "Denmark",
          "Epilepsy/diagnosis/psychology/*surgery",
          "Female",
          "Hippocampus/*surgery",
          "Humans",
          "Male",
          "Mental Disorders/diagnosis/*etiology/psychology",
          "Postoperative Complications/diagnosis/*psychology",
          "Psychiatric Status Rating Scales",
          "Retrospective Studies"
     ],
     "EDAT": "1995/09/18 00:00",
     "MHDA": "1995/09/18 00:01",
     "CRDT": [
          "1995/09/18 00:00"
     ],
     "PHST": [
          "1995/09/18 00:00 [pubmed]",
          "1995/09/18 00:01 [medline]",
          "1995/09/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ugeskr Laeger. 1995 Sep 18;157(38):5245-50.",
     "term": "hippocampus"
}