{
     "PMID": "748456",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790626",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "19",
     "IP": "5",
     "DP": "1978",
     "TI": "[Relationship between the environment and pyramidal neuron differentiation in the hippocampus (CA 1) of the rat. Differentiation of apical lateral and basal dendrites].",
     "PG": "445-56",
     "AB": "A total of 60 newborn Wistar-rats was divided into three groups, each of which was exposed to a different environmental situation. The first group was reared in complete darkness while the second one was subjected to permanent noise. The third group (controls) was reared under normal laboratory conditions. The animals of all three groups were sacrificed on postnatal day 15 and prepared according to the Golgi-Kopsch technique. Apical oblique dendrites and basal dendrites of hippocampal pyramidal cells (CA 1 region) were ranked in a centrifugal ordering system for measurements of dendritic length and for spine counts. In the successive dendritic orders as well as in the dendritic field (all branches of a dendrite arising from the cell body or main apical shaft) no statistically significant differences between the groups were found with regard to dendritic length. The spine counts, however, revealed significant changes. In the dark reared group, the number of spines on oblique dendrites as well as on basal dendrites is significantly decreased in comparison with the controls. On the contrary, animals subjected to permanent noise exhibit significantly more spines on oblique and basal dendrites when compared with the controls (mean number of spines in the apical dendritic field: controls 30.1 +/- 26.9, dark reared animals 17l1 +/- 15.4 (-43.2%), animals subjected to noise 36.4 +/- 31.4 (+ 20.9%); basal dendritic field: controls 82.2 +/- 70.1, dark reared animals 47.3 +/- 35.1 (-42.5%), animals exposed to noise 114,1 +/- 94.6 (+ 38.8%)). These results confirm previous studies on the number of spines along the main apical shaft of CA 1 pyramidal cells (Frotscher et al. 1975) and on the number of synapses in the stratum radiatum of CA 1 (Frotscher et al. 1977) in rats reared under identical experimental conditions. On the basis of these results it seems to be obvious that synaptogenesis in the hippocampus is influenced by the environmental conditions used though this region is not directly involved in the optic or in the acoustic pathway.",
     "FAU": [
          "Frotscher, M",
          "Scharmacher, K",
          "Scharmacher, M"
     ],
     "AU": [
          "Frotscher M",
          "Scharmacher K",
          "Scharmacher M"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Zur umweltabhangigen Differenzierung von Pyramidenneuronen im Hippocampus (CA 1) der Ratte. Die Differenzierung von apikalen Seitendendriten und Basaldendriten.",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Animals, Newborn",
          "Cell Differentiation",
          "Dendrites/physiology",
          "Hippocampus/*cytology/growth & development",
          "Rats"
     ],
     "EDAT": "1978/01/01 00:00",
     "MHDA": "1978/01/01 00:01",
     "CRDT": [
          "1978/01/01 00:00"
     ],
     "PHST": [
          "1978/01/01 00:00 [pubmed]",
          "1978/01/01 00:01 [medline]",
          "1978/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1978;19(5):445-56.",
     "term": "hippocampus"
}