{
     "PMID": "7486647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951206",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "765",
     "DP": "1995 Sep 15",
     "TI": "Effect of hypocapnia on extracellular glutamate and glycine concentrations during the periischemic period in rabbit hippocampus.",
     "PG": "86-97",
     "AB": "Glutamate (GLU) is a neurotransmitter. Massive release of GLU and glycine (GLY) into the brain's extracellular space may be triggered by ischemia, and may result in acute neuronal lysis or delayed neuronal death. The aim of this study was to evaluate the possible relationship between hyperventilation and the level of GLU and GLY during brain ischemia. Rabbits were anesthetized with halothane and oxygen. Group 1 was allowed to hyperventilate (PaCO2 25-35 mmHg). PaCO2 was maintained throughout the study. Group 2 was a normal control group that maintained normocapnia. Two global cerebral ischemic episodes were produced. Microdialysate was collected during the periischemic and reperfusion periods from the dorsal hippocampus. GLU and GLY concentrations were determined using high-performance liquid chromatography. In the control group, GLU and GLY were significantly elevated during each episode of ischemia; these levels returned to baseline within 10 minutes after reperfusion. In contrast, in the hyperventilation group GLU and GLY concentrations increased during ischemia, but they were not statistically significant. Two way ANOVA for the periischemic periods (t = 15,80; p = 0.06) revealed lower GLU values for the hyperventilated animals. A similar analysis for periischemic GLY concentrations revealed significantly lower values in the hyperventilated group (t = 10,15,75,80: p = 0.03) as compared to normal controls. We were able to demonstrate that hypocapnia during periischemic period lowered extracellular GLU and GLY concentrations. These results can explain a part of the protective action of hypocapnia during cerebral ischemia.",
     "FAU": [
          "Choi, K T",
          "Chung, J K",
          "Kwak, C S",
          "Kim, H K"
     ],
     "AU": [
          "Choi KT",
          "Chung JK",
          "Kwak CS",
          "Kim HK"
     ],
     "AD": "Department of Anesthesiology, Keimyung University School of Medicine, Taegu, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "142M471B3J (Carbon Dioxide)",
          "3KX376GY7L (Glutamic Acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Carbon Dioxide/*blood",
          "Chromatography, High Pressure Liquid",
          "Glutamic Acid/*metabolism",
          "Glycine/*metabolism",
          "Hippocampus/*metabolism",
          "Hyperventilation",
          "Ischemic Attack, Transient/*metabolism",
          "Microdialysis",
          "Partial Pressure",
          "Rabbits",
          "Reference Values",
          "Time Factors"
     ],
     "EDAT": "1995/09/15 00:00",
     "MHDA": "1995/09/15 00:01",
     "CRDT": [
          "1995/09/15 00:00"
     ],
     "PHST": [
          "1995/09/15 00:00 [pubmed]",
          "1995/09/15 00:01 [medline]",
          "1995/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1995 Sep 15;765:86-97.",
     "term": "hippocampus"
}