{
     "PMID": "7487561",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951212",
     "LR": "20071114",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "52",
     "IP": "11",
     "DP": "1995 Nov",
     "TI": "Cognitive test performance in detecting, staging, and tracking Alzheimer's disease.",
     "PG": "1087-99",
     "AB": "OBJECTIVES: To identify the specific cognitive deficits that characterize Alzheimer's disease (AD) and determine which cognitive tests, or combination of tests, are best for detecting AD (ie, distinguishing patients with AD from normal control subjects), staging AD (ie, distinguishing different severities of dementia), and tracking disease progression. SUBJECTS: Patients with AD (n = 123) and normal control subjects (n = 60) of comparable age, education, and gender distribution. SETTING: Outpatient care. MEASURES: Ten cognitive tests of memory, language, visuospatial abilities, and reasoning; the Information, Memory and Concentration subtest of the Blessed Dementia Scale, and the total score on an activities of daily living questionnaire. DESIGN: Patients with AD were tested every 6 to 24 months over a span of up to 5.5 years. RESULTS: Patients with AD were significantly inferior to normal control subjects on all cognitive tests. The scores of patients with AD worsened over time. Delayed recall of stories and figures showed sharp deterioration to an early floor, consistent with the finding that these tests discriminated patients with mild AD from normal control subjects well but were poor for staging. Confrontation naming, semantic fluency, and immediate recognition of geometric figures showed steady linear decline across time for patients with AD, consistent with these tests being found best for staging dementia severity. CONCLUSIONS: We postulate that the pathologic bases of impairment in delayed recall are atrophy of cholinergic ventral forebrain neurons and partial deafferentation of the hippocampus, both of which occur early in the course of AD. Worsening language and visuospatial abilities likely reflect progressive loss of neocortical neurons and their connections.",
     "FAU": [
          "Locascio, J J",
          "Growdon, J H",
          "Corkin, S"
     ],
     "AU": [
          "Locascio JJ",
          "Growdon JH",
          "Corkin S"
     ],
     "AD": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5-R37-AG06605/AG/NIA NIH HHS/United States",
          "AG05134/AG/NIA NIH HHS/United States",
          "AG06605/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis/*psychology",
          "*Cognition",
          "Female",
          "Humans",
          "Male",
          "Memory",
          "*Neuropsychological Tests",
          "Reproducibility of Results",
          "Spatial Behavior",
          "Visual Perception"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1995 Nov;52(11):1087-99.",
     "term": "hippocampus"
}