{
     "PMID": "7488260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951207",
     "LR": "20061115",
     "IS": "0197-8462 (Print) 0197-8462 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1995",
     "TI": "Neurochemical effects of a 20 kHz magnetic field on the central nervous system in prenatally exposed mice.",
     "PG": "263-7",
     "AB": "C57/B1 mice were exposed during pregnancy (gestation days 0-19) to a 20 kHz magnetic field (MF). The asymmetric sawtooth-waveform magnetic field in the exposed racks had a flux density of 15 microT (peak to peak). After 19 days, the exposure was terminated, and the mice were housed individually under normal laboratory conditions. On postnatal day (PD) 1, PD21, and PD308, various neurochemical markers in the brains of the offspring were investigated and the brains weighed. No significant difference was found in the whole brain weight at PD1 or PD21 between exposed offspring and control animals. However, on PD308, a significant decrease in weight of the whole brain was detected in exposed animals. No significant differences were found in the weight of cortex, hippocampus, septum, or cerebellum on any of the sampling occasions, nor were any significant differences detected in protein-, DNA-level, nerve growth factor (NGF), acetylcholine esterase- (AChE), or 2',3'-cyclic nucleotide 3'-phosphodiesterase- (CNP; marker for oligodendrocytes) activities on PD21 in cerebellum. Cortex showed a more complex pattern of response to MF: MF treatment resulted in a decrease in DNA level and increases in the activities of CNP, AChE, and NGF protein. On PD308, the amount of DNA was significantly reduced in MF-treated cerebellum and CNP activity was still enhanced in MF-treated cortex compared to controls. Most of the effects of MF treatment during the embryonic period were similar to those induced by ionizing radiation but much weaker. However, the duration of the exposure required to elucidate the response of different markers to MF seems to be greater and effects appear later during development compared to responses to ionizing radiation.",
     "FAU": [
          "Dimberg, Y"
     ],
     "AU": [
          "Dimberg Y"
     ],
     "AD": "Department of Radioecology, Swedish University of Agricultural Sciences, Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Bioelectromagnetics",
     "JT": "Bioelectromagnetics",
     "JID": "8008281",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "9007-49-2 (DNA)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "EC 3.1.4.- (2',3'-Cyclic-Nucleotide Phosphodiesterases)"
     ],
     "SB": "IM",
     "MH": [
          "2',3'-Cyclic-Nucleotide Phosphodiesterases/metabolism",
          "Acetylcholinesterase/metabolism",
          "Aging/*physiology",
          "Animals",
          "Brain/growth & development/metabolism/*radiation effects",
          "Cerebellum/metabolism/radiation effects",
          "Cerebral Cortex/metabolism/radiation effects",
          "DNA/metabolism",
          "*Electromagnetic Fields",
          "Female",
          "Hippocampus/metabolism/radiation effects",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Nerve Growth Factors/metabolism",
          "Nerve Tissue Proteins/metabolism",
          "Organ Size",
          "Organ Specificity",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Prosencephalon/metabolism/radiation effects"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bioelectromagnetics. 1995;16(4):263-7.",
     "term": "hippocampus"
}