{
     "PMID": "7489013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960103",
     "LR": "20161021",
     "IS": "1027-3646 (Print) 1027-3646 (Linking)",
     "VI": "81",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "[Adenylate cyclase and 5'-nucleotidase activities in the sensorimotor and limbic structures of the rat brain after training in a manipulative skill].",
     "PG": "40-7",
     "AB": "The activities of adenylate cyclase (AC) and 5'-nucleotidase (NT) were studied in the limbic (amygdala, hippocampus) and sensorimotor (cortex, striatum) brain structures of three rat groups: control (without training), not well and well learning to perform movements with pushing the operandum. It was found, that after training the activity of AC was decreased in all structures studied. Moreover, in the cortex and the striatum the decrease was more pronounced in the group of well learning rats, while in the amygdala--in not well learning ones. The activity of NT in all brain structures, excepting the striatum, was more significantly decreased in the rats with low ability to learn the movements with prolonged pushing. Only in the striatum the increase of NT activity (initially the lowest in the control animals--1.0 +/- 0.04 microgram P(i)/mg protein/min) up to 1.3 +/- 0.1 in not well and up to 2.0 +/- 0.1 in well learning animals was found. The interhemispheric [correction of intrahemispheric] asymmetry of AC activity in the cortex and of NT in the hippocampus was revealed. Thus, the changes of the activity of the enzymes, participating in the biogenesis of adenosine (NT) and c-AMP (AC) are different in the limbic and sensorimotor structures dependently on learning ability of rats. The increase of NT activity after learning only in the striatum could reflect a specific role of purinergic system of this brain structure in the regulation of sensory controlled movements.",
     "FAU": [
          "Zhuravin, I A",
          "Nalivaeva, N N",
          "Plesneva, S A",
          "Dubrovskaia, N M",
          "Chekulaeva, U B",
          "Klement'ev, B I"
     ],
     "AU": [
          "Zhuravin IA",
          "Nalivaeva NN",
          "Plesneva SA",
          "Dubrovskaia NM",
          "Chekulaeva UB",
          "Klement'ev BI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Aktivnost' adenilattsiklazy i 5'-nukleotiday v sensomotornykh i limbicheskikh strukturakh mozga krys posle obucheniia manipuliatornomu navyku.",
     "PL": "Russia (Federation)",
     "TA": "Fiziol Zh Im I M Sechenova",
     "JT": "Fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9308360",
     "RN": [
          "EC 3.1.3.5 (5'-Nucleotidase)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "5'-Nucleotidase/analysis/*metabolism",
          "Adenylyl Cyclases/analysis/*metabolism",
          "Analysis of Variance",
          "Animals",
          "Brain Chemistry",
          "Conditioning, Operant/*physiology",
          "Feeding Behavior/physiology",
          "Functional Laterality/physiology",
          "Limbic System/chemistry/*enzymology",
          "Male",
          "Motor Cortex/chemistry/*enzymology",
          "Rats",
          "Rats, Wistar",
          "Reinforcement (Psychology)"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh Im I M Sechenova. 1995 Jan;81(1):40-7.",
     "term": "hippocampus"
}