{
     "PMID": "7491660",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960104",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "26",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "Differential changes in alpha- and beta-adrenoceptors in the cerebral cortex and hippocampus of the Mongolian gerbil after unilateral brain ischemia.",
     "PG": "2333-7",
     "AB": "BACKGROUND AND PURPOSE: Changes in adrenoceptors in the cerebral cortex and hippocampus of Mongolian gerbils after brain ischemia were investigated. METHODS: Twenty-four hours after unilateral occlusion of the common carotid artery, alpha 1-, alpha 2-, and beta-receptors of the membrane fraction of the cerebral cortex or the hippocampus were analyzed by binding assay with the use of [3H]prazosin, [3H]p-aminoclonidine, and [125I]cyanopindolol as radioligands, respectively. RESULTS: In the cerebral cortex, the number of binding sites (Bmax) and the dissociation constant (Kd) of [3H]prazosin were not altered, whereas the Bmax value of [3H]p-aminoclonidine binding was decreased by 30% and that of [125I]cyanopindolol binding by 16% without a change in Kd values for the ligands. In the hippocampus, the Bmax values of [3H]prazosin, [3H]p-aminoclonidine, and [125I]cyanopindolol bindings were decreased by 21%, 53%, and 19%, respectively, but there was no change in the Kd values for the ligands. The bindings of [3H]prazosin and [3H]p-aminoclonidine of the contralateral side of the cerebral cortex and the hippocampus were not altered by ischemia, but that of [125I]cyanopindolol was decreased when compared with normal tissues. CONCLUSIONS: These results show that ischemia results in a decrease in brain alpha 1-, alpha 2-, and beta-adrenoceptors to various degrees, depending on the brain area and the types of receptors, and suggest that vulnerability of the brain to ischemia is different depending on brain areas and that the regulatory mechanisms of alpha 1-, alpha 2-, and beta-receptors are different.",
     "FAU": [
          "Mizuki, T",
          "Kobayashi, H",
          "Ueno, S",
          "Nakashima, Y",
          "Kuroiwa, A",
          "Izumi, F"
     ],
     "AU": [
          "Mizuki T",
          "Kobayashi H",
          "Ueno S",
          "Nakashima Y",
          "Kuroiwa A",
          "Izumi F"
     ],
     "AD": "Department of Pharmacology, University of Occupational and Environmental Health, School of Medicine, Kitakyushu, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Adrenergic, beta)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism/pathology",
          "Cell Membrane/metabolism",
          "Cerebral Cortex/*metabolism",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Male",
          "Radioligand Assay",
          "Receptors, Adrenergic, alpha/*analysis",
          "Receptors, Adrenergic, beta/*analysis"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1995 Dec;26(12):2333-7.",
     "term": "hippocampus"
}