{
     "PMID": "7492979",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960111",
     "LR": "20131121",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "1995 May",
     "TI": "Effect of a high alpha-linolenate and high linoleate diet on membrane-associated enzyme activities in rat brain--modulation of Na+, K+- ATPase activity at suboptimal concentrations of ATP.",
     "PG": "664-70",
     "AB": "Semi-purified diets supplemented with either a high alpha-linolenate (n - 3) (perilla) oil or a high linoleate (n - 6) (safflower) oil were fed to rats through two generations. Rats fed safflower oil showed a decrease in docosahexaenoic acid (n - 3) and a compensatory increase in docosapentaenoic acid (n - 6) in all the brain regions and organelles examined, when compared with rats fed perilla oil. As reported previously, the safflower oil-fed rats exhibited inferior learning ability compared with the perilla oil-fed rats (N. Yamamoto et al., J. Lipid Res. 28, 144 (1987)). Using brains of rats in these dietary groups, the activities of several enzymes, Na+ , K+-ATPase, Ca2+-ATPase, 5'-nucleotidase, 2',3'-cyclic nucleotide phosphodiesterase, acetylcholinesterase, and choline acetyltransferase in membranes, were compared. The 5'-nucleotidase activity in cortex and hippocampus, and the Na+, K+-ATPase activity in myelin decreased slightly but significantly in the safflower oil group. None of the other membrane-associated enzyme activities in all the brain regions and organelles examined was affected significantly by the dietary fatty acids under optimal assay conditions in vitro. However, in the safflower oil group, the Na+, K+-ATPase activity of synaptosomes at a suboptimal concentration of ATP was 78% that in the perilla oil group. These results suggest that relatively large changes in the proportions of n - 3 and n - 6 polyunsaturated fatty acids in brain membranes caused by dietary manipulation do not provoke significant alterations in most membrane-bound enzyme activities. However, a small but significant change in Na+, K+-ATPase activity at a suboptimal concentration of ATP may be implicated in the altered learning behavior reported earlier.",
     "FAU": [
          "Tsutsumi, T",
          "Yamauchi, E",
          "Suzuki, E",
          "Watanabe, S",
          "Kobayashi, T",
          "Okuyama, H"
     ],
     "AU": [
          "Tsutsumi T",
          "Yamauchi E",
          "Suzuki E",
          "Watanabe S",
          "Kobayashi T",
          "Okuyama H"
     ],
     "AD": "Department of Biological Chemistry, Faculty of Pharmaceutical Sciences, Nagoya City University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "RN": [
          "0 (Dietary Fats)",
          "0 (Fatty Acids)",
          "0 (Linolenic Acids)",
          "0 (Plant Oils)",
          "0RBV727H71 (alpha-Linolenic Acid)",
          "8001-22-7 (Soybean Oil)",
          "8001-23-8 (Safflower Oil)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/*metabolism",
          "Animals",
          "Brain/drug effects/*enzymology",
          "Diet",
          "Dietary Fats/*pharmacology",
          "Fatty Acids/metabolism",
          "Female",
          "Linolenic Acids/*pharmacology",
          "Male",
          "Membranes/drug effects/enzymology",
          "Plant Oils/pharmacology",
          "Rats",
          "Safflower Oil/pharmacology",
          "Sodium-Potassium-Exchanging ATPase/*metabolism",
          "Soybean Oil/pharmacology",
          "Subcellular Fractions/enzymology",
          "Synaptosomes/drug effects/enzymology",
          "alpha-Linolenic Acid/*pharmacology"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 1995 May;18(5):664-70.",
     "term": "hippocampus"
}