{
     "PMID": "7492700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960111",
     "LR": "20071114",
     "IS": "0006-3363 (Print) 0006-3363 (Linking)",
     "VI": "53",
     "IP": "2",
     "DP": "1995 Aug",
     "TI": "Determination of the prorelaxin nucleotide sequence and expression of prorelaxin messenger ribonucleic acid in the golden hamster.",
     "PG": "454-61",
     "AB": "The objectives of this study were to determine the nucleotide and derived amino acid sequences of hamster prorelaxin and to evaluate prorelaxin mRNA expression during gestation. Total RNA was extracted from tissues through use of guanidinium hydrochloride methodology. A 23-bp oligonucleotide pool derived from the N-terminal amino acid sequence of hamster prorelaxin and Day-14 placental RNA were used in 3' RACE methodology to generate a prorelaxin-specific cDNA. This cDNA fragment (940 bp) was utilized to screen a Day-16 hamster placental cDNA library, and a clone containing the entire coding region was identified. Nucleotide sequence analysis revealed a 531-bp open reading frame for preprorelaxin. The derived amino acid sequence contained a 22 amino acid signal peptide followed by a 155 amino acid prorelaxin sequence with a calculated molecular weight of 17,500. The derived prorelaxin amino acid sequence had 51.8%, 42.9%, 41.7%, and 38.2% homology with rat, human-1, human-2, and pig prorelaxins, respectively. Expression of prorelaxin mRNA during the latter half of gestation was evaluated by Northern and/or slot-blot analysis using the 940-bp cDNA fragment as a hybridization probe. Prorelaxin mRNA was first detected in the placenta on Day 8. Levels of the 900-bp transcript increased to a plateau on Days 10, 12, and 14 and subsequently increased further on Day 15. Prorelaxin mRNA was not detected in ovary, hippocampus, or neocortex.",
     "FAU": [
          "McCaslin, R B",
          "Renegar, R H"
     ],
     "AU": [
          "McCaslin RB",
          "Renegar RH"
     ],
     "AD": "Department of Anatomy and Cell Biology, East Carolina University School of Medicine, Greenville, North Carolina 27858, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/S79879"
     ],
     "GR": [
          "HD-23481/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Biol Reprod",
     "JT": "Biology of reproduction",
     "JID": "0207224",
     "RN": [
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "87004-01-1 (prorelaxin)",
          "9002-69-1 (Relaxin)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Blotting, Northern",
          "Cricetinae",
          "Female",
          "*Gene Expression",
          "Humans",
          "Mesocricetus",
          "Molecular Sequence Data",
          "Placenta/chemistry",
          "Pregnancy",
          "Protein Precursors/chemistry/*genetics",
          "RNA, Messenger/analysis/*metabolism",
          "Rats",
          "Relaxin/chemistry/*genetics",
          "*Sequence Analysis, DNA",
          "Sequence Homology",
          "Swine"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Reprod. 1995 Aug;53(2):454-61.",
     "term": "hippocampus"
}