{
     "PMID": "7492639",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960111",
     "LR": "20161018",
     "IS": "0916-7250 (Print) 0916-7250 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "1995 Apr",
     "TI": "Brain lesions in chickens experimentally infected with a neuroadapted strain of mesogenic Newcastle disease virus.",
     "PG": "237-44",
     "AB": "Neuroadapted Newcastle disease virus (Q10) was selected by tenth serial passage, in the chicken brain of a mesogenic strain (Q0) originally isolated from quails. Specific pathogen-free birds were inoculated intranasally with one of these viruses. At daily intervals for 7 days and then at 10, 14, and 21 days post-inoculation (PI), two birds from each group were killed and samples of the brain were collected for histopathological and virological examination. Q10 caused severe nonsuppurative encephalitis with nervous signs and high mortality. Lesions characterized by neuronal degeneration and necrosis, perivascular lymphocytic infiltration, and focal or diffuse astrogliosis occurred mainly in the parahippocampal cortex, hippocampus, hyperstriatum, neostriatum, subleptomeningeal and periventricular regions of the cerebrum. Spongy changes with neuronal degeneration and axonal spheroids were also observed in the brain stem of a few cases. The amount of virus in the brain reached a peak on day 4 PI and virus could not be recovered from the brain after 6 days PI. In contrast, Q0 caused nonfatal asymptomatic disease and virus could not be isolated from the brain, sections of which showed only minimal inflammatory changes. This difference in the lesions of the brain might be related to neurovirulence and, neuroadaptation by serial passage may occur by increased efficiency of viral replication in neurons.",
     "FAU": [
          "Bhaiyat, M I",
          "Kobayashi, Y",
          "Itakura, C",
          "Islam, M A",
          "Kida, H"
     ],
     "AU": [
          "Bhaiyat MI",
          "Kobayashi Y",
          "Itakura C",
          "Islam MA",
          "Kida H"
     ],
     "AD": "Department of Comparative Pathology, Faculty of Veterinary Medicine, Hokkaido University, Sapporo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "J Vet Med Sci",
     "JT": "The Journal of veterinary medical science",
     "JID": "9105360",
     "RN": [
          "0 (HN Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology/virology",
          "*Chickens",
          "Gliosis",
          "HN Protein/analysis",
          "Necrosis",
          "Nerve Degeneration",
          "Neurons/*pathology",
          "Newcastle Disease/*pathology/virology",
          "Newcastle disease virus/genetics/*isolation & purification",
          "Poultry",
          "Quail",
          "Species Specificity",
          "Spinal Cord/*pathology",
          "Time Factors"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Vet Med Sci. 1995 Apr;57(2):237-44.",
     "term": "hippocampus"
}