{
     "PMID": "7494307",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960111",
     "LR": "20130922",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "69",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "Neurons differentially control expression of a herpes simplex virus type 1 immediate-early promoter in transgenic mice.",
     "PG": "7942-50",
     "AB": "The immediate-early proteins of herpes simplex virus control the cascade of viral gene expression during lytic infection. It is not known which viral or host proteins control the reactivation of the viral genome in latently infected neurons. To determine whether neuronal proteins can regulate a herpes simplex virus immediate-early promoter in vivo, transgenic mice containing the promoter regulatory region of the herpes simplex virus type 1 immediate-early gene (ICP4) fused to the bacterial beta-galactosidase gene were generated. Two lines of mice, in the absence of viral proteins, displayed ICP4 promoter activity in neurons in specific locations in the central nervous system. The anatomic locations of these neurons were the hippocampus, cerebellar cortex, superior colliculus, indusium griseum, mammillary nucleus, cerebral cortex, and the dorsal laminae of the dorsal horns of the spinal cord. Additional subsets of neurons expressed the ICP4 promoter at lower levels; these included trigeminal ganglia and retinas. In a third line of mice, lower levels of expression were present in many of the above-described neurons. Many types of neurons, nearly all nonneuronal cells in the central nervous system, and some non-nervous system tissues were negative. Viral proteins including VP16 are not necessary to induce transcription from the ICP4 promoter in many neurons and some other cell types but may be required in most cells in vivo. An approximately 100-fold-greater number of neurons in the trigeminal ganglia expressed ICP4 promoter activity in newborn mice compared with adults. These data provide direct evidence that host proteins are sufficient to activate a herpes simplex virus immediate-early promoter in neurons in vivo and that a differential expression pattern for this promoter exists within different neuronal phenotypes and between the same neurons in different ages of mice.",
     "FAU": [
          "Mitchell, W J"
     ],
     "AU": [
          "Mitchell WJ"
     ],
     "AD": "Laboratory of Experimental Neuropathology, National Institute of Neurological Disorders and Stroke, Bethesda, Maryland 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (DNA Primers)",
          "0 (Immediate-Early Proteins)",
          "0 (Recombinant Fusion Proteins)",
          "0 (herpes simplex virus, type 1 protein ICP4)",
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Animals, Newborn",
          "Base Sequence",
          "Central Nervous System/cytology/growth & development/*physiology",
          "Cerebellar Cortex/physiology",
          "Cerebral Cortex/physiology",
          "DNA Primers",
          "Escherichia coli/enzymology/genetics",
          "*Gene Expression Regulation, Viral",
          "*Genes, Immediate-Early",
          "Herpesvirus 1, Human/*genetics/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Immediate-Early Proteins/*biosynthesis",
          "Mice",
          "Mice, Transgenic",
          "Molecular Sequence Data",
          "Neurons/*physiology/virology",
          "Polymerase Chain Reaction",
          "*Promoter Regions, Genetic",
          "Purkinje Cells/physiology",
          "Recombinant Fusion Proteins/biosynthesis",
          "Retina/physiology",
          "Spinal Cord/physiology",
          "Trigeminal Ganglion/physiology",
          "beta-Galactosidase/biosynthesis"
     ],
     "PMC": "PMC189739",
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 1995 Dec;69(12):7942-50.",
     "term": "hippocampus"
}