{
     "PMID": "7500121",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960117",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "24",
     "IP": "9",
     "DP": "1995 Sep",
     "TI": "Expression of sodium channel alpha- and beta-subunits in the nervous system of the myelin-deficient rat.",
     "PG": "654-66",
     "AB": "Using subtype-specific riboprobes and a non-isotope in situ hybridization technique, the pattern of expression of the mRNAs for voltage dependent sodium channel alpha-subunits I, II, III and NaG, and the beta 1-subunit were compared in myelin-deficient rats and unaffected male littermates. Tissues examined included the hippocampus, cerebellum, spinal cord and dorsal root ganglia. Previous studies have demonstrated that the expression of sodium channel alpha- and beta 1-subunits follows a distinct temporal and spatial pattern during development, characterized in part by greater expression of alpha-subunit III and its mRNA during development than in the adult. We examined animals of 20-22 days of age, a time when, according to earlier reports, the unaffected animals should nearly have reached an adult expression pattern. Normal male littermates were indeed found to express a sodium channel subunit mRNA pattern generally consistent with previous reports on adult rats. Myelin-deficient animals exhibited an expression pattern identical to the unaffected littermates, indicating that myelination is not required for the progression from the embryonic to the adult expression pattern of sodium channel subunits.",
     "FAU": [
          "Felts, P A",
          "Black, J A",
          "Waxman, S G"
     ],
     "AU": [
          "Felts PA",
          "Black JA",
          "Waxman SG"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, CT 06510, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "0 (Sodium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum/chemistry",
          "Demyelinating Diseases/*metabolism",
          "Ganglia, Spinal/chemistry",
          "*Gene Expression",
          "Hippocampus/chemistry",
          "In Situ Hybridization",
          "Male",
          "Nervous System/chemistry/*metabolism",
          "RNA Probes",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Mutant Strains",
          "Rats, Wistar",
          "Sodium Channels/*genetics",
          "Spinal Cord/chemistry",
          "Tissue Distribution"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1995 Sep;24(9):654-66.",
     "term": "hippocampus"
}