{
     "PMID": "7502969",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960117",
     "LR": "20131121",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "16",
     "IP": "8",
     "DP": "1995 Sep",
     "TI": "White matter changes caused by chronic solvent abuse.",
     "PG": "1643-9",
     "AB": "PURPOSE: To examine the brain damage of solvent abusers in Japan, where pure industrial toluene is frequently abused. METHODS: Twenty solvent abusers 17 to 33 years of age with 7.2 +/- 4.0 years of abuse were examined with a 1.5-T MR imaging system. RESULTS: White matter hyperintensities in cerebrum, brain stem, and cerebellum on T2-weighted images were found in seven cases. The extent of white matter change was most clearly shown on proton density-weighted images. The patients with restricted white matter change and intermediate white matter change showed white matter hyperintensities in the brain stem and cerebellum on T2-weighted images, in some cases, with additional hypointensities in the corresponding T1-weighted images. These patients had mainly abused pure toluene. The patients with diffuse white matter change showed obvious brain atrophy, including hippocampal atrophy and thinning of the corpus callosum. These patients had mainly abused lacquer thinner. CONCLUSION: There are some patients with restricted but severe enough change to cause the neurologic symptoms in specific regions, such as the brain stem and/or cerebellum, before the brain atrophy becomes apparent. This suggests that the restricted white matter change represents not only an early change of diffuse white matter change, but at least in some cases also represents a qualitatively different change than that of diffuse white matter change. We suggest that pure toluene has a possible relation to this qualitative difference.",
     "FAU": [
          "Yamanouchi, N",
          "Okada, S",
          "Kodama, K",
          "Hirai, S",
          "Sekine, H",
          "Murakami, A",
          "Komatsu, N",
          "Sakamoto, T",
          "Sato, T"
     ],
     "AU": [
          "Yamanouchi N",
          "Okada S",
          "Kodama K",
          "Hirai S",
          "Sekine H",
          "Murakami A",
          "Komatsu N",
          "Sakamoto T",
          "Sato T"
     ],
     "AD": "Department of Neuropsychiatry, School of Medicine, Chiba University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "RN": [
          "0 (Solvents)",
          "3FPU23BG52 (Toluene)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Brain/*drug effects/pathology",
          "Brain Damage, Chronic/*chemically induced/pathology",
          "Brain Stem/drug effects/pathology",
          "Cerebellum/drug effects/pathology",
          "Cerebral Cortex/drug effects/pathology",
          "Corpus Callosum/drug effects/pathology",
          "Female",
          "Hippocampus/drug effects/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Neurologic Examination/drug effects",
          "Solvents/*adverse effects",
          "Substance-Related Disorders/*diagnosis",
          "Toluene/*adverse effects"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1995 Sep;16(8):1643-9.",
     "term": "hippocampus"
}