{
     "PMID": "7503674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960116",
     "LR": "20170815",
     "IS": "0304-8608 (Print) 0304-8608 (Linking)",
     "VI": "140",
     "IP": "10",
     "DP": "1995",
     "TI": "Prolonged infection of mouse brain neurons with murine cytomegalovirus after pre- and perinatal infection.",
     "PG": "1725-36",
     "AB": "The susceptibility of mice at different developmental stages to a relatively low titer of cell culture-passaged murine cytomegalovirus (MCMV) infection was compared in terms of the urinary excretion of MCMV examined by plaque assay and in terms of the distribution of viral infection, determined by immunohistochemistry, using antibodies specific to the early nuclear antigen of MCMV. Viral infection on day 8.5 of gestation (E8.5) into the conceptus and intraperitoneal infection on day 15.5 of gestation (E15.5), postnatal day 2 (P2), postnatal day 11 (P11), and 30 days after birth (P30), respectively, were performed. Embryonal and perinatal mice were more susceptible to MCMV in terms of urinary excretion of the virus and the presence of viral antigen-positive cells in the brain, lungs, and kidneys. In the embryonal and perinatal infection, the viral antigen-positive cells in the neurons of the cerebral cortex and hippocampus were retained late after birth, even though the positive cells in the lungs and kidneys had disappeared. In the mice infected on E8.5, small clusters of viral antigen-positive cells were detected only in the cortex and hippocampus late after birth, without the urinary excretion of virus. These results suggest that when mice are infected with MCMV at the embryonal and perinatal stages, elimination of the infected neurons is delayed compared with that of the other cells in the lungs and kidneys. These findings provide a model for the analysis of pathogenesis of the subclinical congenital CMV infection that manifested clinically late after birth in humans as brain disorders.",
     "FAU": [
          "Tsutsui, Y",
          "Kashiwai, A",
          "Kawamura, N",
          "Aiba-Masago, S",
          "Kosugi, I"
     ],
     "AU": [
          "Tsutsui Y",
          "Kashiwai A",
          "Kawamura N",
          "Aiba-Masago S",
          "Kosugi I"
     ],
     "AD": "2nd Department of Pathology, Hamamatsu University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Arch Virol",
     "JT": "Archives of virology",
     "JID": "7506870",
     "RN": [
          "0 (Antigens, Viral)",
          "0 (Immunosuppressive Agents)",
          "8N3DW7272P (Cyclophosphamide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Viral/analysis",
          "Brain/embryology/microbiology",
          "Cells, Cultured",
          "Cyclophosphamide/pharmacology",
          "Cytomegalovirus/*growth & development",
          "Cytomegalovirus Infections/congenital/*embryology/urine",
          "Female",
          "Gestational Age",
          "Immunosuppressive Agents/pharmacology",
          "Mice",
          "Neurons/microbiology",
          "Tissue Distribution"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Virol. 1995;140(10):1725-36.",
     "term": "hippocampus"
}