{
     "PMID": "7504720",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940112",
     "LR": "20041117",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "12",
     "DP": "1993 Dec",
     "TI": "Correlation between insulin-like growth factor (IGF)-binding protein 5 and IGF-I gene expression during brain development.",
     "PG": "5092-104",
     "AB": "Insulin-like growth factor (IGF)-binding proteins (IGFBPs) potently modulate the interactions of IGF-I and -II with the IGF-I receptor. Previous studies have shown that IGFBP2 gene expression is localized in astroglia, where it is anatomically and temporally coordinated with neuronal IGF-I expression during postnatal brain development. The present study shows that IGFBP5 gene expression is also highly abundant during brain development and also demonstrates significant spatiotemporal correlation with IGF-I, but exhibits a neuroanatomical distribution that is entirely distinct from IGFBP2. IGFBP5 and IGF-I mRNAs are synchronously coexpressed in principal neurons of sensory relay systems, including the olfactory bulb, medial and dorsal lateral geniculate bodies, and ventral tier, cochlear, lemniscal, and vestibular nuclei. They are also transiently coexpressed in principal neurons of the anterodorsal nucleus, but IGF-I mRNA disappears from this structure shortly after birth, while IGFBP5 mRNA remains highly abundant here in the adult. IGFBP5 and IGF-I gene expression demonstrate a temporally coordinated laminar association in the developing cerebellar cortex and hippocampal formation. IGF-I mRNA is concentrated in Purkinje cells, while IGFBP5 mRNA is localized in the external germinal zone in the developing cerebellar cortex. IGFBP5 mRNA is transiently expressed in the retrosplenial and cingulate cortex, subiculum, Ammon's horn, and amygdala, while IGF-I mRNA is contemporaneously localized in large interneurons distributed throughout the hippocampal formation. IGFBP5 mRNA is localized in the lateral ventricular germinal zone at birth and remains in the subventricular zone into maturity. It is also detected in forebrain white matter tracts and olfactory nerve from the second week after birth into maturity. Thus IGFBP5, in addition to IGFBP2, may be a significant determinant of IGF action in the brain. Colocalization in some sites and paralocalization with IGF-I in other sites suggests the potential for autocrine and paracrine interaction between the binding protein and IGF-I in different settings. Arguments are advanced suggesting a role for IGFBPs in the targeting of IGF action to specific cell addresses during brain development.",
     "FAU": [
          "Bondy, C",
          "Lee, W H"
     ],
     "AU": [
          "Bondy C",
          "Lee WH"
     ],
     "AD": "Developmental Endocrinology Branch, NICHD, NIH, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Insulin-Like Growth Factor Binding Protein 5)",
          "0 (RNA, Messenger)",
          "67763-96-6 (Insulin-Like Growth Factor I)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/cytology/*growth & development/metabolism/physiology",
          "Brain Chemistry",
          "Carrier Proteins/*genetics/metabolism",
          "Cerebellum/growth & development/metabolism/physiology",
          "*Gene Expression",
          "Hippocampus/growth & development/metabolism/physiology",
          "Insulin-Like Growth Factor Binding Protein 5",
          "Insulin-Like Growth Factor I/*genetics",
          "Olfactory Bulb/growth & development/metabolism/physiology",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Thalamus/growth & development/metabolism/physiology"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Dec;13(12):5092-104.",
     "term": "hippocampus"
}