{
     "PMID": "7504301",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940104",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "90",
     "IP": "23",
     "DP": "1993 Dec 1",
     "TI": "Galanin-receptor ligand M40 peptide distinguishes between putative galanin-receptor subtypes.",
     "PG": "11287-91",
     "AB": "The galanin-receptor ligand M40 [galanin-(1-12)-Pro3-(Ala-Leu)2-Ala amide] binds with high affinity to [mono[125I]iodo-Tyr26]galanin-binding sites in hippocampal, hypothalamic, and spinal cord membranes and in membranes from Rin m5F rat insulinoma cells (IC50 = 3-15 nM). Receptor autoradiographic studies show that M40 (1 microM) displaces [mono[125I]iodo-Tyr26]galanin from binding sites in the hippocampus, hypothalamus, and spinal cord. In the brain, M40 acts as a potent galanin-receptor antagonist: M40, in doses comparable to that of galanin, antagonizes the stimulatory effects of galanin on feeding, and it blocks the galaninergic inhibition of the scopolamine-induced acetylcholine release in the ventral hippocampus in vivo. In contrast, M40 completely fails to antagonize both the galanin-mediated inhibition of the glucose-induced insulin release in isolated mouse pancreatic islets and the inhibitory effects of galanin on the forskolin-stimulated accumulation of 3',5'-cAMP in Rin m5F cells; instead M40 is a weak agonist at the galanin receptors in these two systems. M40 acts as a weak antagonist of galanin in the spinal flexor reflex model. These results suggest that at least two subtypes of the galanin receptor may exist. Hypothalamic and hippocampal galanin receptors represent a putative central galanin-receptor subtype (GL-1-receptor) that is blocked by M40. The pancreatic galanin receptor may represent another subtype (GL-2-receptor) that recognizes M40, but as a weak agonist. The galanin receptors in the spinal cord occupy an intermediate position between these two putative subtypes.",
     "FAU": [
          "Bartfai, T",
          "Langel, U",
          "Bedecs, K",
          "Andell, S",
          "Land, T",
          "Gregersen, S",
          "Ahren, B",
          "Girotti, P",
          "Consolo, S",
          "Corwin, R"
     ],
     "AU": [
          "Bartfai T",
          "Langel U",
          "Bedecs K",
          "Andell S",
          "Land T",
          "Gregersen S",
          "Ahren B",
          "Girotti P",
          "Consolo S",
          "Corwin R",
          "et al."
     ],
     "AD": "Department of Neurochemistry and Neurotoxicology, Arrhenius Laboratories, Stockholm University, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 10441-03/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Insulin)",
          "0 (Ligands)",
          "0 (M40)",
          "0 (Peptide Fragments)",
          "0 (Peptides)",
          "0 (Receptors, Galanin)",
          "0 (Receptors, Gastrointestinal Hormone)",
          "88813-36-9 (Galanin)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Binding, Competitive",
          "Feeding Behavior/physiology",
          "Galanin",
          "Insulin/secretion",
          "Ligands",
          "Male",
          "Molecular Sequence Data",
          "*Peptide Fragments",
          "Peptides/*metabolism/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Galanin",
          "Receptors, Gastrointestinal Hormone/*classification/metabolism",
          "Secretory Rate/drug effects"
     ],
     "PMC": "PMC47967",
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1993 Dec 1;90(23):11287-91.",
     "term": "hippocampus"
}