{
     "PMID": "7504967",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940119",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "1993 Jun",
     "TI": "Role of the amygdala, hippocampus and entorhinal cortex in memory consolidation and expression.",
     "PG": "573-89",
     "AB": "1. Experiments using localized microinfusions of specific agonists and antagonists of neurotransmitter receptors have shown that the amygdala, hippocampus, medial septum and entorhinal cortex are involved in memory consolidation, storage and expression. The data are consistent with observations derived from lesion studies suggesting a role for these structures in memory processes, but permit many additional conclusions concerning the mechanisms involved and their timing. 2. Memories are initially processed by glutamatergic N-methyl-D-aspartate (NMDA) receptors in amygdala, hippocampus and medial septum, which are sensitive to amino-phosphono valerate (AP5). Memory of inhibitory avoidance is processed by the three structures; memory of habituation to a novel environment is processed only by the hippocampus. At the time of consolidation, immediately after training, gamma-aminobutyrate type A (GABA-A) receptors, modulated by endogenous benzodiazepines, play an inhibitory role, and cholinergic muscarinic and beta-noradrenergic transmission play a modulatory role. 3. From 90 to 180 min after training, memories are blocked by cyano-nitro-quinoxalinedione (CNQX) given into the amygdala, septum and hippocampus. CNQX blocks non-NMDA glutamatergic receptors. Also between 90 and 180 min after training, memory of the habituation and inhibitory avoidance tasks is blocked by the infusion of AP5 or of the GABA-A agonist, muscimol, into the entorhinal cortex. This late post-training intervention of the entorhinal cortex is essential for the integration of successively acquired memories, and occurs in response to the simultaneous activation of CNQX-sensitive synapses in amygdala and hippocampus. 4. The expression of memory is blocked by the infusion of CNQX, at the time of testing, into the amygdala and hippocampus (inhibitory avoidance), into the hippocampus but not the amygdala (habituation), or into the entorhinal cortex (for the two tasks). Since consolidation is blocked by AP5 infused into these structures (see above), the data agree with the hypothesis that memories are mediated by (or actually consist of) long-term potentiation (LTP) in these areas of the brain. LTP induction is blocked by AP5 and LTP expression is blocked by CNQX. It is possible that, at the time of memory expression, the entorhinal cortex is an output of the amygdala and hippocampus.",
     "FAU": [
          "Izquierdo, I",
          "Medina, J H"
     ],
     "AU": [
          "Izquierdo I",
          "Medina JH"
     ],
     "AD": "Departamento de Bioquimica, Universidade Federal do Rio Grande do Sul, Porto Alegre, RS, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "RN": [
          "0 (Quinoxalines)",
          "0 (Receptors, GABA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "2763-96-4 (Muscimol)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/administration & dosage/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Amygdala/*physiology",
          "Animals",
          "Cerebral Cortex/*physiology",
          "Hippocampus/*physiology",
          "Memory/drug effects/*physiology",
          "Muscimol/administration & dosage/pharmacology",
          "Quinoxalines/administration & dosage/pharmacology",
          "Rats",
          "Receptors, GABA/drug effects/physiology",
          "Receptors, N-Methyl-D-Aspartate/drug effects/physiology",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid"
     ],
     "RF": "73",
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1993 Jun;26(6):573-89.",
     "term": "hippocampus"
}