{
     "PMID": "7504109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931230",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "463",
     "DP": "1993 Apr",
     "TI": "Hyperpolarizing muscarinic responses of freshly dissociated rat hippocampal CA1 neurones.",
     "PG": "585-604",
     "AB": "1. Intracellular mechanisms of the muscarinic acetylcholine (ACh) response were investigated in pyramidal neurones freshly dissociated from the rat hippocampal CA1 region. Current recordings were made in the whole-cell mode using the nystatin 'perforated'-patch technique, by which the muscarinic ACh response can be continuously recorded without so-called 'run-down' phenomenon. The amount of intracellular free Ca2+ ([Ca2+]i) was fluorometrically measured using fura-2. 2. In current clamp conditions, ACh induced a transient hyperpolarization accompanied by a decrease in membrane input resistance. 3. Under voltage clamp conditions at a holding potential (Vh) of -40 mV, ACh induced two types of muscarinic currents observed either alone or together: a transient outward current and a slowly activating sustained inward current. 4. The ACh-induced transient outward current reversed the direction at K+ equilibrium potential (EK), and the reversal potential (EACh) shifted 56.7 mV for a tenfold change of extracellular K+ concentration ([K+]o). 5. The ACh-induced transient outward current increased in a sigmoidal fashion with increase in ACh concentration, where the half-maximal concentration (EC50) and the Hill coefficient (n) were 8 x 10(-7) M and 1.9, respectively. Both muscarine and carbamylcholine mimicked the ACh response, but neither McN-A-343 (M1 agonist) nor oxotremorine (cardiac M2 agonist) induced any current. 6. Muscarinic antagonists reversibly blocked the ACh response in a concentration-dependent manner. The inhibitory potency was in the order of atropine > pirenzepine > AF-DX-116. 7. The ACh-induced transient outward current was never recorded when [Ca2+]i was chelated by the acetoxymethyl ester form of 1,2-bis(O-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid (BAPTA AM). On the other hand, in Ca(2+)-free external solution containing 2 mM EGTA and 10 mM Mg2+, the ACh response was elicited by the first application and successive ACh applications did not induce any response. Fura-2 imaging showed that [Ca2+]i was increased when ACh was added to the external medium with or without Ca2+, though in Ca(2+)-free medium only the first application of ACh increased the [Ca2+]i. 8. The ACh response was not affected by pretreatment with pertussis toxin (PTX) but the inhibitory effect of ACh on the high-threshold Ca2+ channel was abolished completely. 9. Pretreatment with Li+ enhanced the amplitude of the transient outward current and the increase in [Ca2+]i induced by ACh. 10. The calmodulin antagonists W-7, chlorpromazine and trifluoperazine reversibly inhibited the ACh response in a concentration-dependent manner.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Wakamori, M",
          "Hidaka, H",
          "Akaike, N"
     ],
     "AU": [
          "Wakamori M",
          "Hidaka H",
          "Akaike N"
     ],
     "AD": "Department of Neurophysiology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Indicators and Reagents)",
          "0 (Ion Channels)",
          "0 (Parasympathomimetics)",
          "0 (Potassium Channels)",
          "0 (Receptors, Muscarinic)",
          "0 (Virulence Factors, Bordetella)",
          "526U7A2651 (Egtazic Acid)",
          "EC 2.4.2.31 (Pertussis Toxin)",
          "K22DDW77C0 (1,2-bis(2-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid)",
          "N9YNS0M02X (Acetylcholine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Calcium/metabolism",
          "Egtazic Acid/analogs & derivatives",
          "Fluorometry",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Indicators and Reagents",
          "Ion Channels/drug effects",
          "Male",
          "Neurons/drug effects/*physiology",
          "Parasympathomimetics/pharmacology",
          "Pertussis Toxin",
          "Potassium Channels/drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, Muscarinic/*physiology",
          "Virulence Factors, Bordetella/pharmacology"
     ],
     "PMC": "PMC1175361",
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1993 Apr;463:585-604.",
     "term": "hippocampus"
}