{
     "PMID": "7505138",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940125",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "3",
     "IP": "5",
     "DP": "1993 Sep-Oct",
     "TI": "Some modular features of temporal cortex in humans as revealed by pathological changes in Alzheimer's disease.",
     "PG": "465-75",
     "AB": "The concept of cortical modularity has surfaced as a generic term that alludes to any grouping or periodicity within the cerebral cortex relating to its neurons and their processes, and the enzymes, transmitters, and metabolic markers associated with them. Some of the best examples of anatomical modularity have been described in primary sensory areas such as the visual and somatosensory koniocortices. Functional examples of modularity abound in these same areas but may or may not have known morphological and chemical correlates. We depart from the traditional methods of cortical neuroanatomical analysis in this report and describe instead pathological alterations in the cortex in Alzheimer's disease. In particular, we focus on the cortex of the hippocampal formation and entorhinal, perirhinal, and anterior inferior temporal cortex and report findings that point toward a modular distribution of pathological changes unique to each of these cortical types. We argue that changes in modular organization as seen in Alzheimer's disease are in all likelihood germane to the abnormal function of each cortical area. These changes at the modular level may lie at the heart of the devastating behavioral breakdown in this illness, which can be severe even with limited pathology.",
     "FAU": [
          "Van Hoesen, G W",
          "Solodkin, A"
     ],
     "AU": [
          "Van Hoesen GW",
          "Solodkin A"
     ],
     "AD": "Department of Anatomy, University of Iowa College of Medicine, Iowa City 52242.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 14944/NS/NINDS NIH HHS/United States",
          "P0 NS 19632/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Alzheimer's disease antigen)",
          "0 (Antigens)",
          "0 (Nerve Tissue Proteins)",
          "0 (Parvalbumins)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/immunology/metabolism",
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/enzymology/*pathology",
          "Antigens/immunology",
          "Child",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Nerve Tissue Proteins/immunology",
          "Parvalbumins/immunology",
          "Staining and Labeling",
          "Temporal Lobe/enzymology/*pathology"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1993 Sep-Oct;3(5):465-75.",
     "term": "hippocampus"
}