{
     "PMID": "7506766",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940216",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "Increased transmitter release at excitatory synapses produced by direct activation of adenylate cyclase in rat hippocampal slices.",
     "PG": "310-7",
     "AB": "The field EPSP recorded in the CA1 region of rat hippocampal slices is potentiated by bath application of the direct adenylate cyclase activator forskolin (Chavez-Noriega and Stevens, 1992a). We have now used the whole-cell patch-clamp technique to analyze the effect of forskolin on evoked synaptic currents and on spontaneous and miniature excitatory postsynaptic currents (sEPSCs and mEPSCs) recorded in rat hippocampal slices in order to determine the relative contributions of pre- and postsynaptic mechanisms to this increased synaptic strength. Application of 50 microM forskolin in the presence of 3-isobutyl-1-methylxanthine (IBMX; a phosphodiesterase inhibitor) enhanced the evoked EPSC (eEPSC) peak amplitude to 230 +/- 43% of control (n = 13). No significant change in sEPSC or in mEPSC amplitude was detected after forskolin addition (106 +/- 7%, n = 9), indicating that postsynaptic receptor sensitivity at synaptic junctions is not greatly affected. In contrast, a large increase in sEPSC and mEPSC frequency was noted in all cells (299 +/- 81%). Following forskolin application, the amplitude distribution of evoked synaptic currents shifted to larger values, but more significantly, a sharp decrease in failure rate was produced in all cells tested. Also, a significant correlation was found between the potentiation produced by forskolin in IBMX on the eEPSC and the ratio of the squared coefficient of variation (CV = SD/mean). Finally, a quantal analysis of four cells was consistent with the hypothesis that transmitter release was increased by forskolin/IBMX with, if anything, a concomitant decrease in quantal size. Together, these observations indicate that presynaptic mechanisms significantly contribute to the enhancement produced by this diterpene.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Chavez-Noriega, L E",
          "Stevens, C F"
     ],
     "AU": [
          "Chavez-Noriega LE",
          "Stevens CF"
     ],
     "AD": "Howard Hughes Medical Institute, Salk Institute, La Jolla, California 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5-R01 NS 12961/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "1F7A44V6OU (Colforsin)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "TBT296U68M (1-Methyl-3-isobutylxanthine)"
     ],
     "SB": "IM",
     "MH": [
          "1-Methyl-3-isobutylxanthine/pharmacology",
          "Adenylyl Cyclases/*metabolism",
          "Animals",
          "Colforsin/pharmacology",
          "Electrophysiology",
          "Enzyme Activation",
          "Hippocampus/cytology/*metabolism/physiology",
          "In Vitro Techniques",
          "Models, Neurological",
          "Neurons/physiology",
          "Neurotransmitter Agents/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Jan;14(1):310-7.",
     "term": "hippocampus"
}