{
     "PMID": "7507997",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940310",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "268",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "Dynamics of the actions of tetrahydro-9-aminoacridine and 9-aminoacridine on glutamatergic currents: concentration-jump studies in cultured rat hippocampal neurons.",
     "PG": "503-14",
     "AB": "The actions of 1,2,3,4-tetrahydro-9-aminoacridine (THA) and 9-aminoacridine (9-AA) on glutamatergic receptors were studied using the whole-cell and outside-out variants of the patch-clamp technique. Typically, either N-methyl-D-aspartate (NMDA) or kainate alone or combined with various concentrations of THA or 9-AA was applied via a U tube to activate whole-cell currents. Other superfusion techniques were also used. THA (25-50 microM) and 9-AA (10-25 microM) reduced the peak and steady-state amplitudes of NMDA-activated whole-cell inward currents and had no significant effect on outward currents. At higher concentrations, these agents produced a delayed current peak in addition to a further depression of the current size. A delayed current peak was a high-amplitude current peak delayed in relation to the time course of control currents. THA and 9-AA were much less potent in blocking kainate-activated currents. Also, the blockade of kainate currents was voltage independent, and no delayed current peak was generated. With the same superfusion method, the antagonists APV (DL-2-amino-5-phosphonovaleric acid) and Mg++ were tested independently of THA or 9-AA and were found not to produce delayed current peaks or NMDA-activated whole-cell currents. Bath perfusion of THA (250 microM) abolished the delayed current peaks produced by pulse application of NMDA and THA, whereas bath perfusion of the competitive blocker APV did not have this effect. High concentrations of glycine (10 microM) did not alter THA's blocking effects or the production of delayed current peaks.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Costa, A C",
          "Albuquerque, E X"
     ],
     "AU": [
          "Costa AC",
          "Albuquerque EX"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland, School of Medicine, Baltimore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Ion Channels)",
          "0 (Receptors, Glutamate)",
          "4VX7YNB537 (Tacrine)",
          "6384-92-5 (N-Methylaspartate)",
          "78OY3Z0P7Z (Aminacrine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aminacrine/*pharmacology",
          "Animals",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Hippocampus/cytology/*drug effects/metabolism/physiology",
          "Ion Channels/drug effects",
          "Kainic Acid/pharmacology",
          "N-Methylaspartate/pharmacology",
          "Neurons/*drug effects/metabolism/physiology",
          "Rats",
          "Receptors, Glutamate/*drug effects",
          "Tacrine/*pharmacology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1994 Jan;268(1):503-14.",
     "term": "hippocampus"
}