{
     "PMID": "7507622",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940225",
     "LR": "20051116",
     "IS": "0166-2236 (Print) 0166-2236 (Linking)",
     "VI": "16",
     "IP": "11",
     "DP": "1993 Nov",
     "TI": "Long-term depression of excitatory synaptic transmission and its relationship to long-term potentiation.",
     "PG": "480-7",
     "AB": "In many brain areas, including the cerebellar cortex, neocortex, hippocampus, striatum and nucleus accumbens, brief activation of an excitatory pathway can produce long-term depression (LTD) of synaptic transmission. In most preparations, induction of LTD has been shown to require a minimum level of postsynaptic depolarization and a rise in the intracellular Ca2+ concentration [Ca2+]i in the postsynaptic neurone. Thus, induction conditions resemble those described for the initiation of associative long-term potentiation (LTP). However, data from structures susceptible to both LTD and LTP suggest that a stronger depolarization and a greater increase in [Ca2+]i are required to induce LTP than to initiate LTD. The source of Ca2+ appears to be less critical for the differential induction of LTP and LTD than the amplitude of the Ca2+ surge, since the activation of voltage- and ligand-gated Ca2+ conductances as well as the release from intracellular stores have all been shown to contribute to both LTD and LTP induction. LTD is induceable even at inactive synapses if [Ca2+]i is raised to the appropriate level by antidromic or heterosynaptic activation, or by raising the extracellular Ca2+ concentration [Ca2+]o. These conditions suggest a rule (called here the ABS rule) for activity-dependent synaptic modifications that differs from the classical Hebb rule and that can account for both homosynaptic LTD and LTP as well as for heterosynaptic competition and associativity.",
     "FAU": [
          "Artola, A",
          "Singer, W"
     ],
     "AU": [
          "Artola A",
          "Singer W"
     ],
     "AD": "Max-Planck Institut fur Hirnforschung, Frankfurt, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Trends Neurosci",
     "JT": "Trends in neurosciences",
     "JID": "7808616",
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Long-Term Potentiation/*physiology",
          "Neuronal Plasticity/*physiology",
          "Synapses/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "90",
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Trends Neurosci. 1993 Nov;16(11):480-7.",
     "term": "hippocampus"
}