{
     "PMID": "7508372",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940315",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "87",
     "IP": "6",
     "DP": "1993 Dec",
     "TI": "Electrical source analysis of auditory ERPs in medial temporal lobe amnestic syndrome.",
     "PG": "394-402",
     "AB": "Auditory event-related potential (ERP) components have been anatomically linked to temporal lobe structures and functionally related to attentional and memory processes. We recorded auditory ERPs using an \"oddball\" paradigm from two patients with amnestic syndromes secondary to medial temporal lobe encephalitic infections. The oddball paradigm elicits the exogenous N1 and P2 components, and the endogenous N2 and P3 components. Electrical source analysis was used to test for alterations in source strength and orientation in these patients compared to control subjects. Symmetric dipoles placed in the temporal lobe region were used to measure ERP component activity. In the patient with a lesion confined to the left, medial temporal lobe, including the posterior hippocampus, dipole orientation was displaced anteriorally. In the patient with lesions to the anterior medial temporal lobe, temporal poles, and orbital frontal cortex, the negative components of the ERP (N1 and N2) were reduced in the right hemisphere, accompanied by disturbed orientation. These findings are consistent with other evidence that the different components of the auditory ERP can be dissociated on the basis of lesion effects, and that the antero-posterior extent of encephalitic lesions may play an important role in modulating ERP abnormalities.",
     "FAU": [
          "O'Donnell, B F",
          "Cohen, R A",
          "Hokama, H",
          "Cuffin, B N",
          "Lippa, C",
          "Shenton, M E",
          "Drachman, D A"
     ],
     "AU": [
          "O'Donnell BF",
          "Cohen RA",
          "Hokama H",
          "Cuffin BN",
          "Lippa C",
          "Shenton ME",
          "Drachman DA"
     ],
     "AD": "Department of Psychiatry, Harvard Medical School, Brockton, MA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "KO4-MH00746-04/MH/NIMH NIH HHS/United States",
          "NIMH 40,799/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Adult",
          "Aged",
          "Amnesia/*physiopathology",
          "Brain Mapping",
          "Electroencephalography",
          "Evoked Potentials, Auditory/*physiology",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Reaction Time/physiology",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1993 Dec;87(6):394-402.",
     "term": "hippocampus"
}