{
     "PMID": "7508155",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940308",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Nitric oxide inhibition aggravates ischemic damage of hippocampal but not of NADPH neurons in gerbils.",
     "PG": "436-43; discussion 443-4",
     "AB": "BACKGROUND AND PURPOSE: Nitric oxide may influence pathophysiology of brain ischemia in a complex way depending on the sources of its production either from neurons or endothelial cells. We investigated whether inhibition of nitric oxide synthesis affects postischemic neuronal death in hippocampus. Moreover, we evaluated whether the presence of nitric oxide synthase activity in specific neurons protects these against ischemia in the hippocampus, striatum, and sensorimotor cortex. METHODS: To inhibit nitric oxide synthase, several dosing regimens of NG-nitro-L-arginine methyl ester (L-NAME) were used (5 or 50 mg/kg IP, twice a day for 4 days, or 30 mg/kg IV) in gerbils. Control animals received either the isomer NG-nitro-D-arginine methyl ester or the vehicle. The gerbils underwent 10-minute occlusion of carotid arteries under ether anesthesia and controlled body temperature while physiological parameters were monitored. Neuronal damage was assessed 5 days after ischemia using Nissl-stained sections of hippocampus. Nitric oxide synthase neurons were histochemically stained for reduced nicotinamide adenine dinucleotide phosphate (NADPH) diaphorase activity. RESULTS: L-NAME treatments, but not the chronic one at 5 mg/kg, induced elevation of blood pressure (30% to 80% greater than the control level, P < .01), as observed shortly before and after bilateral carotid occlusion. Postischemic neuronal loss in the CA1 through CA4 sectors was worsened by chronic pretreatment with L-NAME at 50 mg/kg (eg, CA1 neuronal counts per 100-microns length: 3.2 +/- 2.74, mean +/- SD; n = 19; P < .01). After the acute (30 mg/kg) or chronic pretreatment at lower dosage (5 mg/kg) with L-NAME, neuronal loss was comparable to that of animals treated with the D-isomer or the vehicle (CA1 counts in vehicle-treated animals: 7.65 +/- 6.51, mean +/- SD; n = 14). None of the L-NAME treatments affected postischemic survival of NADPH diaphorase-positive neurons in hippocampus, striatum, and sensorimotor cortex. CONCLUSIONS: These observations demonstrate that inhibition of endothelial and neuronal nitric oxide synthase activity does not modify resistance of nitric oxide-producing neurons to transient ischemia. The severe inhibition of nitric oxide production aggravates postischemic neuronal death in the hippocampus, whereas the mild inhibition is ineffective.",
     "FAU": [
          "Sancesario, G",
          "Iannone, M",
          "Morello, M",
          "Nistico, G",
          "Bernardi, G"
     ],
     "AU": [
          "Sancesario G",
          "Iannone M",
          "Morello M",
          "Nistico G",
          "Bernardi G"
     ],
     "AD": "Department of Neurology, University of Rome Tor Vergata, Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0U46U6E8UK (NAD)",
          "94ZLA3W45F (Arginine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/*antagonists & inhibitors",
          "Animals",
          "Arginine/administration & dosage/*analogs & derivatives/pharmacology",
          "Arterial Occlusive Diseases/pathology/physiopathology",
          "Body Temperature/drug effects",
          "Carotid Artery Diseases/pathology/physiopathology",
          "Drug Administration Schedule",
          "Female",
          "Gerbillinae",
          "Hippocampus/drug effects/*pathology",
          "Ischemic Attack, Transient/*pathology/physiopathology",
          "Male",
          "NAD/*metabolism",
          "NG-Nitroarginine Methyl Ester",
          "Neurons/drug effects/metabolism/*pathology",
          "Nitric Oxide Synthase",
          "Reperfusion",
          "Stereoisomerism",
          "Time Factors"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1994 Feb;25(2):436-43; discussion 443-4.",
     "term": "hippocampus"
}