{
     "PMID": "7509523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940331",
     "LR": "20051116",
     "IS": "0166-2236 (Print) 0166-2236 (Linking)",
     "VI": "16",
     "IP": "12",
     "DP": "1993 Dec",
     "TI": "NMDA-receptor-dependent synaptic plasticity: multiple forms and mechanisms.",
     "PG": "521-7",
     "AB": "Long-term potentiation in the CA1 region of the hippocampus is the most extensively studied model of activity-dependent synaptic plasticity in the mammalian brain. Its induction normally involves activation of postsynaptic N-methyl-D-aspartate (NMDA) receptors, which are thought to control the occurrence of long-term potentiation at individual synapses. Recent work in the hippocampus indicates that NMDA receptor activation does not necessarily lead to induction of long-term potentiation but instead may elicit a repertoire of distinct forms of synaptic plasticity including short-term potentiation or long-term depression. Furthermore, mechanisms exist such that the induction of long-term potentiation can be inhibited by modest activation of NMDA receptors. Experimental results are beginning to clarify the mechanistic relationships between these different phenomena, although much remains unknown. Whatever their underlying mechanisms, these additional forms of NMDA-receptor-dependent synaptic plasticity confer increased flexibility to neural circuits involved in information processing and storage.",
     "FAU": [
          "Malenka, R C",
          "Nicoll, R A"
     ],
     "AU": [
          "Malenka RC",
          "Nicoll RA"
     ],
     "AD": "Dept of Psychiatry, University of California, San Francisco 94143.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Trends Neurosci",
     "JT": "Trends in neurosciences",
     "JID": "7808616",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/physiology/ultrastructure",
          "Humans",
          "Long-Term Potentiation/physiology",
          "Neuronal Plasticity/*physiology",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Synapses/*physiology"
     ],
     "RF": "62",
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Trends Neurosci. 1993 Dec;16(12):521-7.",
     "term": "hippocampus"
}