{
     "PMID": "7510406",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940411",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "5",
     "DP": "1994 Mar 1",
     "TI": "Single-channel currents trigger action potentials in small cultured hippocampal neurons.",
     "PG": "1761-5",
     "AB": "Spontaneous neuronal impulse activity appears to play a key role in some neural processes, such as the normal establishment of interneuronal connections during development. In addition, spontaneous impulses may be essential for the functional operation of neuronal networks. Mechanisms of spontaneous non-pacemaker impulse generation are, however, not well known. In this work, spontaneous electrical activity in small cultured hippocampal neurons from rat was studied with tight-seal recording techniques. The results demonstrate that spontaneous individual openings of single ion channels can trigger impulse generation in these high-resistance cells. First, impulses recorded in the whole-cell mode were apparently induced by spontaneous plateau-potential events showing the characteristics expected from individual openings and closures of ion channels. Second, patch-clamp recordings in the cell-attached configuration showed that openings of single ion channels in the patch membrane could trigger cellular impulses, detected as biphasic current deflections. These findings suggest that the random gating of ion channel molecules can be used as a mechanism for stochastic triggering of spontaneous impulses in mammalian central neurons.",
     "FAU": [
          "Johansson, S",
          "Arhem, P"
     ],
     "AU": [
          "Johansson S",
          "Arhem P"
     ],
     "AD": "Nobel Institute for Neurophysiology, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Ion Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Cells, Cultured",
          "Hippocampus/cytology/*metabolism",
          "Ion Channel Gating",
          "Ion Channels/*metabolism",
          "Membrane Potentials",
          "Neurons/metabolism",
          "Rats"
     ],
     "PMC": "PMC43243",
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Mar 1;91(5):1761-5.",
     "term": "hippocampus"
}