{
     "PMID": "7510887",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940421",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "6",
     "DP": "1994 Mar 15",
     "TI": "Existence of nitric oxide synthase in rat hippocampal pyramidal cells.",
     "PG": "2151-5",
     "AB": "It has been proposed that nitric oxide (NO) serves as a key retrograde messenger during long-term potentiation at hippocampal synapses, linking induction of long-term potentiation in postsynaptic CA1 pyramidal cells to expression of long-term potentiation in presynaptic nerve terminals. However, nitric oxide synthase (NOS), the proposed NO-generating enzyme, has not yet been detected in the appropriate postsynaptic cells. We here demonstrate specific NOS immunoreactivity in the CA1 region of hippocampal sections by using an antibody specific for NOS type I and relatively gentle methods of fixation. NOS immunoreactivity was found in dendrites and cell bodies of CA1 pyramidal neurons. Cultured hippocampal pyramidal cells also displayed specific immunostaining. Control experiments showed no staining with preimmune serum or immune serum that was blocked with purified NOS. These results demonstrate that CA1 pyramidal cells contain NOS, as required were NO involved in retrograde signaling during hippocampal synaptic plasticity.",
     "FAU": [
          "Wendland, B",
          "Schweizer, F E",
          "Ryan, T A",
          "Nakane, M",
          "Murad, F",
          "Scheller, R H",
          "Tsien, R W"
     ],
     "AU": [
          "Wendland B",
          "Schweizer FE",
          "Ryan TA",
          "Nakane M",
          "Murad F",
          "Scheller RH",
          "Tsien RW"
     ],
     "AD": "Department of Molecular and Cellular Physiology, Stanford University Medical Center, CA 94305.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/*analysis",
          "Animals",
          "Cells, Cultured",
          "Fluorescent Antibody Technique",
          "Freezing",
          "Hippocampus/cytology/enzymology",
          "Immunoblotting",
          "Nitric Oxide Synthase",
          "Pyramidal Cells/*enzymology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Solubility",
          "Tissue Distribution"
     ],
     "PMC": "PMC43328",
     "EDAT": "1994/03/15 00:00",
     "MHDA": "1994/03/15 00:01",
     "CRDT": [
          "1994/03/15 00:00"
     ],
     "PHST": [
          "1994/03/15 00:00 [pubmed]",
          "1994/03/15 00:01 [medline]",
          "1994/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Mar 15;91(6):2151-5.",
     "term": "hippocampus"
}