{
     "PMID": "7511710",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940503",
     "LR": "20131121",
     "IS": "0021-521X (Print) 0021-521X (Linking)",
     "VI": "43",
     "IP": "5",
     "DP": "1993",
     "TI": "Serotonergic measures in blood and brain and their correlations in rats treated with tranylcypromine, a monoamine oxidase inhibitor.",
     "PG": "613-26",
     "AB": "Tranylcypromine, a monoamine oxidase inhibitor, was administered to male Wistar rats in order to investigate its effects on blood and brain serotonin related substances after 1, 4, and 24 h following injection and possible relations between serotonergic measures in central nervous system and periphery. The dose of the drug tested was responsible for an increase in blood serotonin with a simultaneous fall in its metabolite 5-hydroxyindoleacetic acid (5-HIAA) compared to either pretreatment or control values. These changes were the most marked after 4 and 24 h following tranylcypromine injection. Almost all brain areas studied (cerebellum, medulla, hypothalamus, striatum, midbrain, hippocampus, and cortex) were to be affected by monoamine oxidase inhibitor treatment. They exhibited a rise in serotonin content starting from 1 h after drug administration and lasted in many parts of the brain up to 24 h, which was accompanied by a parallel fall in 5-HIAA level. All these changes were significant when compared to baseline and control values. Alterations in blood serotonin correlated positively with changes in brain serotonin and negatively with brain 5-HIAA, while the opposite pattern of correlations was found regarding blood 5-HIAA and the content of serotonin and 5-HIAA in various brain areas studied. This pattern of correlations speaks in favor of an existence of mutual relations between blood and brain serotonin related substances. Our results suggest that blood serotonin and 5-HIAA may serve as an index of monoamine oxidase inhibitor action on the central serotonergic system.",
     "FAU": [
          "Malyszko, J",
          "Urano, T",
          "Serizawa, K",
          "Yan, D",
          "Kozima, Y",
          "Takada, Y",
          "Takada, A"
     ],
     "AU": [
          "Malyszko J",
          "Urano T",
          "Serizawa K",
          "Yan D",
          "Kozima Y",
          "Takada Y",
          "Takada A"
     ],
     "AD": "Department of Physiology, Hamamatsu University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Jpn J Physiol",
     "JT": "The Japanese journal of physiology",
     "JID": "2985184R",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "3E3V44J4Z9 (Tranylcypromine)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "8DUH1N11BX (Tryptophan)",
          "EC 1.4.3.4 (Monoamine Oxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/*metabolism",
          "Hydroxyindoleacetic Acid/blood/metabolism",
          "Male",
          "Monoamine Oxidase/metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*blood/*metabolism",
          "Tissue Distribution",
          "Tranylcypromine/*pharmacology",
          "Tryptophan/blood/metabolism"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Physiol. 1993;43(5):613-26.",
     "term": "hippocampus"
}