{
     "PMID": "7512908",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940523",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "90",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Intracerebral recording of movement related readiness potentials: an exploration in epileptic patients.",
     "PG": "273-83",
     "AB": "Readiness potentials (RPs) preceding voluntary self-paced limb movements were recorded intracerebrally in 13 patients suffering drug resistant, intractable epilepsy. Multilead depth electrodes were positioned using the Talairach's coordinate system; they allowed simultaneous recording from the external and mesial cortices and from the interposed white matter during self-paced unilateral hand or plantar flexions. Our intracerebral explorations have shown RPs in the primary motor cortex (MC) contralateral to the movement and in both supplementary motor areas (SMAs), indicating that at least 3 cortical sites become active before the movement. At variance with the scalp RPs recorded in the same patients, the intracerebral potentials were either negative, or positive, depending on the recording site. No consistent differences in duration and time of onset could be established between the MC and the SMA RPs, at least with the used time resolution. RPs were only occasionally observed in the parietal cortex and hippocampus and none were recorded from the amygdala, the temporal, temporo-occipital, prefrontal, frontal and cingular cortices. The wide topographical distribution of the scalp RPs may not be fully explained by the above intracortical findings, leaving the possibility that other generators exist, whose locations remain to be determined.",
     "FAU": [
          "Rektor, I",
          "Feve, A",
          "Buser, P",
          "Bathien, N",
          "Lamarche, M"
     ],
     "AU": [
          "Rektor I",
          "Feve A",
          "Buser P",
          "Bathien N",
          "Lamarche M"
     ],
     "AD": "Unite INSERM U 97, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/*physiopathology",
          "Child",
          "Contingent Negative Variation/*physiology",
          "Electroencephalography",
          "Epilepsies, Partial/*physiopathology",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Movement/*physiology"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1994 Apr;90(4):273-83.",
     "term": "hippocampus"
}