{
     "PMID": "7512719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940516",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "8",
     "DP": "1994 Apr 12",
     "TI": "Colocalization of nitric oxide synthase and somatostatin immunoreactivity in rat dentate hilar neurons.",
     "PG": "2955-9",
     "AB": "Distribution of nitric oxide synthase (NOS), somatostatin (SSN), and parvalbumin (PV) was studied in the rat hippocampus by immunohistochemical methods. The aim was to explore the interrelationship between SSN-immunoreactive (SSN-IR) neurons in the dentate hilus, which have been shown to be vulnerable to a number of pathophysiological insults, and the presence or absence of NOS and/or PV in the same subset of dentate hilar neurons. Small NOS-IR neurons were scattered in the pyramidal, oriens, and radiatum layers of the CA1-CA3 areas and in the subiculum, where larger NOS-IR neurons were occasionally noted. In the area dentata, NOS-IR neurons, which were composed of small and large polymorphic cells, appeared as a single file at the hilar border with the granule cell layer and clustered in the hilus in fairly high density. Double-labeling techniques showed that most NOS-IR neurons in the hilus were SSN-IR, whereas coexistence of NOS and PV immunoreactivity or SSN and PV immunoreactivity was low in dentate hilar neurons. In other areas of the hippocampus, colocalization of NOS and SSN in the same neurons was much less frequent. Thus, SSN-IR neurons in the dentate hilus constitute a population of neurons that contain the enzyme NOS as well. The presence of NOS coupled to the lack or low level of PV in this group of neurons may provide a neurochemical basis for their high susceptibility to certain pathophysiological insults.",
     "FAU": [
          "Dun, N J",
          "Dun, S L",
          "Wong, R K",
          "Forstermann, U"
     ],
     "AU": [
          "Dun NJ",
          "Dun SL",
          "Wong RK",
          "Forstermann U"
     ],
     "AD": "Department of Anatomy, Medical College of Ohio, Toledo 43614.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS24226/NS/NINDS NIH HHS/United States",
          "NS24519/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "51110-01-1 (Somatostatin)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/*metabolism",
          "Animals",
          "Female",
          "Fluorescent Antibody Technique",
          "Hippocampus/anatomy & histology/*metabolism",
          "Immunoenzyme Techniques",
          "Male",
          "Nitric Oxide Synthase",
          "Rats",
          "Rats, Sprague-Dawley",
          "Somatostatin/*metabolism"
     ],
     "PMC": "PMC43493",
     "EDAT": "1994/04/12 00:00",
     "MHDA": "1994/04/12 00:01",
     "CRDT": [
          "1994/04/12 00:00"
     ],
     "PHST": [
          "1994/04/12 00:00 [pubmed]",
          "1994/04/12 00:01 [medline]",
          "1994/04/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Apr 12;91(8):2955-9.",
     "term": "hippocampus"
}