{
     "PMID": "7513073",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940524",
     "LR": "20141120",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1993 Winter",
     "TI": "Effects of gamma and delta hexachlorocyclohexane isomers on inositol phosphate formation in cerebral cortex and hippocampus slices from developing and adult rat.",
     "PG": "451-8",
     "AB": "Hexachlorocyclohexane (HCH) isomers, mainly gamma-HCH (insecticide with stimulant and convulsant effects in man) and delta-HCH (neurodepressant agent), are known to inhibit the synthesis of phosphatidylinositol (PI) in diverse cell systems, but action on phosphoinositide hydrolysis has been scarcely studied. The present work examines the effects of gamma-HCH and delta-HCH on the accumulation of [3H]inositol phosphates (InsP) from the hydrolysis of prelabelled phosphoinositides, in cerebral cortical and hippocampal slices from developing (8-day-old) and adult rats. In developing and adult animals both isomers increased InsP formation in a concentration-related manner. delta-HCH was statistically more potent in developing than in adult animals (maximum effects obtained were 280% and 200% of basal InsP accumulation at 300 microM, respectively). gamma-HCH showed lower stimulation (maximal effect was 170% at 300 microM, at both ages) than delta isomer. No differences between brain regions were observed after treatment with HCH isomers. Effects of HCH isomers (200 microM) on phosphoinositide hydrolysis stimulation by glutamate, carbachol and noradrenaline were selective for the transmitter receptor agonist and age studied. delta-HCH inhibited glutamate and carbachol stimulation in cerebral cortex from developing animals and did not modify it in adults. Combination of delta-HCH and noradrenaline increased the effects of this neurotransmitter in immature rats, while only noradrenaline stimulation was observed in adult rats. A noticeable effect of gamma-HCH was that it did not increase glutamate and carbachol stimulation in cerebral cortex of developing rats.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Cristofol, R M",
          "Rodriguez-Farre, E",
          "Sanfeliu, C"
     ],
     "AU": [
          "Cristofol RM",
          "Rodriguez-Farre E",
          "Sanfeliu C"
     ],
     "AD": "Department of Pharmacology and Toxicology, CSIC, Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Inositol Phosphates)",
          "319-86-8 (delta-hexachlorocyclohexane)",
          "59NEE7PCAB (Lindane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*drug effects/growth & development/metabolism",
          "Hippocampus/*drug effects/growth & development/metabolism",
          "In Vitro Techniques",
          "Inositol Phosphates/*biosynthesis",
          "Lindane/*pharmacology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Stereoisomerism"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1993 Winter;14(4):451-8.",
     "term": "hippocampus"
}