{
     "PMID": "7515179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940627",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "11",
     "DP": "1994 May 24",
     "TI": "Persistent increase of hippocampal presynaptic axon excitability after repetitive electrical stimulation: dependence on N-methyl-D-aspartate receptor activity, nitric-oxide synthase, and temperature.",
     "PG": "4830-4",
     "AB": "The electrical excitability of Schaffer collateral axons and/or terminals was studied in hippocampal slices by monitoring single, CA3 pyramidal neurons activated antidromically from CA1 stratum radiatum. At 22 degrees C, weak, repetitive stimulation with as few as 10 impulses at 2 Hz led to a robust lowering of the antidromic activation threshold that lasted > 30 min. The effect was completely absent at 32 degrees C and was blocked by both the N-methyl-D-aspartate receptor antagonist, 2-amino-5-phosphonovalerate and the inhibitor of nitric-oxide synthase, L-nitro-arginine methyl ester. Such threshold lowering would alter the variance of synaptic responses from axons stimulated in the variable excitation region of their input-output functions. These results thus raise important doubts about the interpretation of experiments in which the so-called minimal-stimulation method has been used at reduced temperature to infer changes in quantal transmission during hippocampal long-term potentiation. In the present experiments, no changes were observed in the estimate of excitatory postsynaptic potential quantal content in long-term potentiation experiments at either temperature, which could not be accounted for by an artificial, temperature-dependent change in the responsiveness of presynaptic axons.",
     "FAU": [
          "McNaughton, B L",
          "Shen, J",
          "Rao, G",
          "Foster, T C",
          "Barnes, C A"
     ],
     "AU": [
          "McNaughton BL",
          "Shen J",
          "Rao G",
          "Foster TC",
          "Barnes CA"
     ],
     "AD": "Arizona Research Laboratories, University of Arizona, Tucson 85724.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)"
     ],
     "SB": "IM S",
     "MH": [
          "Amino Acid Oxidoreductases/*metabolism",
          "Animals",
          "Axons/*physiology",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Nitric Oxide Synthase",
          "Pyramidal Cells/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Temperature"
     ],
     "PMC": "PMC43882",
     "OTO": [
          "NASA"
     ],
     "OT": [
          "Non-programmatic"
     ],
     "EDAT": "1994/05/24 00:00",
     "MHDA": "1994/05/24 00:01",
     "CRDT": [
          "1994/05/24 00:00"
     ],
     "PHST": [
          "1994/05/24 00:00 [pubmed]",
          "1994/05/24 00:01 [medline]",
          "1994/05/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 May 24;91(11):4830-4.",
     "term": "hippocampus"
}