{
     "PMID": "7515953",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940711",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "Intraventricular administration of BDNF increases neuropeptide expression in newborn rat brain.",
     "PG": "3751-65",
     "AB": "Brain-derived neurotrophic factor (BDNF) specifically enhances and maintains the expression of neuropeptide Y (NPY) and somatostatin (SOM) in cultured neocortical neurons (Nawa et al., 1993). In this article, we examined its effects in vivo on neuropeptide expression in various brain regions by injecting BDNF into the cerebroventricle of newborn rats. Repeated administration (2x) of BDNF increased contents of NPY-like immunoreactivity (NPY-LI) and substance P (SP)-LI most markedly in the anterior neocortex by 11- and 24-fold, respectively, in comparison to values in the animals receiving control injection. A smaller but significant increase was also observed in immunoreactivity for somatostatin (SOM), enkephalin (ENK), and cholecystokinin (CCK). mRNA for NPY, SP, and SOM was similarly upregulated in the anterior neocortex, suggesting that BDNF enhances peptide synthesis rather than inhibiting peptide release or degradation. Among the brain regions examined, however, peptidergic responses to BDNF were different with respect to their spatial distribution and time course. Induction of SP-LI, NPY-LI, and SOM-LI around the injection site was most pronounced in cortical layers II/III, layers IV-VI, and layer VI, respectively. Peptidergic immunoreactivity was also enhanced in other brain regions ipsilateral to the injection site, for example, NPY-LI in the hippocampus, thalamic nuclei, and striatum, and SOM-LI in the striatum. A single injection of BDNF elevated SP-LI to a plateau level within 12 hr while NPY-LI and SOM-LI reached maximum levels at 48 hr, and then all returned to control levels at 68 hr. In contrast, the same dose of NGF had no influences on the neuropeptide levels at 48 hr. These observations suggest that BDNF regulates the development of neuropeptide expression in the CNS in a plastic manner.",
     "FAU": [
          "Nawa, H",
          "Pelleymounter, M A",
          "Carnahan, J"
     ],
     "AU": [
          "Nawa H",
          "Pelleymounter MA",
          "Carnahan J"
     ],
     "AD": "Beckman Neuroscience Center, Cold Spring Harbor Laboratory, New York, NY 11724.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neuropeptide Y)",
          "0 (Neuropeptides)",
          "0 (RNA, Messenger)",
          "33507-63-0 (Substance P)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*metabolism",
          "Brain-Derived Neurotrophic Factor",
          "Cerebral Cortex/cytology/metabolism",
          "Dose-Response Relationship, Drug",
          "Injections, Intraventricular",
          "Nerve Growth Factors/pharmacology",
          "Nerve Tissue Proteins/*administration & dosage/pharmacology",
          "Neurons/metabolism",
          "Neuropeptide Y/genetics",
          "Neuropeptides/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Somatostatin/genetics",
          "Substance P/genetics",
          "Time Factors"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Jun;14(6):3751-65.",
     "term": "hippocampus"
}