{
     "PMID": "7516510",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940720",
     "LR": "20131121",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1994 Feb",
     "TI": "Electrophysiological and morphological differentiation of chandelier and basket cells in the rat hippocampal formation: a study combining intracellular recording and intracellular staining with biocytin.",
     "PG": "101-10",
     "AB": "Using standard intracellular recording techniques 38 nonpyramidal cells or interneurons have been sampled in hippocampal slices of the rat. Among 38 physiologically identified interneurons, all 27 cells labeled with biocytin were morphologically demonstrated to be nonpyramidal and nongranule cells. The vast majority of these cells showed typical fast spiking discharges, i.e., a shorter duration action potential followed by a brief but prominent after hyperpolarisation potential without frequency adaptation in response to prolonged depolarizing current injection. However, 4 cells clearly exhibited frequency adaptation. Based on their axonal arborizations, the former group included basket interneurons innervating the principle cell body layers and axodendritic interneurons projecting to the molecular layer of the dentate gyrus; whereas the latter 4 cells belonged to chandelier interneurons selectively terminating the axon initial segments of principle cells. These results support the notion that interneurons in the hippocampal formation are heterogeneous with respect to their morphology and electrophysiological characteristics, suggesting that the electrophysiological behavior of hippocampal interneurons may be associated with their functional activities.",
     "FAU": [
          "Han, Z S"
     ],
     "AU": [
          "Han ZS"
     ],
     "AD": "Department of Neurobiology, Fourth Military Medical University, Xi'an, P.R. China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "G6D6147J22 (biocytin)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation",
          "Electrophysiology",
          "Female",
          "Hippocampus/*cytology/*physiology",
          "Interneurons/cytology/physiology",
          "Intracellular Membranes/physiology",
          "Lysine/analogs & derivatives",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Staining and Labeling"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1994 Feb;19(1):101-10.",
     "term": "hippocampus"
}