{
     "PMID": "7516800",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940725",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "111",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "A study of the mechanism of MDMA ('ecstasy')-induced neurotoxicity of 5-HT neurones using chlormethiazole, dizocilpine and other protective compounds.",
     "PG": "131-6",
     "AB": "1. An investigation has been made in rats into the neurotoxic effect of the relatively selective 5-hydroxytryptamine (5-HT) neurotoxin, 3,4-methylenedioxymethamphetamine (MDMA or 'Ecstasy') using chlormethiazole and dizocilpine, both known neuroprotective compounds and also gamma-butyrolactone, ondansetron and pentobarbitone. 2. Administration of MDMA (20 mg kg-1, i.p.) resulted in a 50% loss of cortical and hippocampal 5-HT and 5-hydroxyindole acetic acid (5-HIAA) 4 days later. This reflects the long term neurotoxic loss of 5-HT that occurs. Injection of gamma-butyrolactone (GBL; 400 mg kg-1, i.p.) 5 min before and 55 min after the MDMA provided substantial protection. Pentobarbitone (25 mg kg-1, i.p.) using the same dose regime was also protective, but ondansetron (0.5 mg kg-1 or 0.1 mg kg-1, i.p.) was without effect. 3. MDMA (20 mg kg-1) had no significant effect on striatal dopamine concentration 4 days later but did produce a small decrease in 3,4-dihydroxyphenylacetic acid (DOPAC) content. There were few significant changes in rats given MDMA plus GBL, ondansetron or pentobarbitone. 4. A single injection of MDMA (20 mg kg-1, i.p.) resulted in a greater than 80% depletion of 5-HT in hippocampus and cortex 4 h later, reflecting the initial rapid release that had occurred. None of the neuroprotective compounds (chlormethiazole, 50 mg kg-1; dizocilpine, 1 mg kg-1; GBL, 400 mg kg-1; pentobarbitone, 25 mg kg-1) given 5 min before and 55 min after the MDMA injection, altered the degree of 5-HT loss. 5. Acute MDMA injection increased striatal dopamine content (28%) and decreased the DOPAC content. In general, administration of the drugs under investigation did not significantly alter these MDMA-induced changes. Both chlormethiazole and GBL produced a greater increase in dopamine than MDMA alone, but this was apparently an additive effect to the action of either drug alone. 6. The 5-HT loss 4 h following administration of the neurotoxin p-chloroamphetamine (2.5 mg kg-1,i.p.) was not affected by chlormethiazole or dizocilpine. p-Chloroamphetamine did not appear to alter striatal dopamine metabolism.7. None of the protective drugs inhibited the initial 5-HT loss following MDMA, rendering unlikely any proposal that they are protective because they inhibit 5-HT release and the subsequent formation ofa toxic indole derivative. All the protective compounds (unlike ondansetron) probably inhibit dopamine release in the striatum. Since the neurotoxic action of some substituted amphetamines is dependent on the integrity of nigro-striatal neurones, this fact may go some way to explain the protective action of this diverse group of compounds.",
     "FAU": [
          "Colado, M I",
          "Green, A R"
     ],
     "AU": [
          "Colado MI",
          "Green AR"
     ],
     "AD": "Astra Neuroscience Research Unit, London.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Designer Drugs)",
          "0C5DBZ19HV (Chlormethiazole)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "4764-17-4 (3,4-Methylenedioxyamphetamine)",
          "4AF302ESOS (Ondansetron)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "I4744080IR (Pentobarbital)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)",
          "OL659KIY4X (4-Butyrolactone)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "3,4-Methylenedioxyamphetamine/administration & dosage/*analogs & derivatives/toxicity",
          "4-Butyrolactone/administration & dosage/pharmacology",
          "Animals",
          "Brain/*drug effects/metabolism",
          "Chlormethiazole/administration & dosage/*pharmacology",
          "Designer Drugs/toxicity",
          "Dizocilpine Maleate/administration & dosage/*pharmacology",
          "Dopamine/*metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine",
          "Ondansetron/administration & dosage/pharmacology",
          "Pentobarbital/administration & dosage/pharmacology",
          "Rats",
          "Serotonin/*metabolism"
     ],
     "PMC": "PMC1910050",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1994 Jan;111(1):131-6.",
     "term": "hippocampus"
}