{
     "PMID": "7517996",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940811",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "7",
     "DP": "1994 Jul",
     "TI": "Activation of metabotropic glutamate receptors differentially affects two classes of hippocampal interneurons and potentiates excitatory synaptic transmission.",
     "PG": "4433-45",
     "AB": "Based on responses to metabotropic glutamate receptor (mGluR) activation, we have characterized two distinct classes of interneuron in stratum (st.) oriens of the CA1 region of hippocampus. One type of interneuron was strongly excited by 1S,3R-aminocyclopentane dicarboxylic acid (ACPD), responding with a large inward current accompanied by increased baseline noise and prominent current oscillations. A second interneuron population responded with a modest inward current with no changes in baseline noise. These two classes of responses persisted in the presence of tetrodotoxin and antagonists of ionotropic glutamate and GABA receptors, suggesting that the inward currents result from mGluRs on the interneurons themselves. The two physiologically defined cell types correspond to two distinct morphological cell types in st. oriens/alveus, distinguished by very different patterns of local axonal connections. Large oscillatory inward current responses were recorded predominantly from an interneuron type whose axons heavily innervated st. lacunosum. The more modest inward current response was generally found in interneurons whose axons innervated the somata and proximal dendrites of CA1 pyramidal neurons. These differences in physiology and local circuitry imply that activation of mGluRs in st. oriens will cause very strong excitation of interneurons synapsing in st. lacunosum, and weaker excitation of interneurons innervating pyramidal cells at the soma and proximal dendrites. These data suggest that each interneuron population has a specific role in hippocampal function, and that mGluR activation will affect the local circuit differently for each interneuron type. Metabotropic GluR activation also markedly enhanced the amplitudes of the evoked and spontaneous EPSCs received by all interneurons in the region, independent of changes in the postsynaptic holding current and with no change in the kinetics of the EPSC. In contrast to the enhancement of evoked and spontaneous EPSCs, miniature EPSCs recorded in the presence of tetrodotoxin were not increased. These data suggest that ACPD acts at a presynaptic site to potentiate the EPSC. Taken together, these results highlight an important modulatory role for metabotropic receptors located at sites both pre- and postsynaptic to CA1 st. oriens interneurons.",
     "FAU": [
          "McBain, C J",
          "DiChiara, T J",
          "Kauer, J A"
     ],
     "AU": [
          "McBain CJ",
          "DiChiara TJ",
          "Kauer JA"
     ],
     "AD": "Department of Neurobiology, Duke University Medical Center, Durham, North Carolina 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS30500-01/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Ion Channels)",
          "0 (Neurotoxins)",
          "0 (Nucleotides, Cyclic)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0TQU7668EI (Cycloleucine)",
          "111900-32-4 (1-amino-1,3-dicarboxycyclopentane)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Cycloleucine/analogs & derivatives/pharmacology",
          "Electricity",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Interneurons/drug effects/metabolism/*physiology",
          "Intracellular Membranes/metabolism",
          "Ion Channels/physiology",
          "Neurotoxins/pharmacology",
          "Nucleotides, Cyclic/metabolism",
          "Oscillometry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Metabotropic Glutamate/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Jul;14(7):4433-45.",
     "term": "hippocampus"
}