{
     "PMID": "7517614",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940804",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "1994",
     "TI": "Differential response of microtubule-associated protein 2 (MAP-2) in rat hippocampus after exposure to trimethyltin (TMT): an immunocytochemical study.",
     "PG": "55-8",
     "AB": "Several neurotoxins induce changes in microtubule-associated protein 2 (MAP-2), the cytoskeletal protein primarily and highly enriched in the dendritic compartment of neurones. The present study aimed to investigate the fate of MAP-2 after administration of trimethyltin (TMT), an environmental neurotoxin. An immunocytochemical staining was performed in the hippocampus, known to be the most vulnerable brain region after TMT exposure. Prolonged survival time (21 days) following i.p. injection of a single dose of TMT (8 mg/kg) led to a considerable changes in intensity and pattern of distribution of MAP-2 immunoreactivity within the structure. A significant decrease in the staining was observed in the hippocampus proper especially in CA4/CA3 and CA1 subfields. This decrease was correlated with the severity in pyramidal cell loss previously reported by others. On the contrary, an increased density of MAP-2 immunostained dendrites was found in the molecular layer of dentate gyrus. Since TMT has been recognized as an agent damaging not only the hippocampus but also other limbic structures, the latter result might be interpreted in terms of postsynaptic changes due to hippocampal deafferentation.",
     "FAU": [
          "Koczyk, D"
     ],
     "AU": [
          "Koczyk D"
     ],
     "AD": "Department of Neurophysiology, Nencki Institute of Experimental Biology, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Trimethyltin Compounds)",
          "1631-73-8 (trimethyltin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism",
          "Immunohistochemistry/methods",
          "Male",
          "Microtubule-Associated Proteins/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Staining and Labeling",
          "Tissue Distribution",
          "Trimethyltin Compounds/*pharmacology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1994;54(1):55-8.",
     "term": "hippocampus"
}