{
     "PMID": "7517994",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940811",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "7",
     "DP": "1994 Jul",
     "TI": "Morphological evidence that hypothalamic substance P-containing afferents are capable of filtering the signal flow in the monkey hippocampal formation.",
     "PG": "4079-94",
     "AB": "This study in the African green monkey (Cercopithecus aethiops) was designed to characterize the neurochemical features of hippocampal nonpyramidal neurons that are specific synaptic targets of substance P-containing projective neurons located in the supramammillary nucleus. Our previous studies provided evidence for an excitatory nature to this hypothalamo-hippocampal pathway and described the mode of termination of these afferents on hippocampal principal neurons. The present correlated light and electron microscopic immunocytochemical analysis, using the nickel-diaminobenzidine/diaminobenzidine double-labeling technique, revealed that this hippocampal afferent system establishes multiple, exclusively asymmetric synapses with three specific subpopulations of nonpyramidal cells: (1) a small portion of parvalbumin-containing basket cells located periodically in or adjacent to the granule cell layer of the dentate gyrus, which therefore inhibit only a subpopulation of granule cells; (2) some of the calbindin-immunoreactive local circuit neurons located in the hilar area; and (3) calbindin-positive cells occurring exclusively in the stratum molecular of the middle portion of the CA3 subfield. Postembedding studies revealed that the aforementioned calbindin-containing cells are GABAergic inhibitory neurons. Our studies indicate that hypothalamic afferents can effectively filter the information flow at different levels of the excitatory signal loop in the monkey hippocampal formation. Dentate granule cells, which are only stimulated by hypothalamic afferents, will transfer excitatory signals differently than those that are controlled by a feedforward inhibitory mechanism initiated by these fibers. In the CA3 subfield, the signal flow can again be depressed by those pyramidal neurons that are inhibited by calbindin-containing cells receiving an excitatory hypothalamic input.",
     "FAU": [
          "Leranth, C",
          "Nitsch, R"
     ],
     "AU": [
          "Leranth C",
          "Nitsch R"
     ],
     "AD": "Department of Obstetrics and Gynecology, Yale University, School of Medicine, New Haven, Connecticut 06520.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 44866/MH/NIMH NIH HHS/United States",
          "NS 26068/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calbindins)",
          "0 (Parvalbumins)",
          "0 (S100 Calcium Binding Protein G)",
          "33507-63-0 (Substance P)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calbindins",
          "Cercopithecus aethiops",
          "Hippocampus/*physiology",
          "Hypothalamus/cytology/*metabolism/*physiology",
          "Immunohistochemistry/methods",
          "Microscopy, Electron",
          "Neural Pathways/physiology",
          "Neurons, Afferent/*metabolism/*physiology",
          "Parvalbumins/metabolism",
          "S100 Calcium Binding Protein G/metabolism",
          "Staining and Labeling",
          "Substance P/*metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Jul;14(7):4079-94.",
     "term": "hippocampus"
}