{
     "PMID": "7517596",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940729",
     "LR": "20071114",
     "IS": "0166-2236 (Print) 0166-2236 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Dendritic attenuation of synaptic potentials and currents: the role of passive membrane properties.",
     "PG": "161-6",
     "AB": "The dendritic trees of neurons are structurally and functionally complex integrative units receiving thousands of synaptic inputs that have excitatory and inhibitory, fast and slow, and electrical and biochemical effects. The pattern of activation of these synaptic inputs determines if the neuron will fire an action potential at any given point in time and how it will respond to similar inputs in the future. Two critical factors affect the integrative function of dendrites: the distribution of voltage-gated ion channels in the dendritic tree and the passive electrical properties, or 'electrotonic structure', upon which these active channels are superimposed. The authors review recent data from patch-clamp recordings that provide new estimates of the passive membrane properties of hippocampal neurons, and show, with examples, how these properties affect the shaping and attenuation of synaptic potentials as they propagate in the dendrites, as well as how they affect the measurement of current from synapses located in the dendrites. Voltage-gated channels might influence the measurement of 'passive' membrane properties and, reciprocally, passive membrane properties might affect the activation of voltage-gated channels in dendrites.",
     "FAU": [
          "Spruston, N",
          "Jaffe, D B",
          "Johnston, D"
     ],
     "AU": [
          "Spruston N",
          "Jaffe DB",
          "Johnston D"
     ],
     "AD": "Abteilung Zellphysiologie, Max-Planck-Institut fur Medizinische, Forschung, Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH44754/MH/NIMH NIH HHS/United States",
          "MH48431/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Trends Neurosci",
     "JT": "Trends in neurosciences",
     "JID": "7808616",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Membrane/*physiology",
          "Dendrites/*physiology",
          "Hippocampus/cytology",
          "Ion Channel Gating",
          "Neurons/physiology/ultrastructure",
          "Rats",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "24",
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Trends Neurosci. 1994 Apr;17(4):161-6.",
     "term": "hippocampus"
}