{
     "PMID": "7518295",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940817",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "111",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Functional effects and ligand binding of chimeric galanin-neuropeptide Y (NPY) peptides on NPY and galanin receptor types.",
     "PG": "1129-34",
     "AB": "1. The effects and binding characteristics of a series of chimeric galanin-neuropeptide Y (NPY) peptides were examined in various preparations known to contain a predominant population of either Y1 or Y2 receptors for NPY or galanin receptors. 2. NPY suppressed the electrically stimulated twitches of the rat vas deferens (Y2 receptors), while galanin enhanced the electrically stimulated twitches. The galanin-NPY peptides M 32 (galanin(1-13)-NPY(25-36)), M69A (galanin(1-13)-Lys-[epsilon NH-Gly-NPY(4-1)]NPY(25-36)) and M88 (galanin(1-12)-Ala-NPY(25-36)) evoked a concentration-dependent suppression of the electrically stimulated twitches. These chimeric peptides were about equipotent with NPY, while NPY (13-36) was about five times less potent than NPY itself. Also a stochiometric combination of the N- and C-terminal fragments NPY (1-24)NH2 and NPY (25-36) (each at 1 microM) was inactive in vas deferens. M120 (galanin (1-13)-NPY(14-36) (1 microM) did not affect the NPY-mediated suppression of the stimulated twitches. 3. NPY evoked a concentration-dependent contraction in the guinea-pig isolated caval vein (Y1 receptors), while galanin (< or = 1 microM) was inactive. M32, M69A and M88 induced a slight contraction at very high concentrations only (> or = 0.3 M), while M120 was inactive at 1 microM. None of the four chimeric peptides affected the contraction evoked by NPY. 4. Since the number of NPY receptors in the rat vas deferens and guinea-pig caval vein were too low,the affinities of the galanin-NPY peptides for [3H]-NPY binding sites were examined in membranes from rat brain areas known to contain predominant populations of Y1 receptors (cerebral cortex) and Y2 receptors (hippocampus), respectively. The chimeric peptides M32, M69A, M88, M120 and NPY (13-36)all had higher affinities for hippocampal binding sites than for cerebral cortical binding sites. These peptides were 90-440 times less potent than NPY at cerebral cortical binding sites and 15-125 times less potent than NPY at hippocampal binding sites. The most selective chimeric peptide was M32, which had a 20 fold higher affinity for hippocampal than for cerebral cortical binding sites.5. At hypothalamic [125I]-galanin binding sites M32, M88 and M69A were equipotent with galanin,while M120 was about 10 times less potent than galanin. M32, M88 and M69A, like galanin contracted the rat isolated jejunum.6. The N-terminal portion (1-12) of galanin seems to permit a steric conformation of the attached NPY (25-36) part of the chimeric galanin-NPY peptides, which results in a facilitated Y2 but not Y1.receptor recognition and activation. None of the galanin-NPY peptides appeared to act as antagonists at either type of NPY receptor, probably due to their low affinity. Instead, they displayed a very high affinity for hypothalamic galanin receptors and probably act as galanin agonists in the rat jejunum.",
     "FAU": [
          "Kahl, U",
          "Langel, U",
          "Bartfai, T",
          "Grundemar, L"
     ],
     "AU": [
          "Kahl U",
          "Langel U",
          "Bartfai T",
          "Grundemar L"
     ],
     "AD": "Department of Clinical Pharmacology, Lund University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Peptides)",
          "0 (Receptors, Galanin)",
          "0 (Receptors, Gastrointestinal Hormone)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (Recombinant Fusion Proteins)",
          "88813-36-9 (Galanin)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Galanin",
          "Guinea Pigs",
          "In Vitro Techniques",
          "Male",
          "Molecular Sequence Data",
          "Neuropeptide Y/*metabolism/pharmacology",
          "Peptides/*metabolism/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Galanin",
          "Receptors, Gastrointestinal Hormone/*metabolism",
          "Receptors, Neuropeptide Y/*metabolism",
          "Recombinant Fusion Proteins/*metabolism",
          "Vas Deferens/drug effects/physiology",
          "Vasoconstriction/drug effects"
     ],
     "PMC": "PMC1910158",
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1994 Apr;111(4):1129-34.",
     "term": "hippocampus"
}