{
     "PMID": "7518054",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940811",
     "LR": "20131121",
     "IS": "0143-4179 (Print) 0143-4179 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Effects of sequential removal of rats from a group cage, and of individual housing of rats, on substance P, cholecystokinin and somatostatin levels in the periaqueductal grey and limbic regions.",
     "PG": "253-60",
     "AB": "The effect of specific stressful stimuli on neuropeptide levels was studied in rat brain regions known to be involved in the mediation of stress responses and anxiety. Rats were sequentially removed, one by one with 20-min intervals from group cages and immediately decapitated. A selective increase of the somatostatin level was observed in the amygdala in the rats taken for sacrifice second last and last, compared to the rats taken earlier from the respective group cage (increases by 40 to 69%, p < 0.05 or p < 0.01). Isolation of rats in single cages for 24 h or 1 week before sacrifice, increased the substance P level in the dorsal periaqueductal grey by 26 and 27% (p < 0.05 in both cases), respectively, compared to group housed rats. In group housed rats treated with diazepam (5 mg/kg, s.c.) 140 min before sacrifice, the level of substance P in the rostral hippocampus and dorsal periaqueductal grey was reduced by 40% (p < 0.001) and 28% (p < 0.05), respectively, compared to saline treated controls. In conclusion, handling, as well as a single dose of the anxiolytic drug diazepam, appears to induce rapid, selective and region-specific changes of regional brain peptide levels in the rat. The effects of handling are likely to be related to the acute stress response and are probably not secondary to increased plasma glucocorticoid levels.",
     "FAU": [
          "Brodin, E",
          "Rosen, A",
          "Schott, E",
          "Brodin, K"
     ],
     "AU": [
          "Brodin E",
          "Rosen A",
          "Schott E",
          "Brodin K"
     ],
     "AD": "Department of Pharmacology, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neuropeptides",
     "JT": "Neuropeptides",
     "JID": "8103156",
     "RN": [
          "33507-63-0 (Substance P)",
          "51110-01-1 (Somatostatin)",
          "7S5I7G3JQL (Dexamethasone)",
          "9011-97-6 (Cholecystokinin)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/metabolism",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Cholecystokinin/*metabolism",
          "Dexamethasone/pharmacology",
          "Diazepam/pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Limbic System/drug effects/metabolism",
          "Male",
          "Periaqueductal Gray/drug effects/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Social Isolation",
          "Somatostatin/*metabolism",
          "Stress, Psychological/*metabolism",
          "Substance P/*metabolism"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropeptides. 1994 Apr;26(4):253-60.",
     "term": "hippocampus"
}