{
     "PMID": "7521801",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941013",
     "LR": "20061115",
     "IS": "1000-503X (Print) 1000-503X (Linking)",
     "VI": "15",
     "IP": "6",
     "DP": "1993 Dec",
     "TI": "[The immune response evokes changes of substance P content in some brain areas].",
     "PG": "417-21",
     "AB": "The neuroimmunomodulation (NIM) function of substance P (SP) in some brain areas of rats was investigated by the hemolytic plaque-forming cell (PFC) technique for detecting humoral immune function, and by radioimmunoassay for assessing SP content in some brain areas. The results showed that the contents of SP in the hypothalamus, hippocampus and pons were significantly decreased, while SP contents in the hypophysis, midbrain and medulla were not significantly changed at the peak of the immune response to sheep red blood cells (SRBC). Intracerebroventricular injection of capsaicin and SP antiserum had no effect on the immune response to SRBC. These results suggest that the immune response could affect the metabolism of SP in some brain areas, and provide further evidence that the nervous system (NS) can both regulate immune function and be affected by it.",
     "FAU": [
          "Zhu, G"
     ],
     "AU": [
          "Zhu G"
     ],
     "AD": "Institute of Basic Medical Sciences, CAMS and PUMC, Beijing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao",
     "JT": "Zhongguo yi xue ke xue yuan xue bao. Acta Academiae Medicinae Sinicae",
     "JID": "8006230",
     "RN": [
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Hemolytic Plaque Technique",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Male",
          "*Neuroimmunomodulation",
          "Pons/metabolism",
          "Rats",
          "Rats, Wistar",
          "Substance P/*metabolism"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao. 1993 Dec;15(6):417-21.",
     "term": "hippocampus"
}