{
     "PMID": "7522386",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941017",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "87",
     "IP": "6",
     "DP": "1994",
     "TI": "A sequence of cytoskeleton changes related to the formation of neurofibrillary tangles and neuropil threads.",
     "PG": "554-67",
     "AB": "Frontal sections of the temporal lobe including the transentorhinal/entorhinal region, amygdala, and/or hippocampus from human adult brains are studied for cytoskeleton changes using immunostaining with the antibodies AT8 and Alz-50 and selective silver impregnation methods for neurofibrillary changes of the Alzheimer type. For the purpose of correlation, the two methods are carried out one after the other on the same section. Layer pre-alpha in the transentorhinal/entorhinal region harbours nerve cells which are among the first nerve cells in the entire brain to show the development of neurofibrillary changes. This presents the opportunity for study of both early events in the destruction of the cytoskeleton in individual neurons, and to relate changes which occur in the neuronal processes in the absence of alterations in their immediate surroundings to those happening in the soma. Immunoreactions with the AT8 antibody in particular reveal a clear sequence of changes in the neuronal cytoskeleton. Group 1 neurons present initial cytoskeleton changes in that the soma, dendrites, and axon are completely marked by granular AT8 immunoreactive material. These neurons appear quite normal and turn out to be devoid of argyrophilic material when observed in silver-stained sections. Group 2 neurons show changes in the cellular processes. The terminal tuft of the apical dendrite is replaced by tortuous varicose fibres and coarse granules. The distal portions of the dendrites are curved and show appendages and thickened portions. Intensely homogeneously immunostained rod-like inclusions are encountered in these thickened portions and in the soma. A number of these rod-like inclusions are visible after silver staining, as well. Group 3 neurons display even more pronounced alterations of their distal--most dendritic portions. The intermediate dendritic parts lose immunoreactivity, but the soma is homogeneously immunostained. Silver staining reveals in most of the distal dendritic parts neuropil threads, and in the soma a classic neurofibrillary tangle. Group 4 structures are marked by accumulations of coarse AT8-immunoreactive granules. Silver staining provides evidence that the fibrillary material has become an extraneuronal, \"early\" ghost tangle. Finally, group 5 structures present \"late\" ghost tangles in silver-stained sections but fail to demonstrate AT8 immunoreactivity. It is suggested that the altered tau protein shown by the antibody AT8 represents an early cytoskeleton change which eventually leads to the formation of argyrophilic neurofibrillary tangles and neuropil threads.",
     "FAU": [
          "Braak, E",
          "Braak, H",
          "Mandelkow, E M"
     ],
     "AU": [
          "Braak E",
          "Braak H",
          "Mandelkow EM"
     ],
     "AD": "Zentrum der Morphologie, J.W. Goethe-Universitat, Frankfurt/Main, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (tau Proteins)",
          "3M4G523W1G (Silver)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/metabolism/pathology",
          "Cytoskeleton/metabolism/*physiology/ultrastructure",
          "Female",
          "Humans",
          "Immunologic Techniques",
          "Male",
          "Middle Aged",
          "Nerve Net/metabolism/*ultrastructure",
          "Neurofibrillary Tangles/metabolism/*physiology/ultrastructure",
          "Phosphorylation",
          "Silver",
          "Staining and Labeling",
          "Temporal Lobe/metabolism/ultrastructure",
          "tau Proteins/metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;87(6):554-67.",
     "term": "hippocampus"
}