{
     "PMID": "7523595",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941116",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "5",
     "DP": "1994 Nov",
     "TI": "RNA editing of the glutamate receptor subunits GluR2 and GluR6 in human brain tissue.",
     "PG": "1596-602",
     "AB": "Editing of mRNA in the coding region of the second transmembrane domain of glutamate receptor subunits GluR2, GluR5, and GluR6 involves a change of the base A in genomic DNA to the base G in mRNA as described in rat brain. To determine whether this reaction occurs in humans as well as rats, we studied RNA editing of GluR2 and GluR6 in human brain. We compared the extent of editing in controls and cases with Huntington's disease. To assay the extent of editing in brain RNA, first strand cDNA was amplified using the polymerase chain reaction yielding a product across the region of the second transmembrane spanning segment in which editing takes place in rats. The PCR product was incubated with the restriction enzyme BbvI, which recognizes the sequence GCAGC present in the nonedited sequence of the mRNA in subunits GluR2 and GluR6. Thus, BbvI cuts the nonedited version but leaves the edited version intact. As in the rat, the GluR2 subunit mRNA was completely edited in human brain. The GluR6 subunit was nearly completely edited in all gray matter structures investigated including cortex, striatum, thalamus, hippocampus, amygdala, and cerebellum with extent of editing ranging from 89% in the cerebellum to 95% in the cortex and striatum. No significant differences in the extent of RNA editing were apparent in control versus Huntington's disease brains. To compare the extent of editing in neurons and glia in the brain, editing in cerebral cortex (predominantly gray matter and thus neurons) was compared with editing in corpus callosum (white matter and thus nearly completely glial cells).(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Paschen, W",
          "Hedreen, J C",
          "Ross, C A"
     ],
     "AU": [
          "Paschen W",
          "Hedreen JC",
          "Ross CA"
     ],
     "AD": "Department of Psychiatry and Neuroscience, Johns Hopkins University, School of Medicine, Baltimore.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16376/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Glutamate)",
          "63231-63-0 (RNA)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Base Sequence",
          "Brain/pathology/ultrastructure",
          "*Brain Chemistry",
          "Cerebellum/chemistry/ultrastructure",
          "Cerebral Cortex/chemistry/ultrastructure",
          "Corpus Striatum/chemistry/ultrastructure",
          "DNA/analysis/genetics",
          "Hippocampus/chemistry/ultrastructure",
          "Humans",
          "Huntington Disease/pathology",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction",
          "RNA/*analysis/genetics",
          "Receptors, Glutamate/*analysis/*genetics",
          "Thalamus/chemistry/ultrastructure"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Nov;63(5):1596-602.",
     "term": "hippocampus"
}