{
     "PMID": "7523081",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941031",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "92",
     "IP": "5",
     "DP": "1994 Sep",
     "TI": "SEP topographies elicited by innocuous and noxious sural nerve stimulation. III. Dipole source localization analysis.",
     "PG": "373-91",
     "AB": "The dipole source localization method was used to determine which of the brain areas known to be involved in somatosensation are the best candidate generators of the somatosensory evoked potential evoked by sural nerve stimulation. The ipsilateral central negativity and contralateral frontal positivity which occurred between 58 and 90 msec post stimulus (stable period 1) were best represented by a single source located in the primary somatosensory cortex (SI). The symmetrical central negativity and bilateral frontal positivity which occurred between 92 and 120 msec post stimulus (stable period 2) was best represented by 3 sources. One of these sources was located in SI and the other 2 were located bilaterally in either the frontal operculum or near the second somatosensory cortex (SII). The widespread negativity whose minimum was located in the contralateral fronto-temporal region and which occurred between 135 and 157 msec post stimulus (stable period 3) was also best represented by 3 sources. Two of these sources may be located bilaterally in the hippocampus. We cannot, however, eliminate the possibility that multiple sources in the cortex overlying the hippocampus (e.g., SII and frontal cortex) are responsible for these potentials. At innocuous stimulus levels the third source for stable period 3 was located near the vertex, possibly involving the supplementary motor cortex, whereas at noxious levels this source appears to be located in the cingulate cortex. We were unable to achieve any convincing source localization for the widespread positivity which occurred between 178 and 339 msec post stimulus (stable periods 4-6). Available evidence suggests that more sources were active during this interval than the three we could reliably test under these conditions.",
     "FAU": [
          "Dowman, R",
          "Darcey, T M"
     ],
     "AU": [
          "Dowman R",
          "Darcey TM"
     ],
     "AD": "Department of Psychology, Clarkson University, Potsdam, NY 13699-5825.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NINDS NS28797/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Brain Mapping",
          "Electric Conductivity",
          "Electric Stimulation",
          "*Electroencephalography",
          "*Evoked Potentials, Somatosensory",
          "Humans",
          "Male",
          "Somatosensory Cortex/*physiology",
          "Sural Nerve/physiology"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1994 Sep;92(5):373-91.",
     "term": "hippocampus"
}