{
     "PMID": "7524270",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941110",
     "LR": "20131121",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1994 Apr",
     "TI": "Acute effects of perinatal hypoxic insult on concentrations of dopamine, serotonin, and metabolites in fetal monkey brain.",
     "PG": "127-31",
     "AB": "Seven monkeys (Macaca mulatta) were laparotomized under general anesthesia (halothane, nitrous oxide, oxygen). Fetal hypoxia was induced in four monkeys by occlusion of the umbilical cord with a hydraulic occluder for 5-6 min. Three sham-operated fetuses served as controls. After unclamping, the fetuses were allowed to reperfuse for 20-30 min. To monitor hypoxia, the fetal electrocardiogram was recorded continuously. Hypoxic insult was associated with a decrease in fetal heart rate during the occlusion. After reperfusion, fetuses were immediately sacrificed and neocortex regions dissected on ice, frozen on dry ice and stored at -70 degrees C. Dopamine, 3,4-dihydroxyphenylacetic acid, homovanillic acid, serotonin, and 5-hydroxyindoleacetic acid were assayed by high performance liquid chromatography with electrochemical detection (HPLC/EC) in hippocampus, caudate nucleus and cortical regions. In the hippocampus, there was a significant increase in 5-hydroxyindoleacetic acid concentration. In prefrontal cortex, there was a trend toward an increase in serotonin but no effects on dopamine and homovanillic acid concentrations. Dopamine, serotonin and metabolites were not altered in the caudate nucleus. These data demonstrate that fetal hypoxia followed by reperfusion produced an increase in serotonin concentration measured within the hippocampus and selected cortical areas known to be targets of hypoxic injury.",
     "FAU": [
          "Binienda, Z",
          "Fogle, C M",
          "Slikker, W Jr",
          "Ali, S F"
     ],
     "AU": [
          "Binienda Z",
          "Fogle CM",
          "Slikker W Jr",
          "Ali SF"
     ],
     "AD": "Division of Neurotoxicology, National Center for Toxicological Research, Jefferson, AR 72079-9502.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Acute Disease",
          "Animals",
          "Brain/embryology/*metabolism",
          "Cerebral Cortex/embryology/metabolism",
          "Dopamine/*biosynthesis",
          "Female",
          "Fetal Heart/physiopathology",
          "Fetal Hypoxia/*metabolism",
          "Heart Rate",
          "Hippocampus/embryology/metabolism",
          "Homovanillic Acid/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Macaca mulatta",
          "Organ Specificity",
          "Pregnancy",
          "Reperfusion",
          "Serotonin/*biosynthesis"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1994 Apr;12(2):127-31.",
     "term": "hippocampus"
}