{
     "PMID": "7524961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941207",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1994 Jun 1",
     "TI": "Axons regenerate with correct specificity in horizontal slice culture of the postnatal rat entorhino-hippocampal system.",
     "PG": "1026-37",
     "AB": "We have used slice culture of the entorhino-hippocampal system to investigate (1) whether nerve fibres which are cut postnatally are able to regenerate and (2) whether the regenerating fibres are able to establish correct selective target specificity in the formation of their terminal fields. Slices of tissue were taken in the horizontal plane through the caudo-ventral pole of the cerebral hemisphere of 9- to 10-day-old rats. Such slices maintain the entorhinal cortex in continuity with the hippocampus and intervening retrohippocampal areas. However, because of the dorsal inclination of the entorhino-hippocampal projection fibres in situ, the segments of the entorhinal cortex and hippocampus contained within each individual horizontal slice were disconnected from each other. During subsequent culture, the formation of fibre connections between the entorhinal area and the hippocampal complex was studied by the extracellular and intracellular anterograde transport of biocytin or biotin dextran, the retrograde transport of biotin dextran or carbocyanine dyes, and by electrical stimulation and recording. For the first 24 h after taking the slice, there were no entorhinal projections beyond the deep white matter, and no fibres reached the hippocampus or dentate gyrus. After 3 days in culture a small number of growing fibres had perforated the subiculum and entered the target areas. Between 6 and 14 days these projections increased and matured. As in the normal adult brain, entorhinal layer II stellate cells projected correctly to the dentate gyrus and hippocampal field CA3, whereas layer III pyramidal cells projected to hippocampal field CA1 and the subiculum. The new fibres grew along both alvear and perforant pathways. Anterograde and retrograde labelling showed that the reciprocal projections from the pyramidal cells of the subiculum and CA1 to the entorhinal area had also been severed at the time of taking the slices, and had similarly regenerated. Our results demonstrate that by taking tissue slices in appropriate planes it is possible to study the regeneration of axons in the tissue environment through which they normally run. This approach avoids the use of coculture and the concomitant difficulties associated with the need for fibres to cross a coculture interface. In horizontal slices of postnatal tissue, severed fibre projections between the entorhinal cortex and the hippocampal complex can regenerate in both directions and re-establish their correct laminar, pathway and target specificity.",
     "FAU": [
          "Li, D",
          "Field, P M",
          "Yoshioka, N",
          "Raisman, G"
     ],
     "AU": [
          "Li D",
          "Field PM",
          "Yoshioka N",
          "Raisman G"
     ],
     "AD": "Norman and Sadie Lee Research Centre, National Institute for Medical Research, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "G6D6147J22 (biocytin)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology",
          "Culture Techniques",
          "Electric Stimulation",
          "Entorhinal Cortex/anatomy & histology/cytology/*physiology",
          "Hippocampus/anatomy & histology/cytology/*physiology",
          "Immunohistochemistry",
          "Lysine/analogs & derivatives",
          "Nerve Fibers/physiology",
          "Nerve Regeneration/*physiology",
          "Neuroglia/physiology",
          "Neuronal Plasticity/physiology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Staining and Labeling"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Jun 1;6(6):1026-37.",
     "term": "hippocampus"
}