{
     "PMID": "7525892",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941202",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "11 Pt 2",
     "DP": "1994 Nov",
     "TI": "N-type Ca2+ channels are located on somata, dendrites, and a subpopulation of dendritic spines on live hippocampal pyramidal neurons.",
     "PG": "6815-24",
     "AB": "In the nervous system the influx of Ca2+ orchestrates multiple biochemical and electrical events essential for development and function. A major route for Ca2+ entry is through voltage-dependent calcium channels (VDCCs). It is becoming increasingly clear that the precise contribution VDCCs make to neuronal function depends not only upon their specific electrophysiological properties but also on their distribution over the nerve cell surface. One location where the presence of VDCCs may be critical is the dendritic spine, a structure known to be the major site of excitatory synaptic input. On spines, VDCCs are hypothesized to play an essential role in signal processing, learning, and memory. However, direct evidence for the presence of VDCCs on spines is lacking. Attempts to examine the distribution of VDCCs, or indeed any other components, on spines have been hampered since the size of many spines is close to the limits of resolution of conventional light microscopy. Using a new, biologically active, fluorescein conjugate of omega-conotoxin (Fl-omega-CgTx), a selective blocker of N-type VDCCs, and confocal microscopy, we have mapped the distributions of N-type VDCCs on live CA1 neurons in rat hippocampal slices. VDCCs were found on somata, throughout the dendritic arbor, and on dendritic spines in all hippocampal subfields. A comparison of three-dimensional reconstructions of structures labeled by Fl-omega-CgTx with those outlined by 1,1-dioctadecyl-3,3,3',3'-tetramethylindocarbocyanine (Dil) or Lucifer yellow confirmed the presence of N-type VDCCs on dendritic spines. However, spine frequency on dendrites labeled with Fl-omega-CgTx was much lower than the spine frequency on dendrites labeled with Lucifer yellow or Dil, suggesting that some spines lack N-type VDCCs. These results offer the first direct evidence for the localization of any voltage-dependent channel on dendritic spines. The presence of N-type VDCCs on dendrites and their spines argues that these channels may participate in the generation of active Ca2+ conductances in distal dendrites, and is consistent with a role for spines as specialized compartments for concentrating Ca2+.",
     "FAU": [
          "Mills, L R",
          "Niesen, C E",
          "So, A P",
          "Carlen, P L",
          "Spigelman, I",
          "Jones, O T"
     ],
     "AU": [
          "Mills LR",
          "Niesen CE",
          "So AP",
          "Carlen PL",
          "Spigelman I",
          "Jones OT"
     ],
     "AD": "Playfair Neuroscience Unit, Toronto Hospital Research Institute, Toronto Western Hospital, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Peptides)",
          "92078-76-7 (omega-Conotoxin GVIA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Calcium Channel Blockers",
          "Calcium Channels/*analysis",
          "Dendrites/*chemistry",
          "Electrophysiology",
          "Evoked Potentials/physiology",
          "Hippocampus/*chemistry/physiology",
          "Image Processing, Computer-Assisted",
          "In Vitro Techniques",
          "Male",
          "Microscopy, Confocal",
          "Peptides",
          "Pyramidal Cells/*chemistry",
          "Rats",
          "Rats, Wistar",
          "Reference Values",
          "Staining and Labeling",
          "omega-Conotoxin GVIA"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Nov;14(11 Pt 2):6815-24.",
     "term": "hippocampus"
}