{
     "PMID": "7527353",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950110",
     "LR": "20071115",
     "IS": "0303-7207 (Print) 0303-7207 (Linking)",
     "VI": "104",
     "IP": "2",
     "DP": "1994 Sep",
     "TI": "Basic fibroblast growth factor (bFGF) and two of its receptors, FGFR1 and FGFR2: gene expression in the rat brain during postnatal development as determined by quantitative RT-PCR.",
     "PG": "191-200",
     "AB": "Regional and temporal patterns of the expression of basic fibroblast growth factor (bFGF), and two of its high affinity receptors (FGFR1 and FGFR2), were examined in the male rat brain during early postnatal development; the reverse transcription-polymerase chain reaction (RT-PCR) was used to obtain mRNA measurements which were expressed relative to mRNA for GAPDH as a constant. In the rat cerebrum, the mRNAs for bFGF and for FGFR2 were relatively low in amount within the first postnatal week, but by 28 days, they were as high as in the 1-year-old rat cerebrum. In contrast, the expression of FGFR1 was biphasic: mRNA levels were higher at postnatal days 1 and 28 than at day 21. Quantitation of mRNA from microdissected regions of 28-day-old rat brain revealed that the expression of bFGF and of FGFR2 showed a marked variation between regions but the expression of FGFR1 appeared less variable between the regions that were analyzed. For all three genes the hippocampus appeared to have high relative amounts of mRNA. The temporal patterns of expression of bFGF, FGFR1 and FGFR2 also differed with brain region during early postnatal development. In the occipital cortex and inferior colliculus, the mRNAs for bFGF and FGFR2 both increased in amount during the first month, unlike that for FGFR1. However, in the cerebellum, the highest expression of bFGF and FGFR1 mRNAs occurred at postnatal day 1; FGFR2 expression apparently showed less change with age. The temporal changes in bFGF, FGFR1 and FGFR2 expression in different brain regions during early postnatal development suggest that receptor regulation may permit different physiological effects of bFGF according to brain region and developmental age.",
     "FAU": [
          "el-Husseini A el-D",
          "Paterson, J A",
          "Shiu, R P"
     ],
     "AU": [
          "el-Husseini A el-D",
          "Paterson JA",
          "Shiu RP"
     ],
     "AD": "Department of Physiology, Faculty of Medicine, University of Manitoba, Winnipeg, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Mol Cell Endocrinol",
     "JT": "Molecular and cellular endocrinology",
     "JID": "7500844",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Fibroblast Growth Factor)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "EC 2.7.7.49 (RNA-Directed DNA Polymerase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/metabolism",
          "Base Sequence",
          "Brain/*growth & development/metabolism",
          "Cerebellum/metabolism",
          "Fibroblast Growth Factor 2/*genetics",
          "*Gene Expression",
          "Hippocampus/metabolism",
          "Inferior Colliculi/metabolism",
          "Male",
          "Meninges/metabolism",
          "Molecular Sequence Data",
          "Occipital Lobe/metabolism",
          "*Polymerase Chain Reaction",
          "RNA, Messenger/blood/metabolism",
          "RNA-Directed DNA Polymerase",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Fibroblast Growth Factor/*genetics",
          "Tissue Distribution"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Cell Endocrinol. 1994 Sep;104(2):191-200.",
     "term": "hippocampus"
}