{
     "PMID": "7527843",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950117",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "12",
     "DP": "1994 Dec",
     "TI": "Inhibition of nitric oxide synthase does not prevent the induction of long-term potentiation in vivo.",
     "PG": "7415-25",
     "AB": "Nitric oxide (NO), a putative intercellular messenger in the CNS, may be involved in certain forms of synaptic plasticity and learning. This article reports a series of experiments investigating whether an inhibitor of NO synthase, N omega-nitro-L-arginine methyl ester (L-NAME), affects long-term potentiation (LTP) in vivo, as the results of recent in vitro experiments would predict. L-NAME, given as an acute injection at a dose sufficient to inhibit hippocampal NO synthase (> 90%), had no effect on perforant path-dentate gyrus LTP induced by a strongly suprathreshold tetanus, but appeared to impair LTP induced by a weak near-threshold tetanus that may be more physiologically relevant. However, subsequent studies revealed that chronic L-NAME treatment (> 95% inhibition of NO synthase) had no effect upon LTP induction, and that acute (but not chronic) treatment resulted in a gradual but significant reduction in nontetanized baseline field potentials. The baseline shift appeared to be of a magnitude sufficient to account for the apparent impairment of weak tetanus-induced LTP. This possibility was further examined in a two-hemisphere experiment in which the time course of changes in the field EPSP of the nontetanized pathway served as the within-subject control for the tetanized pathway. No impairment of LTP induction was observed; indeed, if anything, there was a trend for greater potentiation with L-NAME. Because NO has also been implicated in the control of vasodilation, the effect of L-NAME on cerebrovascular function was also investigated. Peripheral blood pressure was significantly increased by L-NAME at the same dose that affected the field EPSP. Local cerebral glucose utilization was unchanged, while local cerebral blood flow decreased significantly in various brain regions, including the hippocampus, indicating an uncoupling of cerebral metabolism and blood flow. Thus, while NO synthase inhibition does not appear to limit the induction of LTP in vivo, it does reduce the size of baseline field EPSPs and affect local cerebrovascular function.",
     "FAU": [
          "Bannerman, D M",
          "Chapman, P F",
          "Kelly, P A",
          "Butcher, S P",
          "Morris, R G"
     ],
     "AU": [
          "Bannerman DM",
          "Chapman PF",
          "Kelly PA",
          "Butcher SP",
          "Morris RG"
     ],
     "AD": "Department of Pharmacology, University of Edinburgh Medical School, Scotland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "94ZLA3W45F (Arginine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)",
          "IY9XDZ35W2 (Glucose)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/*antagonists & inhibitors",
          "Animals",
          "Arginine/analogs & derivatives/pharmacology",
          "Blood Pressure/drug effects",
          "Brain/metabolism",
          "Cerebrovascular Circulation/drug effects",
          "Differential Threshold",
          "Electric Stimulation",
          "Glucose/metabolism",
          "Long-Term Potentiation/*physiology",
          "Male",
          "NG-Nitroarginine Methyl Ester",
          "Nitric Oxide Synthase",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Dec;14(12):7415-25.",
     "term": "hippocampus"
}