{
     "PMID": "7527842",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950117",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "12",
     "DP": "1994 Dec",
     "TI": "Inhibition of nitric oxide synthase does not impair spatial learning.",
     "PG": "7404-14",
     "AB": "Nitric oxide (NO), a putative intercellular messenger in the CNS, may be involved in certain forms of synaptic plasticity and learning. This article reports a series of experiments investigating the effects of N omega-nitro-L-arginine methyl ester (L-NAME) upon various forms of learning and memory in the watermaze. L-NAME (75 mg/kg, i.p., sufficient to bring about > 90% inhibition of NO synthesis in brain) produced an apparent impairment in spatial learning when given to naive rats during acquisition (3 d, six training trials per day). This impairment was dose related, stereoselective, and attenuated by coadministration of L-arginine. A second study showed that L-NAME did not affect the retention of a previously learned spatial task. In addition, in a visual discrimination task, the rate at which criterion levels of performance were reached was unaffected by L-NAME. Thus, inhibition of NO synthase may cause a selective impairment of spatial learning without effect upon retention. However, analysis of the early training trials of the visual discrimination task revealed significantly elevated escape latencies in the L-NAME-treated rats, suggesting that inhibition of NO synthase may have more general effects. As normal rats learn the spatial task very rapidly, the possibility arises that the apparent deficit in learning is due to a disruption of some process other than learning per se. A further series of experiments investigated this possibility. L-NAME was found not to impair the learning of a new platform position in the same spatial environment. Surprisingly, L-NAME also had no effect on spatial learning in a second watermaze located in a novel spatial environment by rats well practiced with all aspects of watermaze training. Finally, L-NAME had no effect on spatial learning in naive rats trained with just one trial per day. Thus, systemic injection of an NO synthase inhibitor impairs behavioral performance in two tasks during their initial acquisition, but the basis of this functional disruption is unlikely to be due to any direct effect upon the mechanisms of spatial learning.",
     "FAU": [
          "Bannerman, D M",
          "Chapman, P F",
          "Kelly, P A",
          "Butcher, S P",
          "Morris, R G"
     ],
     "AU": [
          "Bannerman DM",
          "Chapman PF",
          "Kelly PA",
          "Butcher SP",
          "Morris RG"
     ],
     "AD": "Department of Pharmacology, University of Edinburgh Medical School, Scotland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "94ZLA3W45F (Arginine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM S",
     "MH": [
          "Amino Acid Oxidoreductases/*antagonists & inhibitors",
          "Animals",
          "Arginine/analogs & derivatives/pharmacology",
          "Discrimination (Psychology)/drug effects",
          "Hippocampus/physiology",
          "Long-Term Potentiation",
          "Male",
          "Maze Learning/drug effects/*physiology",
          "Memory/drug effects",
          "NG-Nitroarginine Methyl Ester",
          "Nitric Oxide Synthase",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/drug effects",
          "Space Perception/*physiology",
          "Swimming",
          "Visual Perception/drug effects"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Dec;14(12):7404-14.",
     "term": "hippocampus"
}