{
     "PMID": "7528965",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950131",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "88",
     "IP": "3",
     "DP": "1994",
     "TI": "A case of Pick's disease with unusual neuronal inclusions.",
     "PG": "267-72",
     "AB": "An autopsy case of unusual Pick's disease in a 61-year-old male is described. Findings included severe atrophy of the frontal and temporal lobes, pyramidal tracts and basal ganglia accompanied by numerous intraneuronal argyrophilic hyaline inclusions. His neurological symptoms were constantly progressive during the 12-year course, characterized by akinesia and emotional incontinence. The inclusions were round, well-demarcated, slightly eosinophilic and intensely argyrophilic bodies in the perikarya, and distributed mainly in the subiculum and Sommer's sector of the hippocampus, amygdala and affected gyri. Immunocytochemically, they contain antigenic determinants of both phosphorylated and nonphosphorylated neurofilaments, but were negative for ubiquitin. Ultrastructurally, they were composed primarily of skeins of neurofilaments intermingled with cell organelles. Tubular profiles studded with granular substances, previously reported as a feature of the generalized variant of Pick's disease, and Hirano body-like lattice structures were occasionally observed in the inclusions. This case represents a slowly progressive neurodegenerative disorder characterized by fronto-temporal lobar atrophy and might by categorized as a variant of Pick's disease. However, some unusual properties of neuronal inclusions may suggest a different pathogenesis from that in classical Pick's disease.",
     "FAU": [
          "Yokoo, H",
          "Oyama, T",
          "Hirato, J",
          "Sasaki, A",
          "Nakazato, Y"
     ],
     "AU": [
          "Yokoo H",
          "Oyama T",
          "Hirato J",
          "Sasaki A",
          "Nakazato Y"
     ],
     "AD": "Department of Pathology, Gunma University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "EIN": [
          "Acta Neuropathol (Berl) 1994;88(6):604"
     ],
     "MH": [
          "Dementia/metabolism/*pathology",
          "Humans",
          "Hyalin/metabolism",
          "Immunohistochemistry",
          "Inclusion Bodies/metabolism/*ultrastructure",
          "Male",
          "Middle Aged",
          "Neurons/metabolism/*ultrastructure"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;88(3):267-72.",
     "term": "hippocampus"
}