{
     "PMID": "7529143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950207",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "81",
     "IP": "2",
     "DP": "1994 Sep 16",
     "TI": "Expression of mouse brain soluble guanylyl cyclase and NO synthase during ontogeny.",
     "PG": "269-83",
     "AB": "The spatial and temporal distribution of soluble guanylyl cyclase and nitric oxide synthase mRNA was determined during embryonic and postnatal development of the mouse brain. This was achieved by in situ hybridization of specific probes for soluble beta 1 guanylyl cyclase subunit and nitric oxide synthase mRNA on mouse brain sections at late fetal development (19-day embryo) and different stages of postnatal development (3, 7, 15 days, and adult). In the embryo, soluble guanylyl cyclase transcripts are weakly expressed in the central nervous system. Following birth their expression increases in the striatum and neocortex, and they are widely distributed in the adult brain (layer II and V-VI of the cortex, olfactory bulb, striatum, Purkinje cell layer of the cerebellum). In contrast, nitric oxide synthase mRNA was expressed in several embryonic structures of the brain (different layers of the cortical neuroepithelium, colliculi neuroepithelium, pons), and markedly reduced at early postnatal stage, except in the accessory olfactory bulb and pediculopontine nuclei. Nitric oxide synthase transcripts progressively appear, within two weeks following birth, in the striatum and the cerebral cortex but they were specifically confined to isolated cells. During this period, this mRNA also increased in hippocampus, in discrete nuclei (hypothalamus, pontine) and in the molecular layer of the cerebellum. The situation in the adult was similar to the one observed at 15 days. These results show a general lack of regional colocalization of soluble guanylyl cyclase and NOS mRNA during ontogeny, thus suggesting an independent regulation of the related genes.",
     "FAU": [
          "Giuili, G",
          "Luzi, A",
          "Poyard, M",
          "Guellaen, G"
     ],
     "AU": [
          "Giuili G",
          "Luzi A",
          "Poyard M",
          "Guellaen G"
     ],
     "AD": "Unite INSERM 99, Hopital Henri Mondor, Creteil, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)",
          "EC 4.6.1.2 (Guanylate Cyclase)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/*biosynthesis",
          "Animals",
          "Brain/embryology/*enzymology/growth & development",
          "Brain Stem/metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Guanylate Cyclase/*biosynthesis",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Mice",
          "Mice, Inbred BALB C",
          "Nitric Oxide Synthase",
          "Olfactory Bulb/metabolism",
          "Prosencephalon/metabolism",
          "Solubility",
          "Thalamus/metabolism"
     ],
     "EDAT": "1994/09/16 00:00",
     "MHDA": "1994/09/16 00:01",
     "CRDT": [
          "1994/09/16 00:00"
     ],
     "PHST": [
          "1994/09/16 00:00 [pubmed]",
          "1994/09/16 00:01 [medline]",
          "1994/09/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Sep 16;81(2):269-83.",
     "term": "hippocampus"
}