{
     "PMID": "7529195",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950208",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "100",
     "IP": "3",
     "DP": "1994",
     "TI": "Sprouting of remaining substance P-immunoreactive fibers in the monkey dentate gyrus following denervation from its substance P-containing hypothalamic afferents.",
     "PG": "522-6",
     "AB": "This study analyzed the response of intrinsic substance P-immunoreactive fibers in the monkey dentate gyrus to disruption of the supramammillo-hippocampal projection. This projection normally forms a thin plexus of large, substance P-immunoreactive terminals in the innermost portion of the dentate molecular layer and establishes exclusively asymmetric synapses with dendritic shafts and spines of dentate neurons. Conversely, substance P-containing terminals have never been observed in synaptic contact with granule cell bodies. Ten days after ipsilateral fimbria-fornix transection, the prominent band of large immunostained axons in the inner molecular layer of the ipsilateral fascia dentata disappeared. Four and five weeks following transection, however, some small, substance P-containing terminals were observed in the innermost portion of the dentate molecular layer and the granule cell layer. These terminals established exclusively symmetric synapses with the somata and proximal dendritic shafts of granule cells. These results suggest that, following transection of the hypothalamo-hippocampal fiber tract, presumptive intrinsic substance P-containing axons are capable of sprouting into the granule cell layer and the former termination field of the hypothalamic fibers. The symmetric synapses established with granule cell bodies and their proximal dendrites might indicate a shift from an extrinsic excitation to an intrinsic inhibition of granule cells following disruption of substance P-containing hypothalamic afferents.",
     "FAU": [
          "Nitsch, R",
          "Leranth, C"
     ],
     "AU": [
          "Nitsch R",
          "Leranth C"
     ],
     "AD": "Institute of Anatomy, Humboldt University Clinic (Charite), Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 2380/HD/NICHD NIH HHS/United States",
          "MH 44866/MH/NIMH NIH HHS/United States",
          "NS 26068/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cercopithecus aethiops",
          "Denervation",
          "Hippocampus/*physiology",
          "Hypothalamus/metabolism/*physiology",
          "Immunologic Techniques",
          "Macaca fascicularis",
          "Male",
          "Nerve Fibers/physiology",
          "*Nerve Regeneration",
          "Neurons, Afferent/metabolism/*physiology",
          "Substance P/*metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;100(3):522-6.",
     "term": "hippocampus"
}