{
     "PMID": "7530419",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950217",
     "LR": "20161123",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "738",
     "DP": "1994 Nov 17",
     "TI": "Nitric oxide and long-term habituation to novelty in the rat.",
     "PG": "316-24",
     "AB": "The role of nitric oxide in learning and memory processes has been tested in the albino rat by a histochemical and a behavioral study, following behavioral habituation to spatial novelty. Histochemically, the neural consequences of behavioral testing were mapped in the brain by staining for NADPH-d, known to be a NOS, whereas behaviorally the formation of LTH has been interfered with by posttrial NOS-inhibition. In the histochemical study, adult male Sprague-Dawley rats were tested in a Lat-maze and sacrificed at different time intervals thereafter. Handled unexposed rats served as controls. The brains were perfused with aldheide and processed for NADPH-d staining. In unexposed control rats the basal expression of NADPH-d was low and scattered. It pertained to few cells in the neostriatum, cerebral cortex, and CA1 hippocampal regions. In contrast, rats that had been exposed for the first time to the maze (spatial novelty) showed NADPH-d activity in the dorsal hippocampus (granule cells, few hilar neurons, and some CA1 pyramidal cells), the caudate-putamen complex, the cerebellum, and in all layers of somatosensory cortex. The positivity was not due to activity per se, since immediately after exposure it was not different from baseline. In contrast, it was present by 2 h and decreased significantly 24 h later. In addition, a strong neuronal discharge induced by the convulsant pentylentetrazol did not induce NADPH-d 2 h afterwards. The staining was prevented by pretreatment with the NMDA receptor antagonist CPP (5 mg/kg) or with the NOS inhibitor L-NOARG (10 mg/kg). In the behavioral study, rats were given an intraperitoneal injection of 1-10 mg/kg (L-NOARG) or vehicle immediately following exposure to a Lat-maze. The highest dose used (10 mg/kg) disrupted habituation of the vertical component only, known to be mainly of emotional meaning. Conversely, both doses disrupted emotional habituation based on defecation scores. The data indicate that the formation of LTH to novelty triggers a cascade of neurochemical events also involving NOS neurons. Further, the widespread induction of NADPH-d by exposure to novelty suggests that spatial and emotional information processing activate neural networks across different organizational levels of the CNS.",
     "FAU": [
          "Papa, M",
          "Pellicano, M P",
          "Sadile, A G"
     ],
     "AU": [
          "Papa M",
          "Pellicano MP",
          "Sadile AG"
     ],
     "AD": "Institute of Human Anatomy, Second University of Naples, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Piperazines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "2149-70-4 (Nitroarginine)",
          "31C4KY9ESH (Nitric Oxide)",
          "94ZLA3W45F (Arginine)",
          "98Y1I8ZD4M (3-(2-carboxypiperazin-4-yl)propyl-1-phosphonic acid)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)",
          "EC 1.6.99.1 (NADPH Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/antagonists & inhibitors/*metabolism",
          "Animals",
          "Arginine/*analogs & derivatives/pharmacology",
          "Brain/drug effects/*enzymology",
          "*Habituation, Psychophysiologic",
          "Hippocampus/drug effects/enzymology",
          "Histocytochemistry",
          "Learning/physiology",
          "Male",
          "Memory/physiology",
          "NADPH Dehydrogenase/analysis/*metabolism",
          "Nerve Fibers/drug effects/enzymology",
          "Nitric Oxide/*physiology",
          "Nitric Oxide Synthase",
          "Nitroarginine",
          "Piperazines/pharmacology",
          "Pyramidal Cells/drug effects/enzymology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "Time Factors"
     ],
     "EDAT": "1994/11/17 00:00",
     "MHDA": "1994/11/17 00:01",
     "CRDT": [
          "1994/11/17 00:00"
     ],
     "PHST": [
          "1994/11/17 00:00 [pubmed]",
          "1994/11/17 00:01 [medline]",
          "1994/11/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Nov 17;738:316-24.",
     "term": "hippocampus"
}