{
     "PMID": "7530389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950222",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Nitric oxide synthase inhibition and extracellular glutamate concentration after cerebral ischemia/reperfusion.",
     "PG": "298-304",
     "AB": "BACKGROUND AND PURPOSE: Transient cerebral ischemia in rats results in selective loss of neuronal viability, eg, hippocampal CA1 neurons. The neurochemical variables responsible for this selective vulnerability to ischemia/reperfusion (IR) appear to involve excitatory amino acids. In brain IR, excitatory amino acid toxicity may be modulated by endogenous nitric oxide (NO.) gas. To investigate NO. in global brain IR, we measured the effects of NO. synthase (NOS) inhibition on interstitial excitatory amino acids in rats. Changes in postischemic cerebral blood flow and blood-brain barrier function also were evaluated. METHODS: Forebrain ischemia was produced by systemic hypotension and occlusion of both carotid arteries for 15 minutes. Blood flow was restored for 60 minutes by unclamping the carotids and reinfusing with blood. A microdialysis probe was placed into the cortex and hippocampus using a stereotaxic device. Interstitial glutamate concentration was measured during IR with high-performance liquid chromatography. A competitive NOS inhibitor, N omega-nitro-L-arginine methyl ester (L-NAME), was given intraperitoneally 30 minutes before ischemia in doses of 1, 4, and 20 mg/kg. Changes in cerebral blood flow and blood-brain barrier during IR were determined using laser-Doppler flowmetry and microdialysis with sodium fluorescein. RESULTS: Glutamate in the dialysate during IR increased transiently 10-fold and returned to baseline levels by 30 minutes of reperfusion. Animals treated with L-NAME 30 minutes before ischemia also showed increases in glutamate concentration during ischemia, but glutamate remained elevated during reperfusion. The increase in glutamate concentration during reperfusion caused by L-NAME was prevented by L-arginine. The administration of L-arginine and L-NAME together decreased extracellular glutamate concentration during ischemia. Cerebral blood flow decreased to about 5% of baseline values during ischemia but increased approximately fourfold relative to control values on reperfusion. The hyperemic responses after ischemia were not different between IR groups treated with or without L-NAME. Brain ischemia increased the permeability of the blood-brain barrier to fluorescein; however, this change was attenuated by L-NAME administration at 20 mg/kg. CONCLUSIONS: NOS inhibition did not attenuate extracellular glutamate accumulation during ischemia and increased its concentration on reperfusion. The elevated glutamate concentration after IR in L-NAME-treated rats did not appear to be due to either a decrease in cerebral blood flow response after ischemia or increases in local blood-brain barrier permeability. For the most part, the blood-brain barrier was spared in the immediate postischemic period by L-NAME treatment. These data suggest that NO. production may oppose synaptic excitatory amino acid accumulation and presumably excitotoxicity during IR.",
     "FAU": [
          "Zhang, J",
          "Benveniste, H",
          "Klitzman, B",
          "Piantadosi, C A"
     ],
     "AU": [
          "Zhang J",
          "Benveniste H",
          "Klitzman B",
          "Piantadosi CA"
     ],
     "AD": "Department of Medicine, Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL-42444/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "3KX376GY7L (Glutamic Acid)",
          "94ZLA3W45F (Arginine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/*antagonists & inhibitors",
          "Animals",
          "Arginine/*analogs & derivatives/pharmacology",
          "Blood Pressure/drug effects/physiology",
          "Blood-Brain Barrier/drug effects/physiology",
          "Cerebral Cortex/metabolism",
          "Cerebrovascular Circulation/drug effects",
          "Extracellular Space/metabolism",
          "Glutamic Acid/*metabolism",
          "Hippocampus/metabolism",
          "Ischemic Attack, Transient/metabolism/*physiopathology",
          "Male",
          "NG-Nitroarginine Methyl Ester",
          "Neurons/metabolism",
          "Nitric Oxide/*antagonists & inhibitors",
          "Nitric Oxide Synthase",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1995 Feb;26(2):298-304.",
     "term": "hippocampus"
}