{
     "PMID": "7531362",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950307",
     "LR": "20131121",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "17",
     "IP": "7",
     "DP": "1994 Oct",
     "TI": "Sleep deprivation in the rat: XVIII. Regional brain levels of monoamines and their metabolites.",
     "PG": "583-9",
     "AB": "Several theories have linked sleep with change in monoamine activity. However, the use of sleep deprivation to show that changes in sleep generate changes in monoamines (directly or through feedback) has produced inconsistent results. To explore whether longer sleep deprivation, better documented sleep loss, more complete controls or regional brain analyses would produce clear sleep loss-induced change, eight rats were subjected to total sleep deprivation (TSD) by the disk-over-water method for 11-20 days and were guillotined along with yoked control (TSC) and home-cage control (HCC) rats. Brains were removed and dissected to obtain the caudate, frontal cortex, hippocampus, hypothalamus, midbrain and hindbrain (pons-medulla). Tissue sections were analyzed for concentrations of serotonin (5HT), its metabolite 5-hydroxyindoleacetic acid (5HIAA), dopamine (DA), its metabolite 3,4-dihydroxyphenylacetic acid (DOPAC), and either norepinephrine or, in the caudate section, the DA metabolite homovanillic acid. The ratios DOPAC/DA and 5HIAA/5HT, which under some conditions are indicators of turnover, were also calculated. Because sleep deprivation time varied across sets of TSD, TSC and HCC rats and not all eight sets were analyzed simultaneously, a repeated-measures ANOVA was performed within sets with HCC, TSC and TSD considered as successive levels of sleep deprivation treatment. In no case did TSD rats have significantly higher or lower values of amines, metabolites or ratios than both HCC and TSC rats. The most common outlying values were for TSC rats. Thus, these results failed to demonstrate sleep loss-induced regional changes in levels of major brain monoamines or their metabolites.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Bergmann, B M",
          "Seiden, L S",
          "Landis, C A",
          "Gilliland, M A",
          "Rechtschaffen, A"
     ],
     "AU": [
          "Bergmann BM",
          "Seiden LS",
          "Landis CA",
          "Gilliland MA",
          "Rechtschaffen A"
     ],
     "AD": "Department of Psychiatry, University of Chicago, Illionis.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH11191/MH/NIMH NIH HHS/United States",
          "MH18428/MH/NIMH NIH HHS/United States",
          "MH4151/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "RN": [
          "0 (Biogenic Monoamines)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain/*metabolism",
          "Dopamine/metabolism",
          "Homovanillic Acid/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/metabolism",
          "Sleep Deprivation/*physiology"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 1994 Oct;17(7):583-9.",
     "term": "hippocampus"
}