{
     "PMID": "7531156",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950307",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "101",
     "IP": "2",
     "DP": "1994",
     "TI": "Substance P-containing hypothalamic afferents to the monkey hippocampus: an immunocytochemical, tracing, and coexistence study.",
     "PG": "231-40",
     "AB": "In order to identify the synaptic connections of substance P-containing afferents within the hypothalamo-hippocampal projection of the monkey, we performed a combined light and electron microscopic, immunocytochemical study, made lesions of the fimbriafornix, and employed retrograde tracing using WGA-HRP. Furthermore, coexistence studies for substance P and GAD were performed to identify the putative transmitters of these hypothalamic projection neurons. A plexus of large substance P-immunoreactive terminals was identified in both the innermost portion of the molecular layer and in CA2. Axon terminals in both plexuses established exclusively asymmetric synapses with spines and dendritic shafts. Substance P-immunoreactive boutons were degenerating 5 days after lesioning, and had disappeared 10 days after ipsilateral fimbria-fornix transection. Thus, these terminals were of extrinsic origin. In contrast, immunoreactive fibers in the outer third of the dentate molecular layer remained unaffected by the lesion. Retrograde tracing combined with immunostaining for substance P revealed the parent cell bodies of the extrinsic substance P-containing afferents in the supramammillary nucleus. Colocalization studies employing a consecutive semi-thin sections technique indicate that these large substance P-containing projection neurons lack GABA as an inhibitory transmitter. These results suggest that hypothalamic afferents of the monkey hippocampus contain substance P. Because these afferents lack GABA as an inhibitory transmitter and establish exclusively asymmetric synapses, this projection may excite hippocampal target neurons.",
     "FAU": [
          "Nitsch, R",
          "Leranth, C"
     ],
     "AU": [
          "Nitsch R",
          "Leranth C"
     ],
     "AD": "Institute of Anatomy, Humboldt University Clinic (Charite), Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 2380/HD/NICHD NIH HHS/United States",
          "MH 44866/MH/NIMH NIH HHS/United States",
          "NS 26068/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Wheat Germ Agglutinin-Horseradish Peroxidase Conjugate)",
          "0 (Wheat Germ Agglutinins)",
          "33507-63-0 (Substance P)",
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cercopithecus aethiops",
          "Hippocampus/*physiology/ultrastructure",
          "Horseradish Peroxidase",
          "Hypothalamus/cytology/*physiology",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Neurons, Afferent/*physiology",
          "Substance P/*metabolism",
          "Wheat Germ Agglutinin-Horseradish Peroxidase Conjugate",
          "Wheat Germ Agglutinins"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;101(2):231-40.",
     "term": "hippocampus"
}