{
     "PMID": "7531853",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950316",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "114",
     "IP": "3",
     "DP": "1994 Apr",
     "TI": "Effect of lesions of the ascending 5-hydroxytryptaminergic pathways on timing behaviour investigated with the fixed-interval peak procedure.",
     "PG": "463-8",
     "AB": "Twelve rats received injections of 5,7-dihydroxytryptamine into the dorsal and median raphe nuclei; 12 rats received sham lesions. The rats were then trained for 60 sessions under a discrete-trials fixed-interval schedule (peak procedure). In half the trials, a reinforcer became available 40 s after trial onset, and the trial was terminated upon reinforcer delivery; the remaining trials were 120 s in duration, and reinforcement did not occur in these trials. Performance during the 120-s trials was characterized by increasing response rate during the first 40 s of the trial, declining response rate between 40 s and 80 s, and a secondary increase in response rate during the final 40 s of the trial. The lesioned group showed a broader \"spread\" of the response rate function than the control group (time between attainment of 70% of the peak response rate and subsequent decline of response rate below this level); however, the peak response rate and the time from trial onset until attainment of the peak response rate did not differ significantly between the groups; the spread/peak-time ratio was significantly greater in the lesioned group than in the control group. The levels of 5-hydroxytryptamine (5HT) and 5-hydroxyindoleacetic acid in the parietal cortex, hippocampus, amygdala, nucleus accumbens and hypothalamus were markedly reduced in the lesioned group, but the levels of noradrenaline and dopamine were not significantly affected by the lesion. The results confirm the involvement of 5HTergic function in timing behaviour.",
     "FAU": [
          "Morrissey, G",
          "Ho, M Y",
          "Wogar, M A",
          "Bradshaw, C M",
          "Szabadi, E"
     ],
     "AU": [
          "Morrissey G",
          "Ho MY",
          "Wogar MA",
          "Bradshaw CM",
          "Szabadi E"
     ],
     "AD": "Department of Psychiatry, University of Manchester, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "31363-74-3 (5,7-Dihydroxytryptamine)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine/administration & dosage/pharmacology",
          "Animals",
          "Brain Chemistry/physiology",
          "Conditioning, Operant/*drug effects",
          "Dopamine/metabolism",
          "Female",
          "Hydroxyindoleacetic Acid/metabolism",
          "Injections",
          "Neural Pathways/physiology",
          "Raphe Nuclei",
          "Rats",
          "Rats, Wistar",
          "Reinforcement Schedule",
          "Serotonin/*physiology",
          "Time Perception/*drug effects"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1994 Apr;114(3):463-8.",
     "term": "hippocampus"
}