{
     "PMID": "7531425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950306",
     "LR": "20141120",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "327",
     "IP": "3",
     "DP": "1994 May-Jun",
     "TI": "Origin of post-depolarization hyperpolarizations in a grease-gap recording preparation.",
     "PG": "355-62",
     "AB": "In grease-gap recording preparations, depolarizing responses evoked by agonists are often followed by a hyperpolarization (post-depolarization hyperpolarization). We have investigated the origin of these post-depolarization hyperpolarizations in the rat CA1-subiculum slice. They were evoked by L-glutamate, N-methyl-d-aspartate or alpha-amino-3-hydroxy-5-methyl-isoxazole-4-propionate in approximately 80% of the slices tested. The post-depolarization hyperpolarizations evoked by perfusion of N-methyl-d-aspartate through the CA1 compartment of the chamber, persisted when N-methyl-d-aspartate receptors in the subicular compartment were blocked with D-2-amino-5-phosphonopentanoate. Carbachol only blocked the post-depolarization hyperpolarizations evoked by alpha-amino-3-hydroxy-5-methyl-isoxazole-4-propionate at concentrations which also blocked the depolarization. The post-depolarization hyperpolarization was selectively blocked by perfusion with Ca(2+)-free medium and by administration of ouabain, and showed a marked sensitivity to temperature. It is concluded that the post-depolarization hyperpolarizations observed in this preparation are not a consequence of diffusion of the agonist through the slice. The evidence is, however, consistent with them being generated by activation of the electrogenic Na(+)-K+ pump, although we cannot exclude an additional contribution from Ca(2+)- or voltage-dependent K+ currents.",
     "FAU": [
          "Fanning, G R",
          "Ganesalingam, N",
          "Davies, S N"
     ],
     "AU": [
          "Fanning GR",
          "Ganesalingam N",
          "Davies SN"
     ],
     "AD": "Department of Biomedical Sciences, Marischal College, University of Aberdeen, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Female",
          "Glutamic Acid/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "In Vitro Techniques",
          "N-Methylaspartate/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/drug effects",
          "Sodium-Potassium-Exchanging ATPase/drug effects/metabolism",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/*pharmacology"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1994 May-Jun;327(3):355-62.",
     "term": "hippocampus"
}