{
     "PMID": "7532841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950328",
     "LR": "20161123",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1994 Oct",
     "TI": "Terminal distribution of projections from the retrosplenial area to the retrohippocampal region in the rat, as studied by anterograde transport of biotinylated dextran amine.",
     "PG": "331-6",
     "AB": "The terminal distribution of projections from the retrosplenial area to the retrohippocampal region was examined in the rat with anterograde transport of biotinylated dextran amine. Projections from the retrosplenial granular area (RSG) to the retrohippocampal region terminate predominantly ipsilaterally in layers I, III, V and VI of the presubiculum, layers I and IV-VI of the parasubiculum, the molecular and pyramidal cell layers of the subiculum, and layers I, III, V and VI of the entorhinal area. On the other hand, projections from the retrosplenial agranular area (RSA) terminate predominantly ipsilaterally in layers I and III of the presubiculum and layers V and VI of the entorhinal and perirhinal areas, and ipsilaterally in layers IV-VI of the parasubiculum. The results show that projections from the RSG to the retrohippocampal region are as massive as those from the RSA, and that each retrosplenial area has distinct projection fields in the retrohippocampal region. This suggests that each retrosplenial area may play some distinct functional roles in memory and learning processes such as spatial behavioral learning.",
     "FAU": [
          "Shibata, H"
     ],
     "AU": [
          "Shibata H"
     ],
     "AD": "Department of Veterinary Anatomy, Faculty of Agriculture, Tokyo University of Agriculture and Technology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Dextrans)",
          "0 (Fluorescent Dyes)",
          "0 (biotinylated dextran amine)",
          "6SO6U10H04 (Biotin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport",
          "Biotin/analogs & derivatives/pharmacokinetics",
          "Dextrans/pharmacokinetics",
          "Female",
          "Fluorescent Dyes",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Male",
          "Nerve Endings/*physiology",
          "Rats",
          "Rats, Wistar",
          "*Synaptic Transmission"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1994 Oct;20(4):331-6.",
     "term": "hippocampus"
}