{
     "PMID": "7532826",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950328",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "33",
     "IP": "11",
     "DP": "1994 Nov",
     "TI": "Nitric oxide does not mediate acute glutamate neurotoxicity, nor is it neuroprotective, in rat brain slices.",
     "PG": "1431-8",
     "AB": "Nitric oxide (NO), generated upon glutamate receptor activation, elicits cyclic GMP accumulation through stimulation of guanylyl cyclase. NO is also a potential cytotoxin that has been suggested, on the basis of tissue culture experiments, to mediate neuronal damage associated with excessive activity of the N-methyl-D-aspartate (NMDA) subtype of glutamate receptor. We have investigated the involvement of NO in the toxicity of glutamate receptor agonists in brain slice preparations. Slices of cerebellum and hippocampus from the developing rat exhibited neuronal necrosis following exposure (5-30 min) to NMDA (100 microM or 1 mM). When the exposures were carried out in the presence of NO synthase inhibitors, at concentrations suppressing NMDA-induced NO formation (as judged by measurements of cyclic GMP accumulation), the extent of injury was unaffected. To determine if exogenous NO is able to replicate NMDA toxicity, the slices were exposed to high concentrations of NO donating compounds for up to 2 hr. No damage was detectable. NO donors, moreover, neither reduced NMDA toxicity, nor potentiated the degeneration caused by just suprathreshold NMDA concentrations. The toxicities of non-NMDA agonists, or of glutamate itself, were also unaltered by NO synthase inhibitors or NO donors. Similar results were obtained using hippocampal slices from more mature animals. We conclude that the acute neurodegeneration mediated by NMDA or non-NMDA receptors in the slice preparations is not mediated by NO, nor is NO neuroprotective under these conditions.",
     "FAU": [
          "Garthwaite, G",
          "Garthwaite, J"
     ],
     "AU": [
          "Garthwaite G",
          "Garthwaite J"
     ],
     "AD": "Wellcome Research Laboratories, Beckenham, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Excitatory Amino Acids)",
          "2149-70-4 (Nitroarginine)",
          "31C4KY9ESH (Nitric Oxide)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "94ZLA3W45F (Arginine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/antagonists & inhibitors",
          "Animals",
          "Arginine/analogs & derivatives/pharmacology",
          "Cerebellum/drug effects/physiology",
          "Excitatory Amino Acids/toxicity",
          "Glutamic Acid/*toxicity",
          "Hippocampus/drug effects/physiology",
          "In Vitro Techniques",
          "N-Methylaspartate/pharmacology",
          "Nerve Degeneration/drug effects/*physiology",
          "Nitric Oxide/antagonists & inhibitors/*physiology/toxicity",
          "Nitric Oxide Synthase",
          "Nitroarginine",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1994 Nov;33(11):1431-8.",
     "term": "hippocampus"
}