{
     "PMID": "7532339",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950323",
     "LR": "20071114",
     "IS": "0166-2236 (Print) 0166-2236 (Linking)",
     "VI": "17",
     "IP": "12",
     "DP": "1994 Dec",
     "TI": "Cellular and synaptic localization of NMDA and non-NMDA receptor subunits in neocortex: organizational features related to cortical circuitry, function and disease.",
     "PG": "536-43",
     "AB": "Excitatory amino acid (EAA) receptors are an important component of neocortical circuitry as a result of their role as the principal mediators of excitatory synaptic activity, as well as their involvement in use-dependent modifications of synaptic efficacy, excitoxicity and cell death. The diversity in the effects generated by EAA-receptor activation can be attributed to multiple receptor subtypes, each of which is composed of multimeric assemblies of functionally distinct receptor subunits. The use of subunit-specific antibodies and molecular probes now makes it feasible to localize individual receptor subunits anatomically with a high level of cellular and synaptic resolution. Initial studies of the distribution of immunocytochemically localized EAA-receptor subunits suggest that particular subunit combinations exhibit a differential cellular, laminar and regional distribution in the neocortex. While such patterns might indicate that the functional heterogeneity of EAA-receptor-linked circuits, and the cell types in which they operate, are based partly on differential subunit parcellation, a definitive integration of these anatomical details into current schemes of cortical circuitry and organization awaits many further studies. Ideally, such studies should link a high level of molecular precision regarding subunit localization with synaptic details of identified connections and neurochemical features of neocortical cells.",
     "FAU": [
          "Huntley, G W",
          "Vickers, J C",
          "Morrison, J H"
     ],
     "AU": [
          "Huntley GW",
          "Vickers JC",
          "Morrison JH"
     ],
     "AD": "Fishberg Research Center for Neurobiology, Mount Sinai School of Medicine, NY 10029.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05138/AG/NIA NIH HHS/United States",
          "AG06647/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Trends Neurosci",
     "JT": "Trends in neurosciences",
     "JID": "7808616",
     "RN": [
          "0 (Neurotoxins)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*chemistry/physiology",
          "Haplorhini",
          "Hippocampus/*chemistry/physiology",
          "Neurotoxins",
          "Rats",
          "Receptors, AMPA/*analysis/physiology/ultrastructure",
          "Receptors, Kainic Acid/*analysis/physiology/ultrastructure",
          "Receptors, N-Methyl-D-Aspartate/*analysis/physiology/ultrastructure",
          "Xenopus"
     ],
     "RF": "57",
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Trends Neurosci. 1994 Dec;17(12):536-43.",
     "term": "hippocampus"
}