{
     "PMID": "7532701",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950329",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Extracellular signal-regulated protein kinases (ERKs) and ERK kinase (MEK) in brain: regional distribution and regulation by chronic morphine.",
     "PG": "1285-97",
     "AB": "Quantitative blot immunolabeling techniques were used to determine the concentrations of ERK1 (M(r) 44 kDa) and ERK2 (M(r) 42 kDa), the two major extracellular signal-regulated protein kinases, in different regions of rat brain. The aggregate ERK concentrations (ERK1 and ERK2) were relatively high in each of the brain regions studied, ranging from approximately 0.35 ng/microgram protein in cerebellum to approximately 1.2 ng/microgram protein in nucleus accumbens. However, differences in the regional distributions of ERK1 and ERK2 resulted in ratios of their relative abundance that differed by close to 10-fold among the regions studied. The ratios of ERK1 protein to ERK2 protein varied along a rostral-caudal gradient from a low of 0.16 in frontal cortex to a high of 1.5 in pons/medulla. In hypotonic homogenates from regions at either extreme of the gradient, ERK1 and ERK2 were both found to be predominantly (> 80%) soluble. In subcellular fractions prepared from sucrose homogenates of frontal cortex and pons/medulla, both ERK1 and ERK2 were enriched in the synaptosomal and cytosolic fractions, whereas ERK2 was also enriched in the microsomal fraction. By contrast, in subfractions containing purified nuclei, levels of ERK1 and ERK2 were about one-third of those seen in homogenates and, in subfractions enriched in mitochondria, both ERK1 and ERK2 were barely detectable. The catalytic activity of the ERKs paralleled their protein levels in all of the brain regions except the hippocampus, in which the activity and phosphotyrosine content were disproportionately high. As a possible explanation for this apparent disparity, the regional distribution of ERK kinase (MEK), which phosphorylates and activates the ERKs, was also investigated. The levels of immunoreactivity of the M(r) 45 kDa ERK kinase band differed by about threefold among the brain regions, with the highest levels being present in nucleus accumbens, hippocampus, substantia nigra, and caudate/putamen. Therefore, a higher concentration of ERK kinase immunoreactivity did not appear to account for the disproportionate levels of ERK activity and phosphotyrosine content in the hippocampus. Potential regulation of ERK and ERK kinase levels was also investigated in rats subjected to chronic morphine treatment. ERK1 and ERK2 levels were increased selectively in locus coeruleus and caudate/putamen after chronic morphine treatment, whereas ERK kinase immunoreactivity remained unchanged in all of the brain regions analyzed. In summary, the regional differences in ERK and ERK kinase expression and the region-specific regulation of ERK expression suggest that ERK-related signaling may play an important role in CNS function and its adaptive responses.",
     "FAU": [
          "Ortiz, J",
          "Harris, H W",
          "Guitart, X",
          "Terwilliger, R Z",
          "Haycock, J W",
          "Nestler, E J"
     ],
     "AU": [
          "Ortiz J",
          "Harris HW",
          "Guitart X",
          "Terwilliger RZ",
          "Haycock JW",
          "Nestler EJ"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00203/DA/NIDA NIH HHS/United States",
          "DA07359/DA/NIDA NIH HHS/United States",
          "DA08227/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "21820-51-9 (Phosphotyrosine)",
          "42HK56048U (Tyrosine)",
          "76I7G6D29C (Morphine)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 1)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 3)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinases)",
          "EC 2.7.12.2 (MAP Kinase Kinase 1)",
          "EC 2.7.12.2 (Mitogen-Activated Protein Kinase Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Calcium-Calmodulin-Dependent Protein Kinases/*metabolism",
          "Immunohistochemistry",
          "MAP Kinase Kinase 1",
          "Male",
          "Mitogen-Activated Protein Kinase 1",
          "Mitogen-Activated Protein Kinase 3",
          "*Mitogen-Activated Protein Kinase Kinases",
          "*Mitogen-Activated Protein Kinases",
          "Morphine/*administration & dosage/pharmacology",
          "Phosphotyrosine",
          "Protein-Serine-Threonine Kinases/*metabolism",
          "Protein-Tyrosine Kinases/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Subcellular Fractions/metabolism",
          "Time Factors",
          "Tissue Distribution",
          "Tyrosine/analogs & derivatives/metabolism"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Feb;15(2):1285-97.",
     "term": "hippocampus"
}