{
     "PMID": "7533233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950406",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "27",
     "IP": "1",
     "DP": "1994 Nov",
     "TI": "Regional expression of inducible heat shock protein-70 mRNA in the rat brain following administration of convulsant drugs.",
     "PG": "127-37",
     "AB": "Expression of inducible heat shock protein-70 mRNA (hsp-70 mRNA) was studied in the rat brain following systemic administration of different convulsant agents: an L-type voltage-dependent calcium channel agonist, (+/-)-BAY K 8644 (BAY-K); the excitotoxic glutamate agonists kainic acid and N-methyl-D-aspartic acid (NMDA); and the GABAA receptor complex antagonists pentylenetetrazole (PTZ) and lindane (gamma-hexaclorocyclohexane). BAY-K induced minimal hsp-70 mRNA expression in the hippocampus of convulsant rats, localized in the dentate gyrus and the pyramidal cell layer of Ammon's horn. Kainic acid treatment in rats, showing severe limbic convulsions, caused intense expression of hsp-70 mRNA and protein (HSP-70). Expression was localized in select cerebral regions, notably the pyramidal cell layer of the hippocampal CA3 field of Ammon's horn and the piriform cortex, and also the subicular complex and the amygdala, and, to a lesser extent, the entorhinal cortex, the pyramidal cell layer of CA1, several thalamic nuclei, and the parietal cortex. In contrast, systemic administration of NMDA, PTZ or lindane led to no detectable induction of hsp-70 mRNA in the rat brain, despite producing convulsions. Histological examination revealed cell injury only following kainic acid treatment. Damage was most apparent in the piriform and entorhinal cortices, pyramidal cell layer of the CA1 field, and cortical amygdaloid nuclei. BAY-K, NMDA, PTZ and lindane did not lead to any observable histopathological changes. These results show that convulsions of different aetiology do not inevitably induce hsp-70 mRNA expression or cell damage. Intense expression of hsp-70 mRNA was generally associated with regions that later showed variable degrees of nerve cell damage, although hsp-70 mRNA expression was not always predictive of subsequent cell death or survival.",
     "FAU": [
          "Planas, A M",
          "Soriano, M A",
          "Ferrer, I",
          "Rodriguez Farre, E"
     ],
     "AU": [
          "Planas AM",
          "Soriano MA",
          "Ferrer I",
          "Rodriguez Farre E"
     ],
     "AD": "Departament de Farmacologia i Toxicologia, CID, CSIC, Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Convulsants)",
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "59NEE7PCAB (Lindane)",
          "6384-92-5 (N-Methylaspartate)",
          "71145-03-4 (3-Pyridinecarboxylic acid,",
          "1,4-dihydro-2,6-dimethyl-5-nitro-4-(2-(trifluoromethyl)phenyl)-, Methyl ester)",
          "SIV03811UC (Kainic Acid)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "3-Pyridinecarboxylic acid, 1,4-dihydro-2,6-dimethyl-5-nitro-4-(2-(trifluoromethyl)phenyl)-, Methyl ester/pharmacology",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Convulsants/*pharmacology",
          "Gene Expression Regulation/*drug effects",
          "HSP70 Heat-Shock Proteins/*biosynthesis/genetics",
          "Kainic Acid/pharmacology",
          "Lindane/pharmacology",
          "Male",
          "N-Methylaspartate/pharmacology",
          "Nerve Tissue Proteins/*biosynthesis/genetics",
          "Organ Specificity",
          "Pentylenetetrazole/pharmacology",
          "RNA, Messenger/biosynthesis/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/drug effects"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Nov;27(1):127-37.",
     "term": "hippocampus"
}