{
     "PMID": "7534336",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950418",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Corticosterone has a permissive effect on expression of heme oxygenase-1 in CA1-CA3 neurons of hippocampus in thermal-stressed rats.",
     "PG": "1769-79",
     "AB": "Activity of the stress protein, heme oxygenase-1 (hsp32; HO-1), produces carbon monoxide (CO), the potential messenger molecule for excitatory N-methyl-D-aspartate receptor-mediated events, in the hippocampus. Long-term stress caused by elevated adrenocorticoids induces pathological changes in CA1-CA3 neurons of the hippocampus; the adrenal hormones also exacerbate damage from stress. In rats chronically treated with corticosterone, we examined expression of HO-1 and its response to thermal stress in the hippocampus. An unprecedented appearance of scattered immunoreactive astrocytes marked the molecular layer of the hippocampus in corticosterone-treated rats. Steroid treatment showed no discernible effect on whole-brain HO-1 mRNA. When these rats were subjected to hyperthermia, neurons in the CA1-CA3 area, including pyramidal cells, exhibited intense immunoreactivity for the oxygenase and a pronounced increase (approximately 10-fold) in number. HO-1 is essentially undetectable in this area when rats are exposed to chronic corticosterone alone or thermal stress by itself, or in control rats. In contrast, similar analysis of hilar neurons showed no apparent effect on either the number or relative intensity of HO-1-immunostained cells after treatment. Corticosterone treatment also intensified the stress response of cerebellum, including Purkinje cells and Bergmann glia in the molecular layer. In brain, despite a pronounced reduction in NO synthase activity in corticosterone-treated and/or heat-stressed animals, the level of cyclic GMP was not significantly reduced. These observations are consistent with the hypothesis that responsiveness to environmental stress of CA1-CA3 neurons brought about by chronic elevation in circulating adrenocorticoids results in an increased excitatory neuronal activity and eventual hippocampal degeneration. Moreover, these findings yield further support for a role of CO in the production of cyclic GMP in the brain.",
     "FAU": [
          "Maines, M D",
          "Eke, B C",
          "Weber, C M",
          "Ewing, J F"
     ],
     "AU": [
          "Maines MD",
          "Eke BC",
          "Weber CM",
          "Ewing JF"
     ],
     "AD": "Department of Biophysics, University of Rochester School of Medicine, New York.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES01247/ES/NIEHS NIH HHS/United States",
          "ES03968/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (RNA, Messenger)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.14.18 (Heme Oxygenase (Decyclizing))",
          "EC 1.4.- (Amino Acid Oxidoreductases)",
          "H2D2X058MU (Cyclic GMP)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/metabolism",
          "Animals",
          "Cerebellum/metabolism/pathology",
          "Corticosterone/*pharmacology",
          "Cyclic GMP/metabolism",
          "Fever/metabolism",
          "Glucocorticoids/pharmacology",
          "Heme Oxygenase (Decyclizing)/chemistry/genetics/*metabolism",
          "Hippocampus/*metabolism/pathology",
          "*Hot Temperature",
          "Image Processing, Computer-Assisted",
          "Immunohistochemistry",
          "Male",
          "Neurons/*metabolism",
          "Nitric Oxide Synthase",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stress, Physiological/*metabolism/pathology"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Apr;64(4):1769-79.",
     "term": "hippocampus"
}