{
     "PMID": "7535748",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950511",
     "LR": "20071115",
     "IS": "0019-5499 (Print) 0019-5499 (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "Immunocytochemical distribution of gamma isoform of protein kinase C (PKC-gamma) following incomplete ischaemia.",
     "PG": "37-42",
     "AB": "Immunocytochemical distribution of PKC-gamma was examined in rat brain in relation to molecular mechanisms of post-ischaemic neuronal modulation following incomplete ischaemia. Incomplete ischaemia was developed by either permanent occlusion of one common carotid artery (CA) or permanent occlusion of one CA with temporary occlusion of opposite CA. Unilateral CA (UCA) occlusion resulted in a pronounced increase in the intensity of staining and number of PKC-gamma positive neurons in the neocortex ipsilateral to the insult after 3 h. The effect was maximum at 6-12 h and was undetectable after 7 days. CA1 neurons showed an increase immunoreactivity (IR) after 1 day, reached to a peak by 3 days, then reduced to basal levels after 7 days. Bilateral CA (BCA) occlusion showed almost similar changes in the neocortex, but on both sides and short durated. The altered patterns of PKC-gamma IR in the neocortex and hippocampus following CA occlusion may reflect activation and/or down-regulation of PKC-gamma in ischaemic neurons. PKC-gamma may, therefore, potentially play an important role in the post-ischaemic modulation of synaptic efficacy in these neurons and in the neuronal damage following incomplete ischaemia.",
     "FAU": [
          "Islam, N",
          "Aftabuddin, M",
          "Moriwaki, A",
          "Hori, Y"
     ],
     "AU": [
          "Islam N",
          "Aftabuddin M",
          "Moriwaki A",
          "Hori Y"
     ],
     "AD": "Department of Physiology, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Physiol Pharmacol",
     "JT": "Indian journal of physiology and pharmacology",
     "JID": "0374707",
     "RN": [
          "0 (Isoenzymes)",
          "EC 2.7.1.- (protein kinase C gamma)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*enzymology",
          "Carotid Arteries/pathology",
          "Cerebral Cortex/cytology/pathology",
          "Disease Models, Animal",
          "Down-Regulation",
          "Hippocampus/cytology/pathology",
          "Immunohistochemistry",
          "Isoenzymes/*metabolism",
          "Male",
          "Neurons/metabolism/pathology",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Staining and Labeling",
          "Tissue Distribution"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Physiol Pharmacol. 1995 Jan;39(1):37-42.",
     "term": "hippocampus"
}