{
     "PMID": "7535993",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950511",
     "LR": "20131121",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "328",
     "IP": "2",
     "DP": "1994 Sep-Oct",
     "TI": "Effects of nefiracetam (DM-9384), a pyrrolidone derivative, on brain monoamine systems.",
     "PG": "125-44",
     "AB": "The pyrrolidone cyclic gamma-aminobutyric acid (GABA) derivative nefiracetam [DM-9384; N-(2,6-dimethylphenyl)-2-(2-oxo-1-pyrrolidinyl)acetamide] has been shown to enhance acquisition and ameliorate amnesia in different learning tasks in rodents. In the present study, the effects of nefiracetam on the brain monoamine systems were studied. Male, adult Sprague-Dawley rats were treated with nefiracetam in single doses (0, 1, 3, 10, 30 or 100 mg/kg, p.o.) and analyzed after 1 and 4 hr, or treated by daily doses (0, 1, 3, 10 or 30 mg/kg, p.o.) for 2 weeks. In general, no or only weak effects were observed on tissue monoamine levels, either following acute or 14 days treatment with nefiracetam. Acute administration of intermediate doses of nefiracetam induced minor increases in dopamine (DA) and homovanillic acid (HVA) tissue levels in the striatum, while hypothalamic 3,4-dihydroxyphenylacetic acid (DOPAC) decreased at 1 hr. Noradrenaline (NA) and serotonin (5-HT) levels increased in some regions after higher doses of nefiracetam. Increases in 5-hydroxyindoleacetic acid (5-HIAA) were also seen at 4 hr, but only after the 3 mg/kg dose. Minor decreases of HVA and DOPAC levels were seen in some regions after treatment with various doses of nefiracetam for 14 days, while an increase in 5-HT levels was observed occasionally. Using in vivo microdialysis in freely moving animals, no significant effects on extracellular levels of HVA, DOPAC and 5-HIAA in the striatum or of HVA, DOPAC and NA levels in the dorsal hippocampus were seen after acute administration of nefiracetam. On the other hand, extracellular hippocampal 5-HIAA levels decreased by 20% after the 1 and 3 mg/kg doses. Nefiracetam, in a concentration range of 1 nM to 10 microM, did not affect the in vitro synaptosomal uptake of [3H]NA and [3H]5-HT in the cortex or of [3H]DA in the striatum. Taken together, nefiracetam appears to exert minor, regionally restricted and not dose-dependent effects on the monoamine systems following either acute or repeated administrations in normal rats. A direct or indirect, possible GABA-mediated, influence of nefiracetam may underlie the modest changes seen on monoamines. The cognitive-enhancing action of nefiracetam does not seem to be related to effects on presynaptic monoamine functions.",
     "FAU": [
          "Luthman, J",
          "Lindqvist, E",
          "Kojima, H",
          "Shiotani, T",
          "Tanaka, M",
          "Tachizawa, H",
          "Olson, L"
     ],
     "AU": [
          "Luthman J",
          "Lindqvist E",
          "Kojima H",
          "Shiotani T",
          "Tanaka M",
          "Tachizawa H",
          "Olson L"
     ],
     "AD": "Department of Neuroscience, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Central Nervous System Agents)",
          "0 (Pyrrolidinones)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "1JK12GX30N (nefiracetam)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/analysis",
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain/*drug effects",
          "Central Nervous System Agents/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Homovanillic Acid/analysis",
          "Hydroxyindoleacetic Acid/analysis",
          "Male",
          "Microdialysis",
          "Pyrrolidinones/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptosomes/drug effects"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1994 Sep-Oct;328(2):125-44.",
     "term": "hippocampus"
}