{
     "PMID": "7538769",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950629",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "66",
     "IP": "1-2",
     "DP": "1995 Jan 23",
     "TI": "The role of neuropeptides in learning: focus on the neurokinin substance P.",
     "PG": "117-27",
     "AB": "The neurokinin substance P (SP) can have neurotrophic as well as memory-promoting effects. The study of its mechanisms may provide new insights into processes underlying learning and neurodegenerative disorders. Our work shows that SP, when applied peripherally (i.p.), promotes memory and is reinforcing at the same dose of 37 nmol/kg. Most important, however, is the finding that these effects seemed to be encoded by different SP-sequences, since the N-terminal SP1-7 (185 nmol/kg) enhanced memory, whereas C-terminal hepta- and hexapeptide sequences of SP proved to be reinforcing in a dose equimolar to SP. These differential behavioral effects were paralleled by selective and site-specific changes in dopamine (DA) activity, as both SP and its C-, but not N-terminus, increased extracellular DA in the nucleus accumbens (NAc), but not in the neostriatum. The neurochemical changes lasted at least 2 h after injection. Direct application of SP (0.74 pmol) into the region of the nucleus basalis magnocellularis (NBM) was also memory-promoting and reinforcing, and again, these effects were differentially produced by the N-terminus and C-terminus, supporting the proposed structure-activity relationship for SP's effects on memory and reinforcement. In addition, it was found that a single injection of SP into the NBM led to an increase of extracellular DA in the contralateral NAc. This effect of SP was observed only in those animals where SP was reinforcing, providing evidence for a lateralized relationship between reinforcement induced by injection of SP into the NBM and DA activity in the NAc. Furthermore, the outcome of a series of experiments suggests, that SP may not only be considered to have memory-promoting effects in normal animals, but can also improve functional recovery after unilateral 6-OHDA lesion of the substantia nigra and after lesions of the hippocampus, and can counteract age-related performance deficits.",
     "FAU": [
          "Huston, J P",
          "Hasenohrl, R U"
     ],
     "AU": [
          "Huston JP",
          "Hasenohrl RU"
     ],
     "AD": "Institute of Physiological Psychology I, Heinrich-Heine-University of Dusseldorf, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Neuropeptides)",
          "0 (Neurotransmitter Agents)",
          "0 (Peptide Fragments)",
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Brain/*physiology",
          "Conditioning, Classical/physiology",
          "Learning/*physiology",
          "Long-Term Potentiation/physiology",
          "Memory/*physiology",
          "Motivation",
          "Neuropeptides/*physiology",
          "Neurotransmitter Agents/metabolism",
          "Peptide Fragments/physiology",
          "Rats",
          "Structure-Activity Relationship",
          "Substance P/*physiology"
     ],
     "RF": "90",
     "EDAT": "1995/01/23 00:00",
     "MHDA": "1995/01/23 00:01",
     "CRDT": [
          "1995/01/23 00:00"
     ],
     "PHST": [
          "1995/01/23 00:00 [pubmed]",
          "1995/01/23 00:01 [medline]",
          "1995/01/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1995 Jan 23;66(1-2):117-27.",
     "term": "hippocampus"
}