{
     "PMID": "7538583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950619",
     "LR": "20071114",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "273",
     "IP": "2",
     "DP": "1995 May",
     "TI": "Induction of calpain-mediated spectrin fragments by pathogenic treatments in long-term hippocampal slices.",
     "PG": "902-8",
     "AB": "The use of cultured hippocampal slices for studies of calpain-mediated pathogenesis was investigated. Breakdown products (BDPs), which result from proteolysis of spectrin by calpain I, were assayed with BDP-specific antibodies developed against peptide sequences on either side of the calpain cleavage site. The antibodies recognized either amino- or carboxy-terminal BDPs (147-kD BDPN and 152-kD BDPC, respectively). Various pathogenic manipulations, including trimethyltin, certain snake venoms and agonists for excitatory amino acid receptors, were found to cause rapid and pronounced increases in the proteolytic fragments. These effects were selective, i.e., chemicals or toxins directed at nonglutamatergic neurons had little effect on BDP concentrations. Transient accumulations of spectrin fragments were obtained with brief applications of N-methyl-D-aspartate; longer infusions resulted in lasting increases. Results similar to these have been observed in vivo with ischemic episodes of varying duration. Agonists of the alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid subclass of glutamate receptors produced significant increases in spectrin proteolysis; however, prolonged exposure of the slices to centrally active drugs that enhance the currents passed by the receptors did not. The sensitivity, selectivity and temporal properties of the proteolytic response support the idea that cultured slices can be used to analyze the events leading to and following from calpain activation in the adult brain.",
     "FAU": [
          "Bahr, B A",
          "Tiriveedhi, S",
          "Park, G Y",
          "Lynch, G"
     ],
     "AU": [
          "Bahr BA",
          "Tiriveedhi S",
          "Park GY",
          "Lynch G"
     ],
     "AD": "Center for the Neurobiology of Learning and Memory, University of California, Irvine, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-00538/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Peptide Fragments)",
          "0 (Receptors, AMPA)",
          "12634-43-4 (Spectrin)",
          "6384-92-5 (N-Methylaspartate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "EC 3.4.22.- (Calpain)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Calpain/*metabolism",
          "Culture Techniques",
          "Hippocampus/drug effects/*metabolism",
          "Hydrolysis",
          "Molecular Sequence Data",
          "N-Methylaspartate/pharmacology",
          "Peptide Fragments/*biosynthesis",
          "Rats",
          "Receptors, AMPA/metabolism",
          "Spectrin/*biosynthesis/metabolism",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/pharmacology"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 May;273(2):902-8.",
     "term": "hippocampus"
}