{
     "PMID": "7538856",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950627",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1995 Feb 1",
     "TI": "The effects of AMPA-induced lesions of the septo-hippocampal cholinergic projection on aversive conditioning to explicit and contextual cues and spatial learning in the water maze.",
     "PG": "281-92",
     "AB": "The environmental context of an animal both subsumes and is associated with the explicit cues that guide its behavioural responses. Recent work in this laboratory suggests that learning about the relationship between the cues which comprise a context depends on the hippocampus. In the present study the role of the cholinergic input to the hippocampus in contextual learning was assessed in rats using a conditioned stimulus/context conditioning paradigm and spatial learning in the Morris water maze. In the former, a place preference apparatus provided the context. The subject was confined in the black chamber and a 'clicker' conditioned stimulus was presented five times in a 20 min period. A trace interval of 5 or 30 s, depending on the group, was interposed between the end of the clicker and a footshock. Theory predicts that animals in the 5 s condition will learn more about the clicker as a predictor of shock and become strongly conditioned, while those in the 30 s condition learn relatively more about the context. Conditioning to the clicker (conditioned stimulus) was measured in a separate lick suppression chamber--presentation of the clicker suppresses drinking, and contextual learning was determined by recording the time spent on the black side of the place preference apparatus when both the black and a familiar white chamber were accessible. Lesions of the medial septum/diagonal band induced by RS-alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA) enhanced contextual learning in this paradigm but disrupted conditioned stimulus conditioning in the 30 s condition. Acquisition of the Morris water maze was largely unimpaired. The results are suggested to reflect a shift towards the use of hippocampal-dependent contextual learning strategies in lesioned animals.",
     "FAU": [
          "McAlonan, G M",
          "Wilkinson, L S",
          "Robbins, T W",
          "Everitt, B J"
     ],
     "AU": [
          "McAlonan GM",
          "Wilkinson LS",
          "Robbins TW",
          "Everitt BJ"
     ],
     "AD": "Department of Experimental Psychology, University of Cambridge, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*physiology",
          "Animals",
          "Avoidance Learning/*physiology",
          "Choice Behavior/physiology",
          "Choline O-Acetyltransferase/metabolism",
          "Conditioning, Classical/*physiology",
          "Cues",
          "Hippocampus/*physiology",
          "Male",
          "Maze Learning/*physiology",
          "Neural Pathways/physiology",
          "Rats",
          "Septum Pellucidum/*physiology",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Feb 1;7(2):281-92.",
     "term": "hippocampus"
}