{
     "PMID": "7540665",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950726",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "1995 Jul",
     "TI": "Sympathetic sprouting: time course of changes of noradrenergic, cholinergic, and serotonergic markers in the denervated rat hippocampus.",
     "PG": "329-37",
     "AB": "As a first step for experiments investigating the presynaptic characteristics of sympathetic fibers grown into the denervated hippocampus, we studied the time course of changes of neurochemical markers in the rat hippocampus, subsequent to aspiration lesions of the fimbria-fornix and the overlying callosal and cortical structures. At various postsurgical delays (1, 2, 8, 24, and 40 weeks), the activity of choline acetyltransferase, the high-affinity synaptosomal uptake of choline and noradrenaline, and the concentrations of noradrenaline, serotonin, and 5-hydroxyindoleacetic acid were measured in a dorsal, an intermediate, and a ventral part of the hippocampus. Levels of all markers were significantly reduced shortly (1-2 weeks) after the lesions. However, whereas the cholinergic (choline uptake and choline acetyltransferase activity) and the serotonergic (concentrations of serotonin and 5-hydroxyindoleacetic acid) markers remained significantly reduced for up to 40 weeks, both noradrenergic markers recovered to near-normal (noradrenaline uptake) or even supranormal (noradrenaline concentration) levels, although with clear-cut differences in the time course and the regional characteristics. The noradrenaline content reached control levels already 8 weeks after lesion surgery and was about two to three times higher 40 weeks later, with the most dramatic effects in the ventral hippocampus. In contrast, high-affinity noradrenaline uptake reached control values only 24 weeks after lesion and exceeded them only in the ventral hippocampus 40 weeks after surgery.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Jackisch, R",
          "Neufang, B",
          "Hertting, G",
          "Jeltsch, H",
          "Kelche, C",
          "Will, B",
          "Cassel, J C"
     ],
     "AU": [
          "Jackisch R",
          "Neufang B",
          "Hertting G",
          "Jeltsch H",
          "Kelche C",
          "Will B",
          "Cassel JC"
     ],
     "AD": "Department of Pharmacology, University of Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Biomarkers)",
          "10028-17-8 (Tritium)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Biomarkers",
          "Choline/metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Denervation",
          "Female",
          "Hippocampus/*metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "*Nerve Regeneration",
          "Norepinephrine/*physiology",
          "Parasympathetic Nervous System/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*physiology",
          "Sympathetic Nervous System/*physiology",
          "Time Factors",
          "Tritium"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Jul;65(1):329-37.",
     "term": "hippocampus"
}