{
     "PMID": "7540261",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950720",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "5-HT, dopamine, norepinephrine, and related metabolites in brain of low alcohol drinking (LAD) rats shift after chronic intra-hippocampal infusion of harman.",
     "PG": "209-15",
     "AB": "Harman (1-methyl-beta-carboline) has been shown to induce preference for alcohol in the genetically bred, low alcohol drinking (LAD) rat. This study was undertaken in the LAD rat to determine whether monoamines and their metabolites in different regions of the brain are altered by harman infused chronically into the dorsal hippocampus. For this purpose, a cannula was implanted stereotaxically into the dorsal hippocampus. The cannula was attached to an osmotic minipump implanted subcutaneously within the intrascapular space. The pump was filled with either an artificial cerebrospinal fluid (CSF) vehicle or harman, which was delivered at a rate of 1.0 or 3.0 micrograms/h (i.e., 5.5 or 16.5 nmol/h, respectively) for a period of 14 days. Four days after surgery, a standard preference test for ethyl alcohol was given to the rats over 10 days in which concentrations were increased daily from 3%-30%. The higher concentration of harman infused into the hippocampus elevated the level of serotonin (5-HT), both ipsilateral and contralateral to the hippocampal site of infusion, as well as in the midbrain, frontal cortex, striatum and nucleus accumbens. Similarly, this treatment resulted in a rise in the levels of norepinephrine in the hippocampus and midbrain but decreases in dopamine levels in the pons. The levels of 5-hydroxyindoleacetic acid (5-HIAA) and 3,4-dihydroxyphenylacetic acid (DOPAC) were diminished in the pons of rats given 3.0 micrograms/h harman, whereas both concentrations of the beta-carboline reduced the level of homovanillic acid (HVA) in the frontal cortex.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Adell, A",
          "Myers, R D"
     ],
     "AU": [
          "Adell A",
          "Myers RD"
     ],
     "AD": "Department of Pharmacology, School of Medicine, East Carolina University, Greenville, North Carolina 27858, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-04200-12/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Alcohol Drinking/*genetics",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Chromatography, High Pressure Liquid",
          "Dopamine/metabolism",
          "Functional Laterality",
          "Hippocampus/*drug effects/metabolism",
          "Homovanillic Acid/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Infusions, Parenteral",
          "Male",
          "Norepinephrine/*metabolism",
          "Organ Specificity",
          "Rats",
          "Rats, Mutant Strains",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1995 Feb;20(2):209-15.",
     "term": "hippocampus"
}