{
     "PMID": "7540554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950726",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "132",
     "IP": "2",
     "DP": "1995 Apr",
     "TI": "Development of kainic acid and N-methyl-D-aspartic acid toxicity in organotypic hippocampal cultures.",
     "PG": "209-19",
     "AB": "The excitotoxic effects of N-methyl-D-aspartic acid (NMDA) and kainic acid (KA) were studied in organotypic hippocampal slices maintained in vitro for various periods of time. Cultures aged to equivalent Postnatal Day (EPD) 10-12, 15-17, and 23-26 were exposed to 50 microM KA or 50 microM NMDA and were analyzed at 0, 3, 6, 9, 12, 24, 48 h, or 5 days after the initiation of the excitotoxin exposure. Neuronal injury was determined by: (1) propidium iodide (PI) uptake; (2) lactate dehydrogenase (LDH) release; (3) morphological damage in hematoxylin and eosin (H/E) stained sections; (4) loss of Nissl stain. Changes in PI uptake and LDH release after KA or NMDA treatment indicated that there was a developmental shift towards increasing sensitivity to KA toxicity during in vitro development, whereas cultures of all ages were equally sensitive to NMDA toxicity. The profile of damage in H/E-stained sections after treatment with KA or NMDA indicated a transient phase of damaged morphology at 12 and 24 h that was not evident after 5 days. To determine whether the disappearance of morphological manifestations of neuronal damage 5 days after treatment was due to recovery of morphology or to neuronal death, neuronal loss in Nissl-stained sections was also quantified. KA treatment did not cause significant neuronal loss in any hippocampal region in EPD 10-12 cultures, indicating that the neurons were able to successfully recover from the damage demonstrated in H/E sections at 12 and 24 h in these cultures. KA treatment in mature cultures (EPD 23-26) and NMDA treatment in all cultures produced a marked loss of identifiable Nissl-stained neurons at 5 days, indicating neuronal death and disintegration. The results provide further support for the similarities between the organotypic hippocampal culture model and in vivo excitotoxic models and also confirm that excitotoxic neuronal injury can be reversible under some conditions.",
     "FAU": [
          "Bruce, A J",
          "Sakhi, S",
          "Schreiber, S S",
          "Baudry, M"
     ],
     "AU": [
          "Bruce AJ",
          "Sakhi S",
          "Schreiber SS",
          "Baudry M"
     ],
     "AD": "Neuroscience Program, University of Southern California, Los Angeles 90089-2520, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "36015-30-2 (Propidium)",
          "6384-92-5 (N-Methylaspartate)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "SIV03811UC (Kainic Acid)",
          "TDQ283MPCW (Eosine Yellowish-(YS))",
          "YKM8PY2Z55 (Hematoxylin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Eosine Yellowish-(YS)",
          "Hematoxylin",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Kainic Acid/*toxicity",
          "L-Lactate Dehydrogenase/metabolism",
          "N-Methylaspartate/*toxicity",
          "Neurons/cytology",
          "Nissl Bodies/ultrastructure",
          "Organ Culture Techniques",
          "Propidium/pharmacokinetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Staining and Labeling"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1995 Apr;132(2):209-19.",
     "term": "hippocampus"
}