{
     "PMID": "7541574",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950810",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "26",
     "IP": "7",
     "DP": "1995 Jul",
     "TI": "Delayed antagonism of calpain reduces excitotoxicity in cultured neurons.",
     "PG": "1259-66; discussion 1267",
     "AB": "BACKGROUND AND PURPOSE: Glutamate receptor antagonists can produce protection against the neurotoxicity of excessive glutamate stimulation. However, antagonism of the postreceptor processes that produce cell damage may provide a longer window of opportunity for protecting neurons after the initiation of excitotoxic injury. Among various processes that have been thought to mediate the toxic effects of glutamate are activation of the Ca(2+)-dependent proteases calpain I and II and the activation of nitric oxide synthase. We tested the potential for neuroprotection by delayed application of calpain antagonists after excitotoxic treatment. METHODS: Primary cultures of cerebellar and hippocampal neurons were exposed to the glutamate receptor agonists kainate and N-methyl-D-aspartate (NMDA) for 20-minute periods, and survival was examined by fluorescent assay after 24 hours. Enzyme antagonists were applied at various time points during this interval. RESULTS: The neurotoxic effects of NMDA in cultured hippocampal neurons and of kainate in cultured cerebellar neurons have been previously shown to be Ca2+ dependent. Here we show that in both of these examples of glutamate receptor-mediated toxicity, activation of a calpainlike proteolytic activity occurred, which was blocked by the calpain inhibitor MDL-28170. This inhibitor also limited the toxicity, even when applied at times up to 1 hour after the onset of the toxic exposure. Another protease inhibitor, E-64, also blocked the proteolysis and toxicity produced by kainate in cerebellar neurons. Blocking nitric oxide synthase activity after 1 hour with the antagonist NG-nitro-L-arginine was also protective of cerebellar and hippocampal neurons, as was the combination of MDL-28170 and NG-nitro-L-arginine. CONCLUSIONS: The activation of calpain is among several enzymatic processes that contribute to the toxicity of glutamate receptor stimulation, and blocking these postreceptor mechanisms can be effective in protecting neurons from excitotoxicity at delayed time points.",
     "FAU": [
          "Brorson, J R",
          "Marcuccilli, C J",
          "Miller, R J"
     ],
     "AU": [
          "Brorson JR",
          "Marcuccilli CJ",
          "Miller RJ"
     ],
     "AD": "Department of Neurology, University of Chicago Ill 60637, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-02121/DA/NIDA NIH HHS/United States",
          "MH-40125/MH/NIMH NIH HHS/United States",
          "NS-01630/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Dipeptides)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "12634-43-4 (Spectrin)",
          "2149-70-4 (Nitroarginine)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "88191-84-8 (calpain inhibitor III)",
          "94ZLA3W45F (Arginine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)",
          "EC 3.4.22.- (Calpain)",
          "GMW67QNF9C (Leucine)",
          "R76F7856MV (E 64)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/antagonists & inhibitors/metabolism",
          "Animals",
          "Arginine/analogs & derivatives/toxicity",
          "Calpain/*antagonists & inhibitors/pharmacology",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Cerebellum/cytology/drug effects",
          "Dipeptides/toxicity",
          "Enzyme Activation/drug effects",
          "Glutamic Acid/*toxicity",
          "Hippocampus/cytology/drug effects",
          "Kainic Acid/toxicity",
          "Leucine/analogs & derivatives/toxicity",
          "N-Methylaspartate/toxicity",
          "Neurons/*drug effects",
          "Neuroprotective Agents/pharmacology",
          "Nitric Oxide Synthase",
          "Nitroarginine",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/drug effects",
          "Spectrin/metabolism",
          "Time Factors"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1995 Jul;26(7):1259-66; discussion 1267.",
     "term": "hippocampus"
}