{
     "PMID": "7542703",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950831",
     "LR": "20051117",
     "IS": "0022-3166 (Print) 0022-3166 (Linking)",
     "VI": "125",
     "IP": "8 Suppl",
     "DP": "1995 Aug",
     "TI": "Malnutrition and the brain: changing concepts, changing concerns.",
     "PG": "2212S-2220S",
     "AB": "Our conceptions of how malnutrition endured early in life affects brain development have evolved considerably since the mid-1960s. At that time, it was feared that malnutrition endured during certain sensitive periods in early development would produce irreversible brain damage possibly resulting in mental retardation and an impairment in brain function. We now know that most of the alterations in the growth of various brain structures eventually recover (to some extent), although permanent alterations in the hippocampus and cerebellum remain. However, recent neuropharmacological research has revealed long-lasting, if not permanent, changes in brain neural receptor function resulting from an early episode of malnutrition. These more recent findings indicate that the kinds of behaviors and cognitive functions impaired by malnutrition may be more related to emotional responses to stressful events than to cognitive deficits per se, the age range of vulnerability to these long-term effects of malnutrition may be much greater than we had suspected and the minimal amount of malnutrition (hunger) necessary to produce these long-term alterations is unknown.",
     "FAU": [
          "Levitsky, D A",
          "Strupp, B J"
     ],
     "AU": [
          "Levitsky DA",
          "Strupp BJ"
     ],
     "AD": "Division of Nutritional Sciences, Cornell University, Ithaca, NY 14853-6301, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Nutr",
     "JT": "The Journal of nutrition",
     "JID": "0404243",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/growth & development/*physiology",
          "Child",
          "Child, Preschool",
          "Developmental Disabilities/*etiology/physiopathology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Neurotransmitter Agents/physiology",
          "Nutrition Disorders/*physiopathology"
     ],
     "RF": "154",
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nutr. 1995 Aug;125(8 Suppl):2212S-2220S.",
     "term": "hippocampus"
}