{
     "PMID": "7542313",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950824",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "2",
     "DP": "1995 Aug",
     "TI": "Increased nitric oxide synthase activities and L-[3H]arginine uptake in brain following portacaval anastomosis.",
     "PG": "677-8",
     "AB": "Glutamatergic synaptic dysfunction has been proposed as a causal factor in portal-systemic encephalopathy. Increased in vitro and in vivo glutamate release and decreased glutamate binding to NMDA receptors were previously reported in the brains of portacaval-shunted rats. Such changes could lead to alterations in the second messenger systems coupled to glutamate receptors. As NMDA receptors have been shown to act via the nitric oxide/cyclic GMP second messenger system, we studied the activities of constitutive nitric oxide synthase (NOS) in the brains of rats following portacaval shunting. Results demonstrate that NOS activities are significantly increased in cerebellum (by 54%, p < 0.01), cerebral cortex (by 65%, p < 0.01), hippocampus (by 88%, p < 0.01), and striatum (by 64%, p < 0.01) of shunted rats compared with sham-operated controls. As L-arginine transport is a prerequisite for nitric oxide production, we also studied L-[3H]arginine transport into cerebellar and cerebral cortical synaptosomes prepared from the brains of portacaval-shunted and sham-operated rats. L-[3H]Arginine uptake was significantly increased (by approximately 50%, p < 0.01) in both cerebellum and cortex. Increased NOS activities of neuronal and/or astrocytic origin and the resultant increased production of nitric oxide in brain could be the consequence of increased NMDA receptor activation following portacaval shunting. Furthermore, increased nitric oxide production could contribute to the increased cerebral blood flow consistently observed following portacaval shunting.",
     "FAU": [
          "Rao, V L",
          "Audet, R M",
          "Butterworth, R F"
     ],
     "AU": [
          "Rao VL",
          "Audet RM",
          "Butterworth RF"
     ],
     "AD": "Neuroscience Research Unit, Hopital St. Luc (University of Montreal), Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "10028-17-8 (Tritium)",
          "94ZLA3W45F (Arginine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/*metabolism",
          "Animals",
          "Arginine/*metabolism",
          "Brain/*metabolism",
          "Male",
          "Nitric Oxide Synthase",
          "*Portacaval Shunt, Surgical",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tissue Distribution",
          "Tritium"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Aug;65(2):677-8.",
     "term": "hippocampus"
}