{
     "PMID": "7543571",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950908",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "274",
     "IP": "2",
     "DP": "1995 Aug",
     "TI": "Diversity of nicotinic acetylcholine receptors in rat hippocampal neurons. III. Agonist actions of the novel alkaloid epibatidine and analysis of type II current.",
     "PG": "771-82",
     "AB": "The nicotinic-agonist properties of epibatidine, an alkaloid originally isolated from the Ecuadorian frog Epipedobates tricolor, was investigated in rat hippocampal neurons grown in culture. The ability of epibatidine enantiomers to evoke nicotinic whole-cell currents of type IA, sensitive to blockade by alpha-bungaro-toxin and methyllycaconitine and presumably subserved by an alpha-7-based nAChR, and of type II, sensitive to blockade by dihydro-beta-erythroidine and presumably subserved by an alpha 4 beta 2-based nAChR, was studied and compared with that of other nicotinic agonists. Epibatidine elicited type IA currents with EC50 values of 2.9 and 4.3 microM for the (-)- and (+)- enantiomers, respectively. The potency of the agonists in evoking type IA currents was as follows: (-)-epibatidine > (+)- anatoxin-a > (+)-epibatidine > (-)-nicotine > DMPP > cytisine > acetylcholine. The EC50 values of (-)- and (+)- epibatidine in eliciting type II currents were 19 and 15 nM, respectively. The order of potency of the agonists in evoking type II currents was: (+)-epibatidine > (-)-epibatidine > cytisine > (+)-anatoxin-a > (-)-nicotine > acetylcholine > DMPP. Although these agonists produced nearly identical maximal type IA responses, the size of the maximal type II responses varied with the agonist. Cytisine and (+)-anatoxin-a were the least efficacious agonists in inducing type II currents. Enantiomers of epibatidine showed the least stereoselectivity, those of nicotine showed a moderate stereoselectivity, and those of anatoxin-a exhibited the highest stereoselectivity in inducing either type of currents. In summary, these results suggest that epibatidine can be used as a novel nicotinic agonist for the study of type II currents, and that the nicotinic acetylcholine receptor related to type II currents may be one of the key target sites through which agonists such as epibatidine and nicotine elicit their behavioral actions in vivo.",
     "FAU": [
          "Alkondon, M",
          "Albuquerque, E X"
     ],
     "AU": [
          "Alkondon M",
          "Albuquerque EX"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland School of Medicine, Baltimore, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES 05730/ES/NIEHS NIH HHS/United States",
          "NS25296/NS/NINDS NIH HHS/United States",
          "T32-ES07263/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Bridged Bicyclo Compounds)",
          "0 (Bridged Bicyclo Compounds, Heterocyclic)",
          "0 (Ion Channels)",
          "0 (Nicotinic Agonists)",
          "0 (Pyridines)",
          "0 (Receptors, Nicotinic)",
          "M6K314F1XX (epibatidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bridged Bicyclo Compounds/*pharmacology",
          "*Bridged Bicyclo Compounds, Heterocyclic",
          "Cells, Cultured",
          "Hippocampus/*drug effects/physiology",
          "Ion Channels/drug effects",
          "Nicotinic Agonists/*pharmacology",
          "Pyridines/*pharmacology",
          "Rats",
          "Receptors, Nicotinic/*drug effects",
          "Stereoisomerism"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Aug;274(2):771-82.",
     "term": "hippocampus"
}