{
     "PMID": "7545530",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951018",
     "LR": "20071114",
     "IS": "1079-5006 (Print) 1079-5006 (Linking)",
     "VI": "50",
     "IP": "5",
     "DP": "1995 Sep",
     "TI": "Alterations of substance P metabolism and neuropeptidases in Alzheimer's disease.",
     "PG": "B315-9",
     "AB": "The levels of specific neuropeptides and the activity of neuropeptidases known to degrade neuropeptides have been shown to be altered in senile dementia of the Alzheimer's type (SDAT) postmortem brain. We examined the metabolism of exogenous substance P, a neuropeptide with a putative role in SDAT pathology, in human postmortem temporal cortex, hippocampus, and caudate membrane homogenates from SDAT and sex- and age-matched control brain. The activity of two neuropeptidases known to metabolize substance P, neutral endopeptidase E.C.3.4.24.11 and metalloendopeptidase E.C.3.4.24.15, was also determined in the same postmortem, human tissue samples. The metabolic half-life of substance P was significantly increased in SDAT, postmortem, temporal cortex. The increased half-life of substance P was correlated with a decreased activity of the metabolic enzyme metalloendopeptidase 24.15 in temporal cortex. Substance P metabolism was not significantly altered in hippocampus or caudate tissues from SDAT brain compared to controls. The alteration of neuropeptidases demonstrated in this study and as shown by altered substance P metabolism may have a significant effect on the level of several biologically important neuropeptides in SDAT brain.",
     "FAU": [
          "Waters, S M",
          "David, T P"
     ],
     "AU": [
          "Waters SM",
          "David TP"
     ],
     "AD": "Department of Pharmacology, University of Arizona College of Medicine, Tucson, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-42600/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Gerontol A Biol Sci Med Sci",
     "JT": "The journals of gerontology. Series A, Biological sciences and medical sciences",
     "JID": "9502837",
     "RN": [
          "33507-63-0 (Substance P)",
          "EC 3.4.24.- (Metalloendopeptidases)",
          "EC 3.4.24.11 (Neprilysin)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism",
          "Brain/*metabolism",
          "Cadaver",
          "Caudate Nucleus/metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Metalloendopeptidases/*metabolism",
          "Middle Aged",
          "Neprilysin/*metabolism",
          "Substance P/*metabolism",
          "Temporal Lobe/metabolism"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol A Biol Sci Med Sci. 1995 Sep;50(5):B315-9.",
     "term": "hippocampus"
}