{
     "PMID": "7546305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951122",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "69",
     "IP": "1-2",
     "DP": "1995 Jul-Aug",
     "TI": "Sleep states and memory processes.",
     "PG": "137-45",
     "AB": "Evidence for the involvement of rapid eye movement (REM) sleep or paradoxical sleep (PS) with memory processing continues to accumulate. In animals, there is continuing evidence of relatively small, vulnerable paradoxical sleep windows (PSWs) following successful acquisition. These PSWs, which manifest as increases in PS over normal levels, appear to exhibit shorter latencies to onset when the amount of material presented during acquisition is increased. Prevention of the PSW results in memory deficits. In humans, there is now evidence that different types of tasks are differentially sensitive to rapid eye movement sleep deprivation (REMD). Memory for declarative or explicit types of tasks appear not to be affected by REM sleep loss, while memory for cognitive procedural or implicit types of material are impaired by REMD. Using post training auditory stimulation during REM sleep, memory enhancement of the procedural material is also possible. The memory for a fine motor task appears to be sensitive to post training stage 2 sleep loss. The important neural structures are generally not yet identifiable, although the hippocampus would appear to be important for place learning in the Morris water maze.",
     "FAU": [
          "Smith, C"
     ],
     "AU": [
          "Smith C"
     ],
     "AD": "Department of Psychology, Trent University, Peterborough, Ont., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Learning/physiology",
          "Memory/*physiology",
          "Sleep/*physiology",
          "Sleep, REM/physiology"
     ],
     "RF": "82",
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1995 Jul-Aug;69(1-2):137-45.",
     "term": "hippocampus"
}