{
     "PMID": "7547439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951114",
     "LR": "20130922",
     "IS": "0959-9673 (Print) 0959-9673 (Linking)",
     "VI": "76",
     "IP": "4",
     "DP": "1995 Aug",
     "TI": "Pathologic studies and comparison of the virulence of herpes simplex virus type 2 from Okinawa, Japan and Chiang Mai, Thailand.",
     "PG": "255-62",
     "AB": "The virulence of four herpes simplex virus type 2 (HSV 2) strains (K1-K4) isolated in Okinawa, Japan was investigated, and compared with four strains (C1-C4) from Chiang Mai, Thailand and a standard laboratory strain SAV. Virulence was tested on BALB/c and C57/black mice. After viral inoculation intraperitoneally, the distribution with the passage of time of the virus in the brain and other organs was also studied using the polymerase chain reaction (PCR) method and immunohistochemistry. Generally, Okinawan HSV 2 (K1, K3 and K4) were less virulent than Chiang Mai strains (C1-C4). Among the Okinawan strains, K2 was the most virulent, but slightly less so than C3 and C4. All four Chiang Mai strains (C1-C4) and one Okinawan strain (K2) were more virulent than SAV strain. The virulence of K3 was very weak and no animals died from the intraperitoneal inoculation. In the brain, viral DNA from each strain was demonstrated at 1-9 days after inoculation by the PCR method. However, K3 strain was detected in the brain only between one day and 3 days after virus inoculation, and not after day 5. Immunohistochemically, the virus antigen was first demonstrated around the 3rd ventricle at one day after viral inoculation, then strongly at the ventral hypothalamus and the temporal lobe at 3 days after viral inoculation, and slightly in the frontal lobe, hippocampus, pons and cerebellum (on day 5 after inoculation). Furthermore, in Kupffer cells in the liver and macrophages in the spleen, numerous viral antigens were demonstrated from one to 9 days after viral inoculation.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sunagawa, K",
          "Sirirungsi, W",
          "Nakazato, I",
          "Hirayasu, T",
          "Iwamasa, T"
     ],
     "AU": [
          "Sunagawa K",
          "Sirirungsi W",
          "Nakazato I",
          "Hirayasu T",
          "Iwamasa T"
     ],
     "AD": "Department of Pathology, Ryukyu University School of Medicine, Okinawa, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Exp Pathol",
     "JT": "International journal of experimental pathology",
     "JID": "9014042",
     "RN": [
          "0 (Antigens, Viral)",
          "0 (DNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Viral/analysis",
          "Base Sequence",
          "Brain/virology",
          "DNA, Viral/analysis",
          "Female",
          "Herpes Genitalis/pathology/*virology",
          "Herpesvirus 2, Human/classification/isolation & purification/*pathogenicity",
          "Japan",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction",
          "Thailand",
          "Virulence"
     ],
     "PMC": "PMC1997185",
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Exp Pathol. 1995 Aug;76(4):255-62.",
     "term": "hippocampus"
}