{
     "PMID": "7547427",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951107",
     "LR": "20170219",
     "IS": "0959-9673 (Print) 0959-9673 (Linking)",
     "VI": "76",
     "IP": "3",
     "DP": "1995 Jun",
     "TI": "Strain differences in vulnerability of hippocampal neurons to transient cerebral ischaemia in the rat.",
     "PG": "171-8",
     "AB": "Strain differences in the vulnerability of hippocampal neurons to an ischaemic insult were investigated in Sprague-Dawley, Wistar and Fischer 344 rats. Transient global brain ischaemia was produced for 5 minutes by a combination of bilateral carotid artery occlusion and oligaemic hypotension (40 mmHg) induced by exsanguination. The number of viable neurons in the CA1 subfield was counted under a light microscope 7 days after the ischaemic insult. The density of viable neurons in the CA1 subfield of normal rats was around 150 cells/mm of CA1 length in all the strains examined; after global brain ischaemia, this parameter in Sprague-Dawley, Wistar and Fischer 344 strain rats was approximately 110, 120, and 70, respectively. The results suggest that the hippocampal CA1 neurons of Fischer 344 strain rats are more vulnerable to ischaemic insult than those of the other strains. There were many F344 rats (8/21) which showed atypical vasculature patterns in the posterior region of the circle of Willis, suggesting less blood flow through anastomosis from basilar artery to posterior cerebral artery and/or ill-balanced blood flow between left and right hemispheres. These anatomical variations in the circle of Willis may in part contribute to the strain differences in the vulnerability to cerebral ischaemia.",
     "FAU": [
          "Iwasaki, H",
          "Ohmachi, Y",
          "Kume, E",
          "Krieglstein, J"
     ],
     "AU": [
          "Iwasaki H",
          "Ohmachi Y",
          "Kume E",
          "Krieglstein J"
     ],
     "AD": "Department of Pathology and Toxicology, Tanabe Seiyaku Co. Ltd, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Exp Pathol",
     "JT": "International journal of experimental pathology",
     "JID": "9014042",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Circle of Willis/pathology",
          "*Disease Models, Animal",
          "Disease Susceptibility",
          "Hippocampus/*pathology",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "Neurons/*pathology",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Species Specificity"
     ],
     "PMC": "PMC1997166",
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Exp Pathol. 1995 Jun;76(3):171-8.",
     "term": "hippocampus"
}