{
     "PMID": "7550295",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951121",
     "LR": "20131121",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "7",
     "IP": "6",
     "DP": "1995 Jun",
     "TI": "Contribution of the ventral subiculum to inhibitory regulation of the hypothalamo-pituitary-adrenocortical axis.",
     "PG": "475-82",
     "AB": "Anatomical studies indicate that the ventral subiculum is in a prime position to mediate hippocampal inhibition of the hypothalamo-pituitary-adrenocortical (HPA) axis. The present study evaluated this hypothesis by assessing HPA function following ibotenic acid lesion of the ventral subiculum region. Rats with lesions of the ventral subiculum (vSUB) or ventral hippocampus (vHIPPO) did not show changes in basal corticosterone (CORT) secretion at either circadian peak or nadir time points when compared to sham-lesion rats (SHAM) or unoperated controls. However, rats with vSUB lesions exhibited a prolonged glucocorticoid stress response relative to all other groups. Baseline CRH mRNA levels were significantly increased in the medial parvocellular paraventricular nucleus (PVN) of the vSUB group relative to controls. CRH mRNA differences were particularly pronounced at caudal levels of the nucleus, suggesting topographic organization of vSUB interactions with PVN neurons. Notably, the vHIPPO group, which received large lesions of ventral CA1, CA3 and dentate gyrus without significant subicular damage, showed no change in stress-induced CORT secretion, suggesting that the ventral subiculum proper is principally responsible for ventral hippocampal actions on the HPA stress response. No differences in medial parvocellular PVN AVP mRNA expression were seen in either the vSUB or vHIPPO groups. The results indicate a specific inhibitory action of the ventral subiculum on HPA activation. The increase in CRH biosynthesis and stress-induced CORT secretion in the absence of changes in baseline CORT secretion or AVP mRNA expression suggests that the inhibitory actions of ventral subicular neurons affect the response capacity of the HPA axis.",
     "FAU": [
          "Herman, J P",
          "Cullinan, W E",
          "Morano, M I",
          "Akil, H",
          "Watson, S J"
     ],
     "AU": [
          "Herman JP",
          "Cullinan WE",
          "Morano MI",
          "Akil H",
          "Watson SJ"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of Kentucky School of Medicine, Lexington 40536-0084, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA054542/DA/NIDA NIH HHS/United States",
          "MH42251/MH/NIMH NIH HHS/United States",
          "MH49698/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (RNA, Messenger)",
          "113-79-1 (Arginine Vasopressin)",
          "2552-55-8 (Ibotenic Acid)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex/*physiology",
          "Animals",
          "Arginine Vasopressin/genetics",
          "Circadian Rhythm",
          "Corticosterone/secretion",
          "Corticotropin-Releasing Hormone/genetics",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Hippocampus/drug effects/*physiology",
          "Hypothalamus/*physiology",
          "Ibotenic Acid/pharmacology",
          "Male",
          "Pituitary Gland/*physiology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1995 Jun;7(6):475-82.",
     "term": "hippocampus"
}