{
     "PMID": "7550547",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951109",
     "LR": "20131121",
     "IS": "1230-6002 (Print) 1230-6002 (Linking)",
     "VI": "47",
     "IP": "1",
     "DP": "1995 Jan-Feb",
     "TI": "Influence of halothane on the level of enkephalins in discrete brain areas of rabbits.",
     "PG": "37-41",
     "AB": "With regard to the fact, that theory of anesthesia, based on the endogenous opioid peptides requires further investigations the aim of this paper was to measure the concentration of leucine- (LENK) or methionine-enkephalin (MENK) in discrete brain areas of rabbits during and after 1 h halothane (2% v/v) anesthesia. The level of LENK and MENK was measured in discrete brain areas using the radioimmunoassay. Animals were divided into the following groups, depending upon the duration of anesthesia: I-15 min; II-60 min; III-1 h after anesthesia termination; IV-control group of non-anesthetized animals. After halothane anesthesia evident decrease in the concentration of leu-enkephalins in hypothalamus (HT) and the opposite effect in hippocampus (H) were observed. The MENK level significantly increased after halothane (for 60 min) in hypothalamus, hippocampus and mesencephalon (M). The change in the level of LENK in the thalamus (Th), hippocampus and mesencephalon and in the level of MENK in the hypothalamus and mesencephalon persisted after withdrawal of anesthesia. It was found that the alterations in the level of enkephalins in discrete areas of rabbit's brain is a feature of halothane anesthesia. The explanation of this phenomenon is possibly important for the understanding of the mechanism of halothane anesthesia and requires further investigations.",
     "FAU": [
          "Chmielnicki, Z",
          "Kmieciak-Kolada, K",
          "Spiewak, Z",
          "Kotnis, D",
          "Dyaczynska-Herman, A",
          "Herman, Z S"
     ],
     "AU": [
          "Chmielnicki Z",
          "Kmieciak-Kolada K",
          "Spiewak Z",
          "Kotnis D",
          "Dyaczynska-Herman A",
          "Herman ZS"
     ],
     "AD": "Department of Anesthesiology and Intensive Care, Medical Academy, Katowice, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol",
     "JT": "Polish journal of pharmacology",
     "JID": "9313882",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Enkephalins)",
          "58569-55-4 (Enkephalin, Methionine)",
          "58822-25-6 (Enkephalin, Leucine)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Anesthetics, Inhalation/*pharmacology",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Enkephalin, Leucine/metabolism",
          "Enkephalin, Methionine/metabolism",
          "Enkephalins/*metabolism",
          "Halothane/*pharmacology",
          "Male",
          "Rabbits"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol. 1995 Jan-Feb;47(1):37-41.",
     "term": "hippocampus"
}