{
     "PMID": "7551184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951107",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "7",
     "DP": "1995 Jul 1",
     "TI": "Corticosteroid regulation of gene expression and binding characteristics of vasopressin receptors in the rat brain.",
     "PG": "1579-83",
     "AB": "Arginine-vasopressin (AVP) plays significant roles in neuroendocrine and autonomic regulation, and in processing of cognitive information. Its synthesis and secretion are subject to control by circulating glucocorticoids. The lateral septum and subdivisions of the hippocampus are innervated by AVP-ergic fibres and, together with AVP-producing neurons in the hypothalamic paraventricular nucleus, are major neural targets of glucocorticoid negative feedback. In this study, we investigated the effects of chronic adrenalectomy (ADX) and subsequent treatment with supraphysiological doses of corticosterone (B) on the gene expression of AVP receptors of the V1a subtype in the septum, hippocampus and hypothalamic arcuate (ARC) nucleus using semiquantitative in situ hybridization histochemistry. Adrenalectomy did not alter AVP receptor expression in any of the structures studied. Supplementation with B significantly decreased AVP receptor expression in the lateral septum and hippocampus, whereas receptor mRNA levels in the ARC were indistinguishable from those measured in controls. In a complementary study, we investigated the binding characteristics of V1 AVP receptors in membrane preparations from the hippocampus. Adrenalectomy significantly decreased the number of AVP binding sites, and chronic corticosteroid treatment was associated with a further suppression of AVP receptor concentrations in this structure. These results indicate that the gene transcription of V1a AVP receptors in the brain is regulated by circulating glucocorticoids in a site-specific fashion that largely reflects the corticosteroid sensitivity of the corresponding structure.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Patchev, V K",
          "Almeida, O F"
     ],
     "AU": [
          "Patchev VK",
          "Almeida OF"
     ],
     "AD": "Department of Neuroendocrinology, Max Planck Institute of Psychiatry, Munich, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Vasopressin)",
          "113-79-1 (Arginine Vasopressin)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Arginine Vasopressin/metabolism",
          "Brain/*metabolism",
          "Corticosterone/blood/*pharmacology",
          "Gene Expression/*drug effects",
          "Male",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Vasopressin/drug effects/genetics/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Jul 1;7(7):1579-83.",
     "term": "hippocampus"
}