{
     "PMID": "7551179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951107",
     "LR": "20071114",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "7",
     "DP": "1995 Jul 1",
     "TI": "BDNF protein measured by a novel enzyme immunoassay in normal brain and after seizure: partial disagreement with mRNA levels.",
     "PG": "1527-35",
     "AB": "Messenger RNA for brain-derived neurotrophic factor (BDNF) is distributed in many brain regions and regulated by excitatory neuronal activity. Despite numerous studies of BDNF mRNA, the distribution and regulation of BDNF protein are poorly understood because of the difficulty of its quantitative measurement. We have established a two-site enzyme immunoassay that detects trace amounts of BDNF protein (> 1 pg/assay) but not other neurotrophins or growth factors. The highest levels of BDNF in adult rat brain were found in the hippocampus, followed by the hypothalamus, neocortex, cerebellum, thalamus and striatum. This pattern is similar, but not identical, to the distribution of BDNF mRNA. A similar disparity between BDNF protein and mRNA levels was observed in their changes after hilus lesion-induced limbic seizures. In limbic structures, BDNF concentrations remained elevated 4 days after seizure onset, whereas BDNF mRNA has been reported previously to return to basal levels within 46 h. The temporal and spatial differences between the dynamics of protein and mRNA levels suggest the importance of post-translational and/or subcellular processes for BDNF production. The persistence of the increases in BDNF content was also reflected in its biological activity, e.g. peptidergic differentiation activity. After limbic seizures, neuropeptide Y content was most markedly and persistently elevated in the entorhinal/amygdaloid region, where the most sustained up-regulation of BDNF protein was observed. These results suggest that the sustained increase of BDNF protein in these limbic structures is involved in prolonged post-seizure phenomena, including peptidergic alterations.",
     "FAU": [
          "Nawa, H",
          "Carnahan, J",
          "Gall, C"
     ],
     "AU": [
          "Nawa H",
          "Carnahan J",
          "Gall C"
     ],
     "AD": "Beckman Neuroscience Center, Cold Spring Harbor Laboratory, New York 11724, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "26748/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neuropeptides)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain-Derived Neurotrophic Factor",
          "*Immunoenzyme Techniques",
          "Limbic System",
          "Male",
          "Nerve Growth Factors/metabolism",
          "Nerve Tissue Proteins/*genetics/*metabolism",
          "Neuropeptides/metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "Seizures/*metabolism",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Jul 1;7(7):1527-35.",
     "term": "hippocampus"
}