{
     "PMID": "7554434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951114",
     "LR": "20101118",
     "IS": "0305-1870 (Print) 0305-1870 (Linking)",
     "VI": "22",
     "IP": "5",
     "DP": "1995 May",
     "TI": "Neurotoxicity of beta-amyloid protein: cytochemical changes and apoptotic cell death investigated in organotypic cultures.",
     "PG": "370-1",
     "AB": "1. This study is an attempt to examine in vitro the cytochemical changes in hippocampal neurones induced by beta-amyloid protein (beta-AP). 2. The mechanism of cell death, and the vulnerability of different regions of the hippocampus to b-AP toxicity, has also been explored using TUNEL staining to locate fragmented DNA in both dissociated and organotypic cultures. 3. Apoptotic cell profiles and the detection by immunocytochemistry of ubiquitin and tau protein confirmed the acute neurodegenerative effects of b-AP, and organotypic cultures revealed the dentate gyrus to be especially vulnerable. 4. A scrambled sequence of b-AP, a peptide with similar hydrophobic groups to b-AP, and islet pancreatic amyloidogenic peptide also showed neurodegenerative effects, although less severely than b-AP. 5. It is concluded that organotypic cultures provide a valuable in vitro model with which to observe and characterize the neurotoxic effects of b-AP. These effects, however, may be non-specific and related more to the general amyloidogenicity of the b-AP molecule.",
     "FAU": [
          "Allen, Y S",
          "Devanathan, P H",
          "Owen, G P"
     ],
     "AU": [
          "Allen YS",
          "Devanathan PH",
          "Owen GP"
     ],
     "AD": "Department of Human Anatomy and Cell Biology, University of Liverpool, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Clin Exp Pharmacol Physiol",
     "JT": "Clinical and experimental pharmacology & physiology",
     "JID": "0425076",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Ubiquitins)",
          "0 (tau Proteins)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*toxicity",
          "Animals",
          "Apoptosis/*drug effects",
          "Cells, Cultured",
          "DNA/metabolism",
          "Hippocampus/cytology/*drug effects",
          "Islets of Langerhans/metabolism",
          "Neurons/cytology/*drug effects",
          "Rats",
          "Staining and Labeling",
          "Ubiquitins/analysis",
          "tau Proteins/analysis"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Pharmacol Physiol. 1995 May;22(5):370-1.",
     "term": "hippocampus"
}