{
     "PMID": "7555982",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951030",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "36",
     "IP": "7",
     "DP": "1995 Jul",
     "TI": "Comparison of mesial versus neocortical onset temporal lobe seizures: neurodiagnostic findings and surgical outcome.",
     "PG": "662-70",
     "AB": "We compared historical features, surface EEG findings, results of intracarotid sodium amobarbital memory testing (IAT), and outcome after anterotemporal lobectomy (ATL) in patients with mesiotemporal lobe seizure onset with those with more diffuse temporal lobe seizure onset (intracranial EEG). Forty-eight patients evaluated consecutively between July 1985 and October 1991 with both scalp/sphenoidal and intracranial EEG were shown to have seizures originating in one temporal lobe. No patients had temporal lobe tumor or vascular malformation. Thirty-seven of the 48 patients had seizure onset in the amygdala/hippocampus (amyg/hipp). Eleven of the 48 had either temporal neocortical onset or simultaneous amyg/hipp and neocortical onset. Patients with mesial onset seizures were more likely to have lateralized memory impairment on IAT (p = 0.05). We noted a trend toward a difference in age of first risk for epilepsy between the two groups (p = 0.09) but not for a difference in any specific risk factor. There were no significant differences in surface EEG interictal findings. Unlike in previous studies, comparison of outcome between the two groups showed no difference in seizure-free outcome. Sudden unexpected death (SUD) was more frequent in neocortical seizure patients who were not seizure-free (p < 0.05).",
     "FAU": [
          "Burgerman, R S",
          "Sperling, M R",
          "French, J A",
          "Saykin, A J",
          "O'Connor, M J"
     ],
     "AU": [
          "Burgerman RS",
          "Sperling MR",
          "French JA",
          "Saykin AJ",
          "O'Connor MJ"
     ],
     "AD": "Sacramento Comprehensive Epilepsy Program, Sutter General Hospital, Sacramento, California, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/physiopathology",
          "Child",
          "Child, Preschool",
          "Data Interpretation, Statistical",
          "Death, Sudden/etiology",
          "Electroencephalography/methods",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology/*surgery",
          "Follow-Up Studies",
          "Hippocampus/physiopathology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Memory Disorders/diagnosis/etiology",
          "Prognosis",
          "Temporal Lobe/physiopathology/surgery",
          "Time Factors"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1995 Jul;36(7):662-70.",
     "term": "hippocampus"
}