{
     "PMID": "7555952",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951024",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "36",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "Migrating partial seizures in infancy: a malignant disorder with developmental arrest.",
     "PG": "1017-24",
     "AB": "Fourteen infants of both sexes had a previously unreported epileptic condition characterized by nearly continuous multifocal seizures. The first seizures occurred at a mean age of 3 months, without antecedent risk factors. At 1 to 10 months, the seizures became very frequent. They were partial with variable clinical expression, and the EEG showed that the discharges randomly involved multiple independent sites, moving from one cortical area to another in consecutive seizures. Although their topography varied, the EEG ictal pattern of each seizure was very similar. It consisted of rhythmic alpha or theta activity which spread to involve an increasing area of the cortical surface. Patients regressed developmentally and became quadriplegic with severe axial hypotonia. Three patients died at age 7 months and at age 7 and 8 years, respectively. Seizures were controlled in only 2 patients, and only 3 children resumed psychomotor development. Extensive investigation failed to determine an etiology, and there was no familial recurrence. Neuropathological examination of the brain in two cases showed only severe hippocampal neuronal loss and accompanying gliosis.",
     "FAU": [
          "Coppola, G",
          "Plouin, P",
          "Chiron, C",
          "Robain, O",
          "Dulac, O"
     ],
     "AU": [
          "Coppola G",
          "Plouin P",
          "Chiron C",
          "Robain O",
          "Dulac O"
     ],
     "AD": "Neuropediatric Department, Universite Rene Descartes, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Anticonvulsants/therapeutic use",
          "Cerebral Cortex/*physiopathology",
          "Child Development Disorders, Pervasive/complications/*diagnosis/pathology",
          "*Electroencephalography",
          "Epilepsies, Partial/*diagnosis/drug therapy/pathology",
          "Female",
          "Follow-Up Studies",
          "Gliosis/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Male",
          "Muscle Hypotonia/complications",
          "Quadriplegia/complications"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1995 Oct;36(10):1017-24.",
     "term": "hippocampus"
}