{
     "PMID": "7555979",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951030",
     "LR": "20141120",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "36",
     "IP": "7",
     "DP": "1995 Jul",
     "TI": "Zonisamide: electrophysiological and metabolic changes in kainic acid-induced limbic seizures in rats.",
     "PG": "644-8",
     "AB": "We studied the pharmacological mechanism of zonisamide (ZNS) using an electrophysiological and autoradiographical method in a limbic seizure model in rats. Limbic seizure status epilepticus was induced by a unilateral microinjection of kainic acid (KA) into the amygdala. Initially, observed seizures were limited to the side of the injected amygdala and then propagated to bilateral sensorimotor cortex. Eighty minutes after injection, secondarily generalized seizure status epilepticus was induced, with each seizure lasting approximately 30 s and recurring every 5 min. ZNS 100 mg/kg was administered intravenously (i.v.) during the generalized seizure. Forty minutes after ZNS administration, epileptic activity was observed only at the KA-injected amygdalar site and spikes were not observed in the bilateral sensorimotor cortex. We studied local cerebral glucose utilization (LCGU) after ZNS or saline administration using an autoradiographical method in the same limbic seizure preparation. In the ZNS group, LCGU decreased in the ipsilateral sensorimotor cortex and hippocampus, whereas in the controls LCGU increased in these structures. On the other hand, ZNS did not suppress the epileptic activity of the primary focus and no decrease in LCGU was observed in the KA-injected amygdala. ZNS inhibited seizure propagation from the epileptogenic focus but did not suppress the epileptic activity of the focus. Our results suggest that ZNS is effective for the treatment of secondarily generalized seizure.",
     "FAU": [
          "Takano, K",
          "Tanaka, T",
          "Fujita, T",
          "Nakai, H",
          "Yonemasu, Y"
     ],
     "AU": [
          "Takano K",
          "Tanaka T",
          "Fujita T",
          "Nakai H",
          "Yonemasu Y"
     ],
     "AD": "Department of Neurosurgery, Asahikawa Medical College, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Isoxazoles)",
          "459384H98V (zonisamide)",
          "IY9XDZ35W2 (Glucose)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*therapeutic use",
          "Autoradiography",
          "Brain/metabolism/physiopathology",
          "Electroencephalography",
          "Glucose/metabolism",
          "Isoxazoles/*therapeutic use",
          "*Kainic Acid",
          "Limbic System/physiopathology",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/*drug therapy/physiopathology",
          "Status Epilepticus/chemically induced/*drug therapy/physiopathology"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1995 Jul;36(7):644-8.",
     "term": "hippocampus"
}