{
     "PMID": "7556516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951103",
     "LR": "20131121",
     "IS": "0531-5565 (Print) 0531-5565 (Linking)",
     "VI": "30",
     "IP": "3-4",
     "DP": "1995 May-Aug",
     "TI": "Increased glial fibrillary acidic protein (GFAP) levels in the brains of transgenic mice expressing the bovine growth hormone (bGH) gene.",
     "PG": "383-400",
     "AB": "Transgenic mice, expressing the gene for bovine growth hormone (bGH), exhibit increased body size, reduced reproductive capacity, and high basal levels of several hormones including corticosterone. Their shortened life span may be indicative of accelerated aging. As prominent astrogliosis of the CNS accompanies aging in rodents, bGH transgenic mice were examined for astrogliosis, as quantified by an ELISA for the astrocyte-localized protein, glial fibrillary acidic protein (GFAP). Transgenic mice were produced by mating C57BL/6 x C3H F1 hybrid females with male descendants of animals produced by microinjection of fertilized eggs with phosphoenolpyruvate carboxykinase (PEPCK)/bGH-hybrid gene. Transgenic mice (approximately 3.5 and approximately 12 months of age) weighed significantly more than same age or older (approximately 20 month) controls. Most of their internal organs, including the heart, kidneys, adrenals, liver, and spleen, were also heavier. In contrast, the thymus was heavier only in the younger transgenic mice. Serum corticosterone was highest in the older transgenic mice. A small but significant increase in whole brain, cortex, and cerebellar weight, relative to controls and the older transgenic mice, was found in the younger transgenic mice. Control mice exhibited large, significant age-related increases in GFAP. Increases of 35, 70, 68, 89, 79, and 95% for cortex, cerebellum, striatum, hippocampus, midbrain, and brain stem, respectively, were found when comparing the oldest (approximately 20 months) control mice to the youngest (approximately 3.5 months). In contrast, in the olfactory bulbs and the hypothalamus there were no age-related changes in the levels of GFAP in control mice. Transgenic mice (approximately 3.5 months) had significantly elevated GFAP levels relative to the same-age controls in all brain areas examined. In some brain areas, the GFAP levels found in the younger transgenic mice were equivalent to those found in the oldest controls. No differences between controls and transgenics were found in tyrosine hydroxylase protein levels of striatum or hypothalamus. The elevated GFAP levels of transgenic mice may reflect increased neural damage due to accelerated aging processes or damage associated with high circulating levels of bGH or corticosterone. Alternatively, the increased expression of GFAP in the transgenic mice may reflect altered regulation of GFAP rather than an increase signaled by neural damage.",
     "FAU": [
          "Miller, D B",
          "Bartke, A",
          "O'Callaghan, J P"
     ],
     "AU": [
          "Miller DB",
          "Bartke A",
          "O'Callaghan JP"
     ],
     "AD": "Neurotoxicology Division, U.S. EPA, Research Triangle Park, North Carolina 27711, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK-42137/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Exp Gerontol",
     "JT": "Experimental gerontology",
     "JID": "0047061",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "9002-72-6 (Growth Hormone)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/genetics/metabolism/pathology",
          "Animals",
          "Brain/*metabolism/pathology",
          "Cattle",
          "Corticosterone/blood",
          "Female",
          "Gene Expression",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Growth Hormone/*genetics",
          "Male",
          "Mice",
          "Mice, Inbred C3H",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Organ Size",
          "Tissue Distribution",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Gerontol. 1995 May-Aug;30(3-4):383-400.",
     "term": "hippocampus"
}