{
     "PMID": "7558225",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951107",
     "LR": "20160726",
     "IS": "0194-911X (Print) 0194-911X (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "1995 Oct",
     "TI": "Apoptosis in target organs of hypertension.",
     "PG": "642-8",
     "AB": "Apoptosis or programmed cell death frequently parallels abnormalities in cell proliferation and differentiation. As hypertrophy/hyperplasia or remodeling occurs in organs affected by hypertension, we evaluated the degree of apoptosis in the heart, kidney, and brain in situ in genetically hypertensive mice and rats as well as in cultured vascular smooth muscle cells. Apoptosis was characterized by morphological features, DNA fragmentation, and laddering as well as by terminal deoxynucleotidyl transferase labeling of the 3' OH ends of both extracted DNA and tissue sections. The present report provides the first evidence of increased apoptosis in whole organs of genetically hypertensive rat and mouse strains: in the heart of spontaneously hypertensive rats (SHR) and in the heart (ventricular cardiomyocytes), kidney (inner cortex and medulla), and brain (cortex, striatum, hippocampus, and thalamus) of spontaneously hypertensive mice, with a higher effect of apoptotic inducers in cultured aortic smooth muscle cells derived from SHR. Both types of known apoptotic processes, oligonucleosomal cleavage and large DNA fragmentation, were observed in vascular smooth muscle cells, but only the former appeared to be increased in SHR. This study underlines the importance of cell death dysregulation in hypertension, reveals a new route for investigation of the pathogenesis of hypertension, and suggests novel targets of therapeutic intervention.",
     "FAU": [
          "Hamet, P",
          "Richard, L",
          "Dam, T V",
          "Teiger, E",
          "Orlov, S N",
          "Gaboury, L",
          "Gossard, F",
          "Tremblay, J"
     ],
     "AU": [
          "Hamet P",
          "Richard L",
          "Dam TV",
          "Teiger E",
          "Orlov SN",
          "Gaboury L",
          "Gossard F",
          "Tremblay J"
     ],
     "AD": "Centre de Recherche Hotel-Dieu de Montreal, Universite de Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Hypertension",
     "JT": "Hypertension (Dallas, Tex. : 1979)",
     "JID": "7906255",
     "SB": "IM",
     "MH": [
          "Animals",
          "Aorta/pathology",
          "*Apoptosis",
          "Brain/pathology",
          "DNA Damage",
          "Hypertension/genetics/*pathology",
          "Kidney/pathology",
          "Male",
          "Mice",
          "Muscle, Smooth, Vascular/pathology",
          "Myocardium/pathology",
          "Rats",
          "Rats, Inbred BN",
          "Rats, Inbred SHR",
          "Reference Values"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hypertension. 1995 Oct;26(4):642-8.",
     "term": "hippocampus"
}