{
     "PMID": "7559765",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951106",
     "LR": "20170219",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "130",
     "IP": "6",
     "DP": "1995 Sep",
     "TI": "Intracellular routing of wild-type and mutated polymeric immunoglobulin receptor in hippocampal neurons in culture.",
     "PG": "1447-59",
     "AB": "Certain epithelial cells synthesize the polymeric immunoglobulin receptor (pIgR) to transport immunoglobulins (Igs) A and M into external secretions. In polarized epithelia, newly synthesized receptor is first delivered to the basolateral plasma membrane and is then, after binding the Ig, transcytosed to the apical plasma membrane, where the receptor-ligand complex is released by proteolytic cleavage. In a previous work (Ikonen et al., 1993), we implied the existence of a dendro-axonal transcytotic pathway for the rabbit pIgR expressed in hippocampal neurons via the Semliki Forest Virus (SFV) expression system. By labeling surface-exposed pIgR in live neuronal cells, we now show (a) internalization of the receptor from the dendritic plasma membrane to the dendritic early endosomes, (b) redistribution of the receptor from the dendritic to the axonal domain, (c) inhibition of this movement by brefeldin A (BFA) and (d) stimulation by the activation of protein kinase C (PKC) via phorbol myristate acetate (PMA). In addition, we show that a mutant form of the receptor lacking the epithelial basolateral sorting signal is directly delivered to the axonal domain of hippocampal neurons. Although this mutant is internalized into early endosomes, no transcytosis to the dendrites could be observed. In epithelial Madin-Darby Canine Kidney (MDCK) cells, the mutant receptor could also be internalized into basolaterally derived early endosomes. These results suggest the existence of a dendro-axonal transcytotic pathway in neuronal cells which shares similarities with the basolateral to apical transcytosis in epithelial cells and constitute the basis for the future analysis of its physiological role.",
     "FAU": [
          "de Hoop, M",
          "von Poser, C",
          "Lange, C",
          "Ikonen, E",
          "Hunziker, W",
          "Dotti, C G"
     ],
     "AU": [
          "de Hoop M",
          "von Poser C",
          "Lange C",
          "Ikonen E",
          "Hunziker W",
          "Dotti CG"
     ],
     "AD": "European Molecular Biology Laboratory, Cell Biology Program, Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Receptors, Immunologic)",
          "0 (Recombinant Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Biological Transport",
          "Cells, Cultured",
          "Dogs",
          "Hippocampus/*metabolism",
          "Molecular Sequence Data",
          "Mutation",
          "Neurons/*metabolism",
          "Rats",
          "Receptors, Immunologic/*biosynthesis/genetics",
          "Recombinant Proteins/biosynthesis/genetics",
          "Signal Transduction"
     ],
     "PMC": "PMC2120579",
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1995 Sep;130(6):1447-59.",
     "term": "hippocampus"
}