{
     "PMID": "7561865",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951025",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "4",
     "DP": "1995 Oct",
     "TI": "Toxic NMDA-receptor activation occurs during recovery in a tissue culture model of ischemia.",
     "PG": "1681-91",
     "AB": "In some animal models of reversible ischemia, there is a therapeutic window during early recovery when glutamate receptor antagonists can rescue neurons from injury. We have previously reported that organotypic cultures of the hippocampus can be protected by NMDA-receptor antagonists during recovery from a brief period of simulated ischemia. To model ischemia, we have used potassium cyanide to inhibit oxidative metabolism and 2-deoxyglucose to inhibit glycolysis. To study the time course and mechanisms of delayed NMDA-receptor toxicity in more detail, we have extended these studies to dissociated cortical cultures. Injury was assessed by release of lactate dehydrogenase into the culture medium. Metabolic inhibition for 15 min caused dose-dependent injury. Morphologic signs of neuronal toxicity were delayed until the recovery period. MK-801 reduced injury significantly when present throughout the experiment. Surprisingly, MK-801 provided the same protection when administration was delayed until after the end of the metabolic inhibition, blocking NMDA receptors only during recovery. To examine NMDA toxicity during metabolic inhibition, the competitive NMDA-receptor antagonist 3-(2-carboxypiperazin-4-yl)propyl-1-phosphonic acid was added during exposure. The protective effect of NMDA-receptor blockade was completely lost if the antagonist was removed during 1 min of continuing selective inhibition of oxidative metabolism. The toxic potency and effectiveness of glutamate were enhanced during metabolic inhibition, showing that receptors were not inactivated by simulated ischemia. These results are consistent with the specific hypothesis that return of oxidative metabolism triggers a critical period of toxic NMDA-receptor activation.",
     "FAU": [
          "Vornov, J J"
     ],
     "AU": [
          "Vornov JJ"
     ],
     "AD": "Cerebrovascular Program, Johns Hopkins School of Medicine, Baltimore, Maryland, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-01310/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Neurotoxins)",
          "0 (Piperazines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "98Y1I8ZD4M (3-(2-carboxypiperazin-4-yl)propyl-1-phosphonic acid)",
          "9G2MP84A8W (Deoxyglucose)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "MQD255M2ZO (Potassium Cyanide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology/*physiopathology",
          "Cells, Cultured",
          "Cerebral Cortex/drug effects/pathology/physiopathology",
          "Culture Techniques",
          "Deoxyglucose/pharmacology",
          "Dose-Response Relationship, Drug",
          "Glutamic Acid/pharmacology",
          "L-Lactate Dehydrogenase/metabolism",
          "N-Methylaspartate/pharmacology",
          "Neurotoxins/pharmacology",
          "Piperazines/pharmacology",
          "Potassium Cyanide/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/*physiology"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Oct;65(4):1681-91.",
     "term": "hippocampus"
}