{
     "PMID": "7561882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951025",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "4",
     "DP": "1995 Oct",
     "TI": "Tyrosine phosphorylation in a model of ischemia using the rat hippocampal slice: specific, long-term decrease in the tyrosine phosphorylation of the postsynaptic glycoprotein PSD-GP180.",
     "PG": "1834-41",
     "AB": "The effects of the exposure of hippocampal slices to brief periods of ischemic-like conditions on the tyrosine phosphorylation of proteins and glycoproteins were investigated. Freshly prepared hippocampal slices contained a range of tyrosine-phosphorylated proteins and two prominent tyrosine-phosphorylated glycoproteins of apparent M(r) 110,000 (GP110) and 180,000, which we have previously shown to correspond to the postsynaptic density (PSD)-associated glycoprotein PSD-GP180. When hippocampal slices were incubated in oxygenated Krebs-Ringer buffer containing 10 mM glucose (KRB), there was a transient increase in the tyrosine phosphorylation of a protein of M(r) 42,000 (p42) and a pronounced increase in the tyrosine phosphorylation of GP110. After these initial changes, the tyrosine phosphorylation of all proteins remained constant for at least 60 min. In vitro \"ischemia\" was achieved by transferring slices that had been preincubated for 60 min in KRB to KRB that had been equilibrated with N2 instead of O2 and that did not contain glucose. Tyrosine-phosphorylated GP110 and PSD-GP180 could no longer be detected after 10 min of exposure of the slices to ischemic-like conditions. GP110 was rapidly rephosphorylated on tyrosine after transfer of slices back to oxygenated, glucose-containing buffer. In contrast, short periods of ischemia (5 or 10 min) resulted in the long-term loss of phosphotyrosine [Tyr(P)]-PSD-GP180 so that it was not detected even after 60 min of reincubation in oxygenated KRB. The sustained decrease in tyrosine phosphorylation of PSD-GP180 after ischemia was Ca2+ dependent, the levels of Tyr(P)-PSD-GP180 slowly increasing to preischemic values if Ca2+ was omitted from the incubation media.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Au, K N",
          "Gurd, J W"
     ],
     "AU": [
          "Au KN",
          "Gurd JW"
     ],
     "AD": "Division of Life Science, University of Toronto, West Hill, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Membrane Glycoproteins)",
          "0 (elastin microfibril interface located protein)",
          "42HK56048U (Tyrosine)",
          "S88TT14065 (Oxygen)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Calcium/pharmacology",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Membrane Glycoproteins/*metabolism",
          "Oxygen/pharmacology",
          "Phosphorylation/drug effects",
          "Rats",
          "Time Factors",
          "Tyrosine/*metabolism"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Oct;65(4):1834-41.",
     "term": "hippocampus"
}