{
     "PMID": "7561847",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951025",
     "LR": "20081121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "4",
     "DP": "1995 Oct",
     "TI": "The expression of two splice variants of metabotropic glutamate receptor subtype 5 in the rat brain and neuronal cells during development.",
     "PG": "1536-42",
     "AB": "We previously reported that a variant with extra amino acid residues exists in the metabotropic glutamate receptor subtype 5 (mGluR5). Either of the two isoforms, named mGluR5b and mGluR5a for the isoforms with and without the inserted sequence, respectively, generated Ca(2+)-activated Cl- current when expressed in Xenopus oocytes. We herein report that these two isoforms are produced by the alternative splicing of the exon skipping type. When examined during the course of postnatal development, the major mGluR5 isotype mRNA was observed to switch from mGluR5a to mGluR5b in the rat hippocampus and the cerebral cortex. We also investigated two cell lines that could be differentiated into neuron-like cells in vitro. Whereas the mGluR5b mRNA was hardly detectable in either undifferentiated or differentiated NG108-15 cells, the relative amounts of the two variant mRNAs changed after the induction of differentiation in the P19 cells. An extracellular application of trans-D,L-1-amino-1,3-cyclopentanedicarboxylate on the neuron-like P19 cells induced intracellular Ca2+ mobilization, thus suggesting that the cells could express functional mGluR(s) coupled to phospholipase C and other components that could mediate the signal transduction pathway. This cell line may thus provide a model system for studying both mGluR5 expression and other mGluR-induced phenomena at the molecular level.",
     "FAU": [
          "Minakami, R",
          "Iida, K",
          "Hirakawa, N",
          "Sugiyama, H"
     ],
     "AU": [
          "Minakami R",
          "Iida K",
          "Hirakawa N",
          "Sugiyama H"
     ],
     "AD": "Department of Biology, Faculty of Science, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/S79569"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Molecular Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Metabotropic Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "*Alternative Splicing",
          "Animals",
          "Animals, Newborn/growth & development/metabolism",
          "Base Sequence",
          "Brain/cytology/growth & development/*metabolism",
          "*Genetic Variation",
          "Mice",
          "Molecular Probes/genetics",
          "Molecular Sequence Data",
          "Neurons/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Receptors, Metabotropic Glutamate/*genetics/*metabolism",
          "Tumor Cells, Cultured"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Oct;65(4):1536-42.",
     "term": "hippocampus"
}