{
     "PMID": "7561866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951025",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "4",
     "DP": "1995 Oct",
     "TI": "Comparison of in vitro ischemia-induced disturbances in energy metabolism and protein synthesis in the hippocampus of rats and gerbils.",
     "PG": "1692-7",
     "AB": "To elucidate whether the high sensitivity of gerbil compared with rat hippocampus to metabolic stress results from tissue-specific or hemodynamic factors, ischemia-induced metabolic disturbances [energy metabolism and protein synthesis rate (PSR)] were studied using the in vitro model of the hippocampal slice preparation. At the end of in vitro ischemia, ATP content was measured in individual slices with HPLC. In other groups of slices, PSR was measured after 120 min of recovery after in vitro ischemia. ATP breakdown was almost identical in rat and gerbil slices at all temperatures (37 degrees C, 34 degrees C, or 31 degrees C) and periods of ischemia (5, 10, or 15 min) studied. In contrast to the identical rate of ATP depletion during ischemia, however, postischemic disturbances in PSR were significantly increased in gerbil slices compared with rat slices and this relationship was stable after different periods of ischemia and at different incubation temperatures. The results illustrate that the pattern of ischemia-induced disturbances observed in vivo can also be reproduced using the in vitro model of hippocampal slice preparation, as evidenced by the postischemic disturbance in PSR. It is concluded that comparison of the extent of metabolic disturbances in gerbil and rat hippocampal slices after transient in vitro ischemia may help to elucidate the mechanisms of ischemic cell damage.",
     "FAU": [
          "Paschen, W",
          "Djuricic, B"
     ],
     "AU": [
          "Paschen W",
          "Djuricic B"
     ],
     "AD": "Department of Experimental Neurology, Max-Planck-Institute for Neurological Research, Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "8L70Q75FXE (Adenosine Triphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Brain Ischemia/*metabolism",
          "*Energy Metabolism",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis",
          "Rats",
          "Rats, Inbred F344",
          "Temperature",
          "Time Factors"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Oct;65(4):1692-7.",
     "term": "hippocampus"
}