{
     "PMID": "7561888",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951025",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "4",
     "DP": "1995 Oct",
     "TI": "Zolpidem displays heterogeneity in its binding to the nonhuman primate benzodiazepine receptor in vivo.",
     "PG": "1880-6",
     "AB": "The distinctive pharmacological activity of zolpidem in rats compared with classical benzodiazepines has been related to its differential affinity for benzodiazepine receptor (BZR) subtypes. By contrast, in nonhuman primates the pharmacological activity of zolpidem was found to be quite similar to that of classical BZR agonists. In an attempt to explain this discrepancy, we examined the ability of zolpidem to differentiate BZR subtypes in vivo in primate brain using positron emission tomography. The BZRs were specifically labeled with [11C]flumazenil. Radiotracer displacement by zolpidem was monophasic in cerebellum and neocortex, with in vivo Hill coefficients close to 1. Conversely, displacement of [11C]flumazenil was biphasic in hippocampus, amygdala, septum, insula, striatum, and pons, with Hill coefficients significantly smaller than 1, suggesting two different binding sites for zolpidem. In these cerebral regions, the half-maximal inhibitory doses for the high-affinity binding site were similar to those found in cerebellum and neocortex and approximately 100-fold higher for the low-affinity binding site. The low-affinity binding site accounted for < 32% of the specific [11C]-flumazenil binding. Such zolpidem binding characteristics contrast with those reported for rodents, where three different binding sites were found. Species differences in binding characteristics may explain why zolpidem has a distinctive pharmacological activity in rodents, whereas its pharmacological activity in primates is quite similar to that of classical BZR agonists, except for the absence of severe effects on memory functions, which may be due to the lack of substantial zolpidem affinity for a distinct BZR subtype in cerebral structures belonging to the limbic system.",
     "FAU": [
          "Schmid, L",
          "Bottlaender, M",
          "Fuseau, C",
          "Fournier, D",
          "Brouillet, E",
          "Maziere, M"
     ],
     "AU": [
          "Schmid L",
          "Bottlaender M",
          "Fuseau C",
          "Fournier D",
          "Brouillet E",
          "Maziere M"
     ],
     "AD": "Service Hospitalier Frederic Joliot, CNRS URA 1285, CEA, DRIPP, DSV, Orsay, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Pyridines)",
          "0 (Receptors, GABA-A)",
          "40P7XK9392 (Flumazenil)",
          "7K383OQI23 (zolpidem)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Binding, Competitive",
          "Brain/metabolism",
          "Dose-Response Relationship, Drug",
          "Flumazenil/metabolism",
          "Male",
          "Papio",
          "Pyridines/*metabolism/pharmacology",
          "Receptors, GABA-A/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Oct;65(4):1880-6.",
     "term": "hippocampus"
}