{
     "PMID": "7562484",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951025",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "274",
     "IP": "3",
     "DP": "1995 Sep",
     "TI": "Glutathione and protein thiol homeostasis in brain during reperfusion after cerebral ischemia.",
     "PG": "1167-73",
     "AB": "The status of glutathione (GSH) and protein thiol homeostasis was examined in rat brain regions during reperfusion after moderate and severe cerebral ischemia. GSH levels were decreased in brain regions during reperfusion for 1 hr after moderate or severe ischemia for 0.5 hr. Maximal loss of GSH (50-66%) was observed in the striatum and hippocampus. The GSH lost from the brain regions was essentially recovered as protein-glutathione mixed disulfide (PrSSG) with concomitant loss of protein thiols (PrSH). The activities of enzymes such as Na+K+ ATPase, NADH dehydrogenase and glutathione reductase were also inhibited but were restored after incubation of the brain homogenate with dithiothreitol. The depletion of GSH was also accompanied by an increase in the levels of malondialdehyde and reactive oxygen species. The total GSH recovered as sum of GSH and PrSSG was significantly higher than the sham-operated controls in the hippocampus and striatum after 1 hr of reperfusion, after moderate ischemia for 0.5 hr, and at the end of 24 hr of reperfusion the GSH-protein thiol homeostasis was restored. In contrast after 1 hr of reperfusion after severe ischemia, the GSH recovered as sum of GSH and PrSSG was not significantly different from sham-operated controls and at the end of 24 hr, 7 of 9 animals died. The recuperation of the brain from oxidative stress during reperfusion after moderate ischemia was thus preceded by increased recovery of total GSH essentially in the form of PrSSG. Thus, rapid restoration of thiol homeostasis in the brain during reperfusion may help the brain recover from reperfusion injury.",
     "FAU": [
          "Shivakumar, B R",
          "Kolluri, S V",
          "Ravindranath, V"
     ],
     "AU": [
          "Shivakumar BR",
          "Kolluri SV",
          "Ravindranath V"
     ],
     "AD": "Department of Neurochemistry, National Institute of Mental Health and Neuro Sciences, Bangalore, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Sulfhydryl Compounds)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/enzymology/*metabolism",
          "Brain Ischemia/*metabolism",
          "Disease Models, Animal",
          "Glutathione/*metabolism",
          "*Homeostasis",
          "Nerve Tissue Proteins/*metabolism",
          "Oxidative Stress",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury",
          "Sodium-Potassium-Exchanging ATPase/metabolism",
          "Sulfhydryl Compounds/*metabolism"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Sep;274(3):1167-73.",
     "term": "hippocampus"
}