{
     "PMID": "7562646",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951122",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "486 ( Pt 1)",
     "DP": "1995 Jul 1",
     "TI": "Modulation by magnesium of the affinity of NMDA receptors for glycine in murine hippocampal neurones.",
     "PG": "83-95",
     "AB": "1. The effects of the divalent cation Mg2+ on NMDA currents recorded from cultured fetal mouse and acutely isolated neonatal rat hippocampal neurones were studied using the whole-cell patch-clamp technique. 2. Current-voltage relations were measured in the presence or absence of applied Mg2+ and added glycine. NMDA-evoked currents were studied in the absence or in a low concentration (0.2 mM) of applied Ca2+ in order to minimize Ca(2+)-dependent inactivation of the responses. Mg2+ unexpectedly enhanced NMDA-activated currents at positive membrane potentials. At negative membrane potentials Mg2+ caused a previously characterized voltage-dependent block of inward NMDA-activated currents. 3. The potentiation by Mg2+ of outward currents activated by NMDA was concentration dependent (EC50, approximately 3 mM; Hill coefficient, approximately 2). Mg2+ also reduced the desensitization of the NMDA receptor. The maximal enhancement of steady-state NMDA-activated currents was 2.7-fold and at 6 mM the time constant of desensitization was doubled. 4. Comparisons of concentration-response curves for glycine and 7-chloro-kynurenic acid demonstrated that Mg2+ significantly increased the affinity of the NMDA receptor for glycine. The EC50 for glycine was 380 nM in the absence of Mg2+ and 163 nM in 3 mM Mg2+. Mg2+ had little effect on the forward rate of the glycine response but halved the off-rate (2.34 to 1.15 s-1) and thus similarly reduced the apparent dissociation constant. 5. There was a good correlation between the concentration of extracellular Ca2+ and a reduction in the time constant of the glycine-sensitive component of NMDA receptor desensitization. Ca2+ could enhance these NMDA-activated currents briefly following exposure to high concentrations of Ca2+. These results are consistent with a Ca(2+)-dependent enhancement of the affinity of the NMDA receptor for glycine. 6. Mg2+ can enhance NMDA-mediated currents and reduce desensitization of this receptor by allosterically interacting with the glycine binding site. This interaction may be a key physiological mechanism through which modulation of the NMDA receptor is achieved.",
     "FAU": [
          "Wang, L Y",
          "MacDonald, J F"
     ],
     "AU": [
          "Wang LY",
          "MacDonald JF"
     ],
     "AD": "Department of Physiology, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Glycine Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)",
          "H030S2S85J (Kynurenic Acid)",
          "I38ZP9992A (Magnesium)",
          "S7936QON2K (7-chlorokynurenic acid)",
          "SY7Q814VUP (Calcium)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "Cells, Cultured",
          "Excitatory Amino Acid Agonists/*pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Glycine/*metabolism",
          "Glycine Agents/*pharmacology",
          "Hippocampus/cytology/drug effects/*metabolism",
          "In Vitro Techniques",
          "Ion Channel Gating/drug effects",
          "Kynurenic Acid/analogs & derivatives/pharmacology",
          "Magnesium/*pharmacology",
          "Mice",
          "N-Methylaspartate/pharmacology",
          "Neurons/drug effects/*metabolism",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*agonists/antagonists & inhibitors/metabolism"
     ],
     "PMC": "PMC1156498",
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Jul 1;486 ( Pt 1):83-95.",
     "term": "hippocampus"
}