{
     "PMID": "7562466",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951025",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "274",
     "IP": "3",
     "DP": "1995 Sep",
     "TI": "Increases in non-N-methyl-D-aspartate glutamatergic transmission, but no change in gamma-aminobutyric acidB transmission, in CA1 neurons during withdrawal from in vivo chronic ethanol treatment.",
     "PG": "1035-41",
     "AB": "Evoked fast excitatory postsynaptic potentials and slow inhibitory postsynaptic potentials were measured in mouse CA1 neurons in hippocampal slices after chronic ethanol treatment in vivo. Intracellular recordings were made 2, 4 and 6 hr after ethanol withdrawal, i.e., after the beginning of slice preparation. The resting membrane potentials were standardized to -60 mV by using constant current injection. The fast excitatory postsynaptic potentials were isolated by adding DL-2-amino-5-phosphonopentanoic acid, bicuculline and nitrendipine to the bathing solution and injecting QX-314 into the recording cell; stimulation then evoked a monophasic depolarization with a maximum of 16.3 mV at about 30 msec after stimulation, which was inhibited by 6-cyano-7-nitroquinozaline-2,3-dione. At 4 and 6 hr after withdrawal, but not at 2 hr, the estimated fast excitatory postsynaptic potential conductance in slices from ethanol-treated mice was significantly larger than in those from control animals. There were no changes in stimulus/response relation or voltage-dependency of the depolarization. In the presence of these blocking agents, the thresholds for elicitation of field potentials was decreased at 6 hr from withdrawal. The slow inhibitory postsynaptic potentials were isolated by adding DL-2-amino-5-phosphonopentanoic acid, 6-cyano-7-nitroquinozaline- 2,3-dione and bicuculline to the bathing solution; stimulation of the Schaffer collateral fibers then evoked a monophasic hyperpolarization with a maximum of 5.7 mV at about 180 msec after stimulation, which was inhibited by the gamma-aminobutyric acidB antagonist saclofen. At the three time points, the stimulus/response relation, voltage dependency of the hyperpolarization and estimated slow inhibitory postsynaptic conductance in ethanol-treated mice did not differ from control animals.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Molleman, A",
          "Little, H J"
     ],
     "AU": [
          "Molleman A",
          "Little HJ"
     ],
     "AD": "Pharmacology Department, Medical School, University of Bristol, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "3K9958V90M (Ethanol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/*adverse effects",
          "Evoked Potentials",
          "Hippocampus/cytology/drug effects/physiopathology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "N-Methylaspartate/*metabolism",
          "Neurons/*drug effects/metabolism",
          "Substance Withdrawal Syndrome/*physiopathology",
          "Synaptic Transmission/*drug effects",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Sep;274(3):1035-41.",
     "term": "hippocampus"
}