{
     "PMID": "7562397",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951026",
     "LR": "20101118",
     "IS": "0031-6903 (Print) 0031-6903 (Linking)",
     "VI": "115",
     "IP": "7",
     "DP": "1995 Jul",
     "TI": "[Nerve growth factor strategy and preparation of animal model for Alzheimer-type senile dementia].",
     "PG": "499-512",
     "AB": "Nerve growth factor (NGF) plays an important role in the survival and maintenance of cholinergic neurons in the central nervous system. In senile dementia of the Alzheimer type (SDAT), learning and memory are impaired by the loss of neurons in the magnocellular cholinergic neuronal system. It is, therefore, of interest to investigate the role of NGF in this degenerative disorder. Since NGF does not cross the blood-brain barrier and is easily metabolized by peptidases when administered peripherally, it can be used for medical treatment only when directly injected into the brain. We tried to develop drugs which could be taken orally and stimulate the NGF synthesis in the brain. In addition, we attempted to develop a SDAT animal model using osmotic minipump to infuse beta-amyloid protein into cerebral ventricle, since there are no SDAT model animals accompanied with various pathophysiological changes. We demonstrate here that the oral administration of propentofylline, idebenone and trimethylquinone derivative, potent in vitro NGF synthesis stimulators, induced the increase in NGF protein and mRNA, and in choline acetyltransferase activity, in basal forebrain-lesioned and aged rats, but not in intact young rats. These drugs also ameliorated the behavioral deficits in habituation, water maze, and passive avoidance tasks in these animals. These results suggest that these drugs stimulated NGF synthesis in vivo and ameliorated the behavioral deficits which were accompanied with the reduced choline acetyltransferase activity in the basal forebrain-lesioned and aged rats. In terms of the SDAT animal model, the performance of the water maze and passive avoidance tasks was impaired and choline acetyltransferase activity significantly decreased in beta-amyloid protein-treated rats. Histochemical results showed the deposition of beta-amyloid protein in the cortex and hippocampus and atrophy and loss of hippocampal neurons. These results suggest that the deposition of beta-amyloid protein in the brain is related to the impairment of learning and cholinergic neuronal degeneration, and that beta-amyloid protein-treated rats could be an animal model for SDAT and used for the screening of drugs for SDAT.",
     "FAU": [
          "Nabeshima, T"
     ],
     "AU": [
          "Nabeshima T"
     ],
     "AD": "Department of Neuropsychopharmacology & Hospital Pharmacy, Nagoya University School of Medicine, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Yakugaku Zasshi",
     "JT": "Yakugaku zasshi : Journal of the Pharmaceutical Society of Japan",
     "JID": "0413613",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/chemically induced/*drug therapy/metabolism",
          "Amyloid beta-Peptides",
          "Animals",
          "Brain/*metabolism",
          "Cells, Cultured",
          "Choline O-Acetyltransferase/metabolism",
          "*Disease Models, Animal",
          "Nerve Degeneration",
          "Nerve Growth Factors/biosynthesis/*physiology",
          "RNA, Messenger",
          "Rats"
     ],
     "RF": "59",
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakugaku Zasshi. 1995 Jul;115(7):499-512.",
     "term": "hippocampus"
}