{
     "PMID": "7566684",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951030",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1995 Summer",
     "TI": "Potential efficacy and toxicity of GM1 ganglioside against trimethyltin-induced brain lesions in rats: comparison with protracted food restriction.",
     "PG": "239-55",
     "AB": "GM1 ganglioside (one week each at 10, 5, and 2.5 mg GM1/kg per day, ip) or gradual food restriction leading to a reduction in body weight to 75% of control were tested for their ability to block or reverse histopathologic and behavioral effects of trimethyltin (TMT) poisoning in rats. TMT (a single oral gavage of 6.0 mg TMT HCI/kg body weight) reduced hippocampal weight, decreased hippocampal cell counts, decreased autoshaped learning measures, and suppressed progressive fixed ratio (PFR) lever pressing without affecting stable lever pressing. Neither GM1 nor greater food restriction affected hippocampal weight. Greater food restriction prevented TMT's effects on autoshaping but not on PFR behavior, was without behavioral effects in animals not treated with TMT, and did not affect hippocampal histology. GM1 prevented certain TMT-induced decrements in autoshaping and PFR behavior but also suppressed autoshaping and stimulated stable fixed ratio behavior in animals not treated with TMT. GM1 also reduced hippocampal serotonin concentration, another \"lesion-like\" change. GM1 blocked TMT-induced hippocampal CA3b cell loss, but did not protect CA3c cells, the main locus of TMT hippocampal damage. The results support the idea that exogenous GM1 is a potent neuroactive agent with complex actions in intact organisms, potentially beneficial and potentially toxic. Like GM1, food restriction induces complex and potentially beneficial effects, but it lacked GM1's biochemical and behavioral \"side effects\" (i.e. toxicity) in these experiments.",
     "FAU": [
          "Bollweg, G",
          "Balaban, C",
          "Cox, H J",
          "Berra, B",
          "Sparber, S B"
     ],
     "AU": [
          "Bollweg G",
          "Balaban C",
          "Cox HJ",
          "Berra B",
          "Sparber SB"
     ],
     "AD": "Department of Environmental and Occupational Health, University of Minnesota, Minneapolis 55455, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 04979/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Trimethyltin Compounds)",
          "333DO1RDJY (Serotonin)",
          "37758-47-7 (G(M1) Ganglioside)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain Chemistry/drug effects",
          "Brain Diseases/*chemically induced/metabolism/pathology",
          "Conditioning, Operant/drug effects",
          "Food Deprivation/*physiology",
          "G(M1) Ganglioside/*toxicity",
          "Hippocampus/pathology/physiology",
          "Male",
          "Motor Activity/drug effects",
          "Rats",
          "Reinforcement Schedule",
          "Serotonin/metabolism",
          "Trimethyltin Compounds/*antagonists & inhibitors/*toxicity"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1995 Summer;16(2):239-55.",
     "term": "hippocampus"
}