{
     "PMID": "7566694",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951030",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1995 Summer",
     "TI": "Glutathione S-transferases and gamma-glutamyl transpeptidase in the rat nervous systems: a basis for differential susceptibility to neurotoxicants.",
     "PG": "349-62",
     "AB": "Glutathione and its related enzymes play a major role in the detoxification of toxic chemicals. In rat brain the pattern of distribution of reduced glutathione exhibits cellular heterogeneity, suggesting also the possibility of cellular differences in glutathione conjugating capacity. To understand the potential role of GSH in detoxification of neurotoxicants, the distributions of the glutathione conjugating and metabolizing enzymes, glutathione S-transferase (GST; alpha-, mu- and pi-classes) and gamma-glutamyl transpeptidase (gamma-GT) were determined immunohistochemically in brain, lumbar spinal cord and dorsal root ganglia (DRG) of adult Sprague-Dawley rats using polyclonal antibodies. The influence of tissue fixation on apparent distribution was also examined. Glial cells and neurons throughout the nervous system were only weakly positive with alpha-GST in frozen sections. No immunoreactivity for the alpha-class GSTs was observed in any of the paraformaldehyde-fixed neural specimens examined. In microwave-fixed frozen sections, immunoreactivity to mu-GST was found in astrocytes and neurons throughout the brain and spinal cord, and in the neurons and satellite cells of the DRG. Immunoreactivity for pi-GST was seen in oligodendrocytes but not in astrocytes in any region of the CNS examined. Similarly, satellite cells of the DRG were positive for pi-GST. Neuronal perikarya of the entire neopallium, hippocampus, cerebellum, brainstem, spinal cord and DRG were also positively stained for pi-GST. The differential staining of astrocytes and oligodendrocytes with pi- and mu-GST was unaltered in paraformaldehyde fixed tissues, but the neuronal immunostaining was lost. The ependyma, pia and choroid plexus stained positively with all three GST antibodies regardless of fixation. Gamma-Glutamyl transpeptidase-like immunoreactivity was confined to non-neuronal elements of both central and peripheral nervous systems. Ependymal cells throughout the central nervous systems stained intensely with antibodies directed against gamma-GT. Satellite and Schwann cells of the DRG and glial cells of the spinal cord and brain exhibited moderate to intense immunoreactivity for gamma-GT. The heterogeneous cellular distribution of glutathione and its metabolizing enzymes may reflect cellular differences in capacity for metabolic processing of both endogenous compound and xenobiotics.",
     "FAU": [
          "Philbert, M A",
          "Beiswanger, C M",
          "Manson, M M",
          "Green, J A",
          "Novak, R F",
          "Primiano, T",
          "Reuhl, K R",
          "Lowndes, H E"
     ],
     "AU": [
          "Philbert MA",
          "Beiswanger CM",
          "Manson MM",
          "Green JA",
          "Novak RF",
          "Primiano T",
          "Reuhl KR",
          "Lowndes HE"
     ],
     "AD": "Department of Pharmacology and Toxicology, College of Pharmacy, Rutgers University, Piscataway, New Jersey 08855-0789, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-05022/ES/NIEHS NIH HHS/United States",
          "ES-06103/ES/NIEHS NIH HHS/United States",
          "NS-23325/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Neurotoxins)",
          "2RV4T6KHQI (3,3'-Diaminobenzidine)",
          "EC 2.3.2.2 (gamma-Glutamyltransferase)",
          "EC 2.5.1.18 (Glutathione Transferase)"
     ],
     "SB": "IM",
     "MH": [
          "3,3'-Diaminobenzidine",
          "Animals",
          "Female",
          "Glutathione Transferase/*metabolism",
          "Immunohistochemistry",
          "Nervous System/drug effects/*enzymology",
          "Neurotoxins/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spinal Cord/drug effects/enzymology",
          "Tissue Fixation",
          "gamma-Glutamyltransferase/*metabolism"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1995 Summer;16(2):349-62.",
     "term": "hippocampus"
}