{
     "PMID": "7566682",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951030",
     "LR": "20141120",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1995 Summer",
     "TI": "Lindane blocks GABAA-mediated inhibition and modulates pyramidal cell excitability in the rat hippocampal slice.",
     "PG": "217-28",
     "AB": "An in vitro paired-pulse orthodromic stimulation technique was used to examine the effects of lindane on excitatory afferent terminals, CA1 pyramidal cells and recurrent collateral evoked inhibition in the rat hippocampal slice. This was done to establish simultaneous effects on a simple neural network and to develop procedures for more detailed analyses of the effects of lindane. Hippocampal slices 400 microns thick were perfused with oxygenated artificial cerebrospinal fluid. Electrodes were placed in the CA1 region to record extracellular population spike (PS) or excitatory postsynaptic potential (EPSP) responses to stimulation of Schaffer collateral/commissural (SC/C) fibers. Gamma-aminobutyric acid (GABA)-mediated recurrent inhibition was measured using a paired-pulse technique. Perfusion with lindane produced both time and dose dependent changes in a number of the responses measured. The most striking effect produced by lindane was the loss of GABAA-mediated recurrent collateral inhibition. This tended to occur rapidly, often before changes in EPSP or PS responses could be detected. With longer exposures to lindane, repetitive discharge of pyramidal cells developed resulting in multiple PSs to single stimuli. Lindane (50 microM) also completely reversed the effects of the injectable anesthetic, propofol, a compound known to potentiate GABAA-mediated inhibition via a direct action on the GABAA receptor-chloride channel complex. An analysis of input/output relationships at varying stimulus intensities showed that lindane increased EPSP and PS response amplitudes at any given stimulus intensity resulting in a leftward shift in the EPSP amplitude/stimulus intensity, PS amplitude/stimulus intensity and PS amplitude/EPSP amplitude relationships. This effect was most noticeable with low intensity stimuli and became progressively less so as stimulus intensities approached those yielding maximal responses. In addition lindane significantly increased paired pulse facilitation of EPSPs during paired stimulus presentation.",
     "FAU": [
          "Joy, R M",
          "Walby, W F",
          "Stark, L G",
          "Albertson, T E"
     ],
     "AU": [
          "Joy RM",
          "Walby WF",
          "Stark LG",
          "Albertson TE"
     ],
     "AD": "Department of VM Molecular Biosciences, School of Veterinary Medicine, University of California, Davis 95616, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "0 (Chloride Channels)",
          "0 (GABA-A Receptor Antagonists)",
          "59NEE7PCAB (Lindane)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Intravenous/antagonists & inhibitors/pharmacology",
          "Animals",
          "Chloride Channels/drug effects/metabolism",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials, Somatosensory/drug effects",
          "*GABA-A Receptor Antagonists",
          "Hippocampus/cytology/*drug effects/physiology",
          "In Vitro Techniques",
          "Lindane/*toxicity",
          "Male",
          "Presynaptic Terminals/drug effects",
          "Propofol/antagonists & inhibitors/pharmacology",
          "Pyramidal Cells/*drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1995 Summer;16(2):217-28.",
     "term": "hippocampus"
}