{
     "PMID": "7568522",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951109",
     "LR": "20061115",
     "IS": "0033-2674 (Print) 0033-2674 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "1995 Jul-Aug",
     "TI": "[Neuropsychological description of memory impairment following cortical and subcortical brain injuries].",
     "PG": "491-501",
     "AB": "This article, basing on experimental analysis and clinical observations, focuses on the role of subcortical structures in memory processes. It explained terminological problems and defined terms of memory: immediate, delayed, recent, remote, declarative and procedural. The present article pointed out functional hemispheric specialization as a predicator of material-specific forms of memory. Neuroanatomical basis was revealed, especially limbic system with its connections to prefrontal, cortical and brain stem regions. Amnesic Korsakoff and Wernicke syndromes, transient global amnesia, memory loss after bilateral damage of temporal lobes and after anterior communicating artery aneurysm rupture, were also discussed. Next part exhibited current knowledge about definition of dementia which may be caused by many multi-focal brain diseases like multiinfarct (vascular) dementia, Parkinson disease, Huntington disease, and sclerosis multiplex, and compared to Alzheimer disease. Term of dementia was defined, according to Cummings and Benson, as syndrome of acquired intellectual dysfunction when three of the following mental functions are impaired: language, memory, visuospatial skills, emotion, and cognition (abstraction, calculation, judgement). There is little doubt that various subcortical diseases are characterised by similar, no specific dysfunctions of cognitive processes including: disturbed attention and concentration, slowness of mental processing, forgetfulness, personality alterations and mood disturbances as well as motivational impairment, visuospatial disturbances, absence of symptoms of cortical dysfunction such as aphasia, agnosia and apraxia and associated motor disorder. Review of the literature suggests that rapid forgetting and retrieval deficits are most often symptoms of memory deficits observed after subcortical brain injuries.",
     "FAU": [
          "Jodzio, K"
     ],
     "AU": [
          "Jodzio K"
     ],
     "AD": "Katedra i Zaklad Rehabilitacji AM w Gdansku.",
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Neuropsychologiczna charakterystyka zaburzen pamieci w nastepstwie korowych i podkorowych uszkodzen mozgu.",
     "PL": "Poland",
     "TA": "Psychiatr Pol",
     "JT": "Psychiatria polska",
     "JID": "0103314",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/complications/physiopathology",
          "Brain/physiopathology",
          "Brain Injuries/*complications",
          "Dementia, Vascular/complications/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Huntington Disease/complications/physiopathology",
          "Memory Disorders/*etiology/physiopathology",
          "Parkinson Disease/complications/physiopathology"
     ],
     "RF": "29",
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Pol. 1995 Jul-Aug;29(4):491-501.",
     "term": "hippocampus"
}