{
     "PMID": "7568625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951023",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "118",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "The effects of morphine treatment and morphine withdrawal on the dynorphin and enkephalin systems in Sprague-Dawley rats.",
     "PG": "391-400",
     "AB": "The effect of morphine tolerance and withdrawal on prodynorphin peptides was studied in relevant brain areas and in the pituitary gland of male Sprague-Dawley rats, and compared with effects on the proenkephalin-derived peptide Met-enkephalin. After 8 days of morphine injections (twice daily), dynorphin A and B levels increased in the nucleus accumbens and dynorphin A levels increased also in the striatum. Morphine treatment increased striatal Met-enkephalin. Leu-enkephalinArg6 levels were reduced in the ventral tegmental area (VTA). Morphine-treated rats had very low Leu-enkephalinArg6 levels in the hippocampus as compared to saline control rats. Comparison of the relative amounts of dynorphin peptides and the shorter prodynorphin-derived peptides, Leu-enkephalinArg6 and Leu-enkephalin, revealed a relative increase in dynorphin peptides versus shorter fragments in the nucleus accumbens, VTA and hippocampus. Morphine-tolerant rats had lower levels of dynorphin A in both lobes of the pituitary gland, whereas hypothalamic dynorphin levels were unaffected by morphine. Leu-enkephalinArg6 levels were reduced in the hypothalamus, but not changed in the pituitary gland. Naloxone-precipitated withdrawal accentuated the increase in dynorphin A and B levels in the accumbens and dynorphin A levels in the striatum, while inducing an increase in enkephalin levels in the accumbens and Met-enkephalin in the VTA. In the hippocampus, Leu-enkephalinArg6 levels remained low in the withdrawal state. The low dynorphin levels in the anterior part of the pituitary gland were reversed by naloxone, whereas the low dynorphin A levels in the neurointermediate lobe were 0ven lower in the withdrawal state.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Nylander, I",
          "Vlaskovska, M",
          "Terenius, L"
     ],
     "AU": [
          "Nylander I",
          "Vlaskovska M",
          "Terenius L"
     ],
     "AD": "Department of Clinical Neuroscience, Drug Dependence Research, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Endorphins)",
          "0 (Peptides)",
          "36B82AMQ7N (Naloxone)",
          "58822-25-6 (Enkephalin, Leucine)",
          "74913-18-1 (Dynorphins)",
          "75106-70-6 (enkephalin-Leu, Arg(6)-)",
          "76I7G6D29C (Morphine)",
          "83335-41-5 (rimorphin)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Drug Tolerance",
          "Dynorphins/*analysis",
          "Endorphins/*analysis",
          "Enkephalin, Leucine/*analogs & derivatives/*analysis",
          "Male",
          "Morphine/*administration & dosage/*adverse effects",
          "Naloxone/pharmacology",
          "Peptides/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Substance Withdrawal Syndrome/*metabolism"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1995 Apr;118(4):391-400.",
     "term": "hippocampus"
}