{
     "PMID": "7568041",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951023",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "19",
     "DP": "1995 Sep 12",
     "TI": "Genetic variation in vulnerability to the behavioral effects of neonatal hippocampal damage in rats.",
     "PG": "8906-10",
     "AB": "We explored how two independent variables, one genetic (i.e., specific rat strains) and another environmental (i.e., a developmental excitotoxic hippocampal lesion), contribute to phenotypic variation. Sprague-Dawley (SD), Fischer 344 (F344), and Lewis rats underwent two grades of neonatal excitotoxic damage: small and large ventral hippocampal (SVH and LVH) lesions. Locomotion was tested before puberty [postnatal day 35 (P35)] and after puberty (P56) following exposure to a novel environment or administration of amphetamine. The behavioral effects were strain- and lesion-specific. As shown previously, SD rats with LVH lesions displayed enhanced spontaneous and amphetamine-induced locomotion as compared with controls at P56, but not at P35. SVH lesions in SD rats had no effect at any age. In F344 rats with LVH lesions, enhanced spontaneous and amphetamine-induced locomotion appeared early (P35) and was exaggerated at P56. SVH lesions in F344 rats resulted in a pattern of effects analogous to LVH lesions in SD rats--i.e., postpubertal onset of hyperlocomotion (P56). In Lewis rats, LVH lesions had no significant effect on novelty- or amphetamine-induced locomotion at any age. These data show that the degree of genetic predisposition and the extent of early induced hippocampal defect contribute to the particular pattern of behavioral outcome. These results may have implications for modeling interactions of genetic and environmental factors involved in schizophrenia, a disorder characterized by phenotypic heterogeneity, genetic predisposition, a developmental hippocampal abnormality, and vulnerability to environmental stress.",
     "FAU": [
          "Lipska, B K",
          "Weinberger, D R"
     ],
     "AU": [
          "Lipska BK",
          "Weinberger DR"
     ],
     "AD": "Clinical Brain Disorders Branch, National Institute of Mental Health, National Institutes of Health, Washington, DC 20032, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Animals, Newborn",
          "*Behavior, Animal",
          "*Genetic Variation",
          "Hippocampus/pathology/*physiology/surgery",
          "Models, Psychological",
          "*Motor Activity",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Inbred Lew",
          "Rats, Sprague-Dawley",
          "Species Specificity",
          "Stress, Physiological/*genetics"
     ],
     "PMC": "PMC41076",
     "EDAT": "1995/09/12 00:00",
     "MHDA": "1995/09/12 00:01",
     "CRDT": [
          "1995/09/12 00:00"
     ],
     "PHST": [
          "1995/09/12 00:00 [pubmed]",
          "1995/09/12 00:01 [medline]",
          "1995/09/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Sep 12;92(19):8906-10.",
     "term": "hippocampus"
}