{
     "PMID": "7568627",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951023",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "118",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Effects of neurotensin on EEG and event-related potentials in the rat.",
     "PG": "410-8",
     "AB": "Neurotensin has neuromodulatory actions on multiple brain functions including motor, sensory and limbic processes. However, little is known about how neurotensin affects general arousal and/or attention states. The present study evaluated the effects of neurotensin on spontaneous brain activity as well as auditory evoked responses using electrophysiological measures. Electroencephalographic and event-related potential recordings were obtained in awake animals following intracerebroventricular administration of neurotensin (1.0, 10.0 and 30.0 micrograms). Twenty rats were implanted with recording electrodes in the frontal cortex, dorsal hippocampus, amygdala and nucleus accumbens. Neurotensin was found to produce a dose-related effect on behavior and electrophysiological measures. Lower doses (10 micrograms) produced no obvious behavioral changes, but significantly reduced EEG power in the lower frequency ranges (2-6 Hz) in the frontal cortex, the anterior amygdaloid complex and the nucleus accumbens. At higher doses (30 micrograms), rats appeared behaviorally inactivated, and EEG power was reduced in all structures in both the lower frequency ranges (2-6 Hz) and the higher frequency ranges (8-32 Hz). Auditory processing, as assessed by event-related potentials, was affected most significantly in amygdala and dorsal hippocampus. In the amygdala, the amplitude of the P3 component of the auditory event-related potential was increased significantly by doses of 10.0 and 30.0 micrograms. In the dorsal hippocampus, the amplitude and the area of the N1 component was increased dose dependently and significance was reached at the 30 micrograms dose. These electrophysiological findings indicate that neurotensin does not reduce the arousal level of the animals and in fact may enhance neurosensory processing in limbic areas through increased arousal and/or enhanced stimulus evaluation.",
     "FAU": [
          "Robledo, P",
          "Kaneko, W M",
          "Ehlers, C L"
     ],
     "AU": [
          "Robledo P",
          "Kaneko WM",
          "Ehlers CL"
     ],
     "AD": "Scripps Research Institute, Department of Neuropharmacology, La Jolla, CA 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K02 AA000098/AA/NIAAA NIH HHS/United States",
          "R01 AA006059/AA/NIAAA NIH HHS/United States",
          "AA00098/AA/NIAAA NIH HHS/United States",
          "R01 AA 06059/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "39379-15-2 (Neurotensin)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Brain/drug effects/*physiology",
          "Electroencephalography",
          "Evoked Potentials, Auditory/*drug effects",
          "Male",
          "Neurotensin/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Reaction Time/drug effects/physiology"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1995 Apr;118(4):410-8.",
     "term": "hippocampus"
}