{
     "PMID": "7568884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951109",
     "LR": "20051116",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "105",
     "DP": "1995",
     "TI": "Gene expression in astrocytes during and after ischemia.",
     "PG": "245-53",
     "AB": "Involvement of the IEGs in brain injury and ischemia is under intensive investigation (Gubits et al., 1993). There are several families of the IEGs. They include the fos, jun, and zinc finger genes that encode transcription factors. Products of the fos family (c-fos, fra-1, fra-2, and fos B) bind to members of the jun family (c-jun, jun B, jun D) via leucine zippers, and this dimer then binds to the AP-1 site (consensus sequence -TGACTCA-) in the promoter of target genes, which in turn regulate the expression of late response genes that produce long-term changes in cells. For example, c-fos may regulate the long-term expression of preproenkephalin, nerve growth factor, dynorphin, vasoactive intestinal polypeptide, tyrosine hydroxylase and other genes with AP-1 sites in their promoters (Curran and Morgan, 1987; Sheng and Greenberg, 1990). It is likely that the c-fos gene up-regulation observed in ischemic astrocytes leads to the changes observed in the expressions of hsp and cytoskeleton protein genes in this experimental model. This is supported by the findings of Sarid (1991) and Pennypacker et al. (1994) who have shown that AP-1 DNA binding activity in hippocampus recognized an AP-1 sequence from the promoter region of the GFAP which is a potential target gene. van de Klundert et al. (1992) also suggested the involvement of AP-1 in transcriptional regulation of vimentin. IEGs can be induced within minutes by extracellular stimuli including transmitters, peptides, and growth factors. In this study, we have shown that c-fos induction by ischemia was rapid and transient.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Yu, A C",
          "Lee, Y L",
          "Fu, W Y",
          "Eng, L F"
     ],
     "AU": [
          "Yu AC",
          "Lee YL",
          "Fu WY",
          "Eng LF"
     ],
     "AD": "Department of Pathology, Stanford University School of Medicine, CA 94305, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism",
          "Base Sequence",
          "Brain Ischemia/*metabolism",
          "Gene Expression Regulation/*physiology",
          "Molecular Sequence Data",
          "Time Factors"
     ],
     "RF": "50",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1995;105:245-53.",
     "term": "hippocampus"
}