{
     "PMID": "7568199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951114",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "21",
     "DP": "1995 Oct 10",
     "TI": "Glutamate as a hippocampal neuron survival factor: an inherited defect in the trisomy 16 mouse.",
     "PG": "9692-6",
     "AB": "The survival of cultured mouse hippocampal neurons was found to be greatly enhanced by micromolar concentrations of the excitatory neurotransmitter glutamate. Blockade of kainate/AMPA (alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid) glutamate receptors increased the rate of neuron death, suggesting that endogenous glutamate in the cultures promotes survival. Addition of glutamate (0.5-1 microM) further increased neuron survival, whereas glutamate in excess of 20 microM resulted in increased death. Thus, the survival vs. glutamate dose-response relation is bell-shaped with an optimal glutamate concentration near 1 microM. We found that hippocampal neurons from mice with the genetic defect trisomy 16 (Ts16) died 2-3 times faster than normal (euploid) neurons. Moreover, glutamate, at all concentrations tested, failed to increase survival of Ts16 neurons. In contrast, the neurotrophic polypeptide basic fibroblast growth factor did increase the survival of Ts16 and euploid neurons. Ts16 is a naturally occurring mouse genetic abnormality, the human analog of which (Down syndrome) leads to altered brain development and Alzheimer disease. These results demonstrate that the Ts16 genotype confers a defect in the glutamate-mediated survival response of hippocampal neurons and that this defect can contribute to their accelerated death.",
     "FAU": [
          "Bambrick, L L",
          "Yarowsky, P J",
          "Krueger, B K"
     ],
     "AU": [
          "Bambrick LL",
          "Yarowsky PJ",
          "Krueger BK"
     ],
     "AD": "Department of Physiology, University of Maryland School of Medicine, Baltimore 21201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10686/AG/NIA NIH HHS/United States",
          "NS16285/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Fibroblast Growth Factor 2/pharmacology",
          "Glutamic Acid/*pharmacology",
          "Hippocampus/cytology/drug effects/*physiology",
          "Mice",
          "Nerve Degeneration/*drug effects",
          "Neurons/cytology/drug effects/*physiology",
          "Receptors, AMPA/antagonists & inhibitors",
          "Receptors, Kainic Acid/antagonists & inhibitors",
          "*Trisomy"
     ],
     "PMC": "PMC40868",
     "EDAT": "1995/10/10 00:00",
     "MHDA": "1995/10/10 00:01",
     "CRDT": [
          "1995/10/10 00:00"
     ],
     "PHST": [
          "1995/10/10 00:00 [pubmed]",
          "1995/10/10 00:01 [medline]",
          "1995/10/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Oct 10;92(21):9692-6.",
     "term": "hippocampus"
}