{
     "PMID": "7570115",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951101",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "47",
     "IP": "3",
     "DP": "1995 Jun",
     "TI": "[Synaptic connections between the neurons and catecholaminegic fibres in the hippocampal transplant of rat].",
     "PG": "281-6",
     "AB": "The foetal hippocampal tissue (transplant) at 17th day of embryonic age was implanted into the ventral hippocampus of adult rats (host). The catecholaminergic fibre projections in the hippocampal transplants 90 days after operation were studied by immunohistochemical technique. It was observed that in the host hippocampus there was a large population of TH- immunoreactive slender fibres of only 0.5-1 microns in diameter. These fibres were distributed more densely in the hippocampal hilus and CA3 transparent layers than in molecular layers, but sparsely in pyramidal or granular layers. In the molecular and cellular layers of transplanted hippocampus some thicker (> 1 micron) TH-positive fibers were ended in a relatively dense branching. The immunoelectron-microscopic observations showed that many TH-positive boutons made synaptic contacts with immunonegative dendrites and dendritic spines in the hippocampal transplants, the majority of which were asymmetrical synapses with a 30 nm synaptic cleft and conspicuously thickened postsynaptic membranes. It is concluded that catecholaminergic fibres extend from the host brain into the hippocampal transplant to establish synapses with the target neurons.",
     "FAU": [
          "Jiang, Z H",
          "Lu, J L",
          "Qu, F J",
          "Yin, M",
          "Huang, S K"
     ],
     "AU": [
          "Jiang ZH",
          "Lu JL",
          "Qu FJ",
          "Yin M",
          "Huang SK"
     ],
     "AD": "Shanghai Institute of Physiology, Chinese Academy of Sciences.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Catecholamines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Tissue Transplantation",
          "Catecholamines/physiology",
          "Female",
          "*Fetal Tissue Transplantation",
          "Hippocampus/embryology/*transplantation",
          "Male",
          "Microscopy, Immunoelectron",
          "Nerve Fibers/ultrastructure",
          "Neurons/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "*Synaptic Transmission"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1995 Jun;47(3):281-6.",
     "term": "hippocampus"
}