{
     "PMID": "7572086",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951122",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "90",
     "IP": "1",
     "DP": "1995",
     "TI": "Coexistence of Pick bodies and atypical Lewy bodies in the locus ceruleus neurons of Pick's disease.",
     "PG": "93-100",
     "AB": "We observed abundant Pick argentophilic inclusion bodies (PBs) as well as some atypical Lewy bodies (LBs) in the locus ceruleus (LC) from a patient with Pick's disease. In addition, there were a few neurons which contained both PBs and LBs. PBs in the LC frequently appeared multiple and had lobulated or irregular shapes, though their ultrastructural elements were the same as those of the PBs appearing in the cerebral cortex, and consisted of randomly arranged smooth-surfaced straight tubules of 15 nm in diameter, mixed with a small number of long-period constricted fibrils. The ultrastructure of the LB coexisting with PB was identical with that previously reported; a dense core was surrounded by concentric layers of radially oriented 10-nm filaments and was clearly distinguishable from the PB. Immunohistochemical examination with various antibodies related to neurofibrillar pathology demonstrated that anti-tau antibodies reacted positively with both PB and the rim portion of LB in the present case; an unusual finding for LB. The anti-neurofilament 200-kDa protein stained only LBs, even when PBs and LBs coexisted in the same neuron. These findings show that two kinds of neuronal fibrillar inclusions, whose underlying cytoskeletal abnormalities are thought to be different, can coexist in the same neuron. In addition, the formation of multiple, lobulated PBs may suggest some particularity of cytoskeletal composition of the LC neurons.",
     "FAU": [
          "Takauchi, S",
          "Yamauchi, S",
          "Morimura, Y",
          "Ohara, K",
          "Morita, Y",
          "Hayashi, S",
          "Miyoshi, K"
     ],
     "AU": [
          "Takauchi S",
          "Yamauchi S",
          "Morimura Y",
          "Ohara K",
          "Morita Y",
          "Hayashi S",
          "Miyoshi K"
     ],
     "AD": "Department of Neuropsychiatry, Hyogo College of Medicine, Nishinomiya, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Dementia/diagnosis/*pathology",
          "Hippocampus/pathology",
          "Humans",
          "Immunohistochemistry",
          "Lewy Bodies/immunology",
          "Locus Coeruleus/*pathology",
          "Male",
          "Microscopy, Electron",
          "Neurons/ultrastructure",
          "tau Proteins"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1995;90(1):93-100.",
     "term": "hippocampus"
}