{
     "PMID": "7572075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951122",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "90",
     "IP": "1",
     "DP": "1995",
     "TI": "Global brain ischemia and reperfusion: Golgi apparatus ultrastructure in neurons selectively vulnerable to death.",
     "PG": "17-30",
     "AB": "The neocortex and the hippocampus were examined for lipid peroxidation products and ultrastructural alterations by fluorescence and electron microscopy, respectively, in rats subjected to 10 min of cardiac arrest or 10 min cardiac arrest and either 90 or 360 min reperfusion. Lipid peroxidation products were observed after 90 min reperfusion in the perikarya and proximal dendrites of neocortical pyramidal neurons and in the hippocampal hilar cells and CA1, region; the fluorescence was most intense at the base of the apical dendrite, the region of the Golgi apparatus. After 90 min of reperfusion, the CA1, showed considerable stretches of rough endoplasmic reticulum devoid of ribosomes and the Golgi cisternae were shorter and widely dilated. The neocortex showed similar endoplasmic reticulum changes, but no significant alterations to the Golgi were noted. In addition there were areas where strings of ribosomes appear to be detaching from the endoplasmic reticulum. After 360 min reperfusion in both the neocortex and the hippocampus, the damage appeared more severe. The Golgi was fragmented into vacuoles, membranous whorls had appeared, and dense aggregates of smooth vesicles were seen coalescing with each other and the vacuoles. These observations suggest that early Golgi involvement is a more important marker of lethal injury than ribosome release from the endoplasmic reticulum. The areas of disturbed Golgi ultrastructure correspond to those areas that show evidence of lipid peroxidation and imply that lipid peroxidation may be causally related to the disturbance in Golgi ultrastructure.",
     "FAU": [
          "Rafols, J A",
          "Daya, A M",
          "O'Neil, B J",
          "Krause, G S",
          "Neumar, R W",
          "White, B C"
     ],
     "AU": [
          "Rafols JA",
          "Daya AM",
          "O'Neil BJ",
          "Krause GS",
          "Neumar RW",
          "White BC"
     ],
     "AD": "Department of Anatomy and Cell Biology, Wayne State University School of Medicine, Detroit, MI 48201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-08167/GM/NIGMS NIH HHS/United States",
          "NS-01585/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Cell Death",
          "Fluorescence",
          "Golgi Apparatus/*ultrastructure",
          "Heart Arrest",
          "Hippocampus/*ultrastructure",
          "Lipid Peroxidation",
          "Microscopy, Electron",
          "Neurons/*ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Reperfusion"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1995;90(1):17-30.",
     "term": "hippocampus"
}