{
     "PMID": "7572065",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951109",
     "LR": "20060816",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "92",
     "IP": "1",
     "DP": "1995 Jul",
     "TI": "Interictal and ictal dipole modelling in patients with refractory partial epilepsy.",
     "PG": "7-18",
     "AB": "Fifteen patients (7 men, 8 women) with mean age of 34 years and mean duration of refractory partial seizures of 17 years were included in a presurgical evaluation protocol. Neuroimaging (CAT, 1.5 T MR) demonstrated intracranial structural lesions (space-occupying: n = 9; atrophic: n = 6) and video-EEG monitoring showed complex partial seizures in all patients. Four patients underwent additional intracranial EEG monitoring that demonstrated hippocampal seizure onset in all. Voltage topography and spatiotemporal dipole mapping of interictal epileptic discharges revealed two distinct distinct dipole types. Patients with lesions in the medial (and lateral) temporal lobe uniformly presented with a negative voltage field with a steep gradient over the inferior temporal area and a stable, combined dipole that consisted of a radial and a tangential component with a high degree of elevation relative to the axial plane. Patients with extratemporal lesions had a more diffuse, less dipolar voltage field and a corresponding dipole which was less stable and had a predominant radial component. Dipole modelling of epochs of early ictal discharges revealed a striking correspondence with the interictal findings in individual patients. Interictal spike voltage topography and corresponding dipole mapping provided additional and reliable information that was relevant in surgical candidates for refractory partial epilepsy, e.g. by suggesting in some patients that the medial temporal structures were not primarily involved. Ictal dipole modelling revealed concordant results with interictal data. It shows promising but needs further confirmation and validation in a larger patient population with intracranial EEG recordings. Despite intrinsic limitations, spike voltage topography and dipole mapping contributes to a better localisation of the underlying brain source of epileptic discharges.",
     "FAU": [
          "Boon, P",
          "D'Have, M"
     ],
     "AU": [
          "Boon P",
          "D'Have M"
     ],
     "AD": "Department of Neurology, University Hospital, Gent, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Diseases/complications/physiopathology/surgery",
          "Brain Mapping/*instrumentation",
          "Brain Neoplasms/complications/physiopathology/surgery",
          "*Computer Simulation",
          "Dominance, Cerebral/physiology",
          "Electroencephalography/*instrumentation",
          "Epilepsy, Temporal Lobe/etiology/*physiopathology/surgery",
          "Evoked Potentials/physiology",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "Male",
          "Middle Aged",
          "Monitoring, Physiologic/*instrumentation",
          "Postoperative Complications/etiology/physiopathology",
          "Psychosurgery",
          "Signal Processing, Computer-Assisted/*instrumentation",
          "Temporal Lobe/physiopathology/surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1995 Jul;92(1):7-18.",
     "term": "hippocampus"
}