{
     "PMID": "7572072",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951122",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "90",
     "IP": "1",
     "DP": "1995",
     "TI": "Motor neuron disease with neurofibrillary tangles in a non-Guamanian patient.",
     "PG": "101-6",
     "AB": "Neurofibrillary tangles are described in Guamanian and post-encephalitic forms of motor neuron disease (MND) but not in sporadic MND. We report the neuropathological findings in a 79-year-old man who died after a 1-year history of MND without extrapyramidal features or dementia. There was no family history of neurological disease and he had not visited Guam. The spinal cord showed loss of anterior horn cells, and skeletal muscle typical changes of denervation. The brain appeared macroscopically normal but histology revealed many neurofibrillary tangles, particularly in medial temporal lobe structures, insula, nucleus basalis, hippocampus, oculomotor nucleus, raphe nuclei and locus ceruleus. Neurofibrillary tangles were not seen in the primary motor cortex, which appeared histologically unremarkable. Occasional tangles were present in the substantia nigra and pontine nuclei. None were seen in the cerebellum, medulla or spinal cord. The tangles were argyrophilic, and, in sections stained with thioflavin-S, both the intracellular and the extracellular tangles fluoresced strongly under ultraviolet light. The intracellular neurofibrillary tangles reacted strongly with an antibody to tau protein, and only occasional tangles showed weak ubiquitin immunoreactivity. Scattered neuropil threads were present in the cortex in the areas of neurofibrillary tangle formation. No plaques were present in any part of the brain and no A4/beta protein immunoreactivity was detected. Ultrastructural examination revealed Alzheimer-type neurofibrillary tangles composed of paired helical filaments. The present findings further extend the spectrum of diverse neurological disorders associated with neurofibrillary tangles.",
     "FAU": [
          "Hilton, D A",
          "Love, S",
          "Ferguson, I",
          "Newman, P"
     ],
     "AU": [
          "Hilton DA",
          "Love S",
          "Ferguson I",
          "Newman P"
     ],
     "AD": "Department of Neuropathology, Frenchay Hospital, Bristol, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Antibodies)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Amyotrophic Lateral Sclerosis/pathology",
          "Antibodies/immunology",
          "Guam",
          "Humans",
          "Immunohistochemistry",
          "Locus Coeruleus/pathology",
          "Male",
          "Motor Neuron Disease/*pathology",
          "Neurofibrillary Tangles/*immunology",
          "tau Proteins/immunology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1995;90(1):101-6.",
     "term": "hippocampus"
}