{
     "PMID": "7572030",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951024",
     "LR": "20070702",
     "IS": "0001-5180 (Print) 0001-5180 (Linking)",
     "VI": "152",
     "IP": "3",
     "DP": "1995",
     "TI": "Adhesion and fusion of ependyma in rat brain.",
     "PG": "205-14",
     "AB": "Changes of the ependyma of the rat brain from 2 days after birth to 1 year were studied. In neonatal rats, the ependyma of the lateral ventricle extended medially to cover the hippocampus. The ependyma above the hippocampus disappeared with age in two ways: (1) a zipper-like withdrawal of the medial portion of the ventricle towards the lateral direction, and (2) adhesion and fusion of the ependyma in the lateral region. The zipper-like closure and fusion, which resulted in disappearance of the ependyma, took place in almost all rats within 2 or 3 weeks after birth. Initially, ependymal cells retained their cell polarity with regular organization at adhesion sites as a two-cell-layer seam. Subsequently, their polarity became disorganized in the fusion areas with convergence of the two-cell-layer seam into a one-cell-layer seam, followed by disruption. The ciliary bundle of individual ependymal cells became randomly oriented, sometimes in two or more directions. At the sites where fusion had occurred, fragmentary ependymal seams remained detectable (more than 50%) among the neuropil even in adults. These ectopic seams often contained cystic ependymal cells. In the third ventricle, adhesion was observed but fusion was not. The results indicate that adhesion and fusion of the ependyma occur in select areas during brain development, during which ependymal cells lose their cell polarity.",
     "FAU": [
          "Kawamata, S",
          "Stumpf, W E",
          "Bidmon, H J"
     ],
     "AU": [
          "Kawamata S",
          "Stumpf WE",
          "Bidmon HJ"
     ],
     "AD": "Department of Anatomy, Toyama Medical and Pharmaceutical University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Acta Anat (Basel)",
     "JT": "Acta anatomica",
     "JID": "0370272",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Polarity",
          "Cerebral Ventricles/anatomy & histology/*growth & development/ultrastructure",
          "Ependyma/cytology/*growth & development",
          "Female",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Anat (Basel). 1995;152(3):205-14.",
     "term": "hippocampus"
}