{
     "PMID": "7572285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951107",
     "LR": "20081121",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "13",
     "IP": "3-4",
     "DP": "1995 Jun-Jul",
     "TI": "Transforming growth factor-beta 1: a lesion-associated cytokine of the nervous system.",
     "PG": "331-9",
     "AB": "Lesions to the nervous system are nearly universally accompanied by a glial response involving both microglia and astrocytes. The growth and immunoregulatory cytokine transforming growth factor-beta 1 (TGF-beta 1) has potent effects on glial cells in vitro and may play a role in regulating glial activation in vivo. Though present only at very low levels in the normal brain, TGF-beta 1 mRNA is strongly upregulated in a number of different experimental models suitable to study glial responses. Following axotomy of the facial nerve of the rat, about a three-fold increase of TGF-beta 1 mRNA in the regenerating nucleus was observed with a time-course closely matching that of glial activation. Putative activated microglial cells are the major cellular source as revealed by in-situ hybridization. TGF-beta 1 was also found to be upregulated around brain tumors, in the spinal cord in response to peripheral nerve inflammation and in the postischemic hippocampus. In all systems investigated, TGF-beta 1 mRNA could be localized predominantly to cells with the typical nuclear morphology of microglia. In the peripheral nervous system, nerve transection leads to a massive increase in TGF-beta mRNA expression both proximal and distal to the cut site. However, whereas TGF-beta 1 mRNA is restricted to the nerve stump in the proximal segment, expression is diffuse and widespread throughout the denervated distal segment where it was localized mainly to cells with macrophage morphology.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kiefer, R",
          "Streit, W J",
          "Toyka, K V",
          "Kreutzberg, G W",
          "Hartung, H P"
     ],
     "AU": [
          "Kiefer R",
          "Streit WJ",
          "Toyka KV",
          "Kreutzberg GW",
          "Hartung HP"
     ],
     "AD": "Department of Neurology, University of Wurzburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Cytokines)",
          "0 (Transforming Growth Factor beta)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cytokines/*physiology",
          "Humans",
          "*Nervous System Physiological Phenomena",
          "Rats",
          "Transforming Growth Factor beta/*physiology",
          "Trauma, Nervous System"
     ],
     "RF": "54",
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1995 Jun-Jul;13(3-4):331-9.",
     "term": "hippocampus"
}