{
     "PMID": "7573806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951120",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1995 Jun",
     "TI": "Low doses of ethanol impair spatial working memory and reduce hippocampal theta activity.",
     "PG": "763-7",
     "AB": "Low doses of ethanol can alter neural activity in the septohippocampal pathway, a pathway critical for spatial working memory. The present study was designed to determine whether acute ethanol induces impairments in working memory and disrupts septohippocampal function as measured by the hippocampal theta rhythm. Rats were preoperatively trained on delayed alternation. A within-subject design was used to evaluate the effects of ethanol (0.25, 0.5, 0.75 and 1.0 g/kg, intraperitoneally) on performance 10 min and 90 min after injection as compared with preinjection baseline. Ethanol produced dose-, delay-, and time-dependent impairments in working memory as indicated by a change in choice accuracy in the delayed alternation task. Ethanol did not affect performance time, the ability to complete the task, or response bias. Thus, the impairment does not appear to result from a decrement in general performance, but rather from an impairment in spatial working memory. Hippocampal theta activity was suppressed by ethanol at the same doses, 0.75 g/kg and 1.0 g/kg, that impaired working memory. The interaction of ethanol with functions of the septohippocampal pathway are discussed.",
     "FAU": [
          "Givens, B"
     ],
     "AU": [
          "Givens B"
     ],
     "AD": "Department of Psychology, Ohio State University, Columbus 43210, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA0948/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Ethanol/*toxicity",
          "Hippocampus/*drug effects",
          "Injections, Intraperitoneal",
          "Male",
          "Maze Learning/*drug effects",
          "Mental Recall/*drug effects",
          "Neural Pathways/drug effects",
          "Orientation/*drug effects",
          "Rats",
          "Retention (Psychology)/drug effects",
          "Septum Pellucidum/drug effects",
          "Theta Rhythm/*drug effects"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1995 Jun;19(3):763-7.",
     "term": "hippocampus"
}