{
     "PMID": "7575102",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951106",
     "LR": "20161123",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "52",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "Abnormal excitatory neurotransmitter metabolism in schizophrenic brains.",
     "PG": "829-36",
     "AB": "BACKGROUND: Schizophrenia has been hypothesized to be caused by a hypofunction of glutamatergic neurons. Findings of reduced concentrations of glutamate in the cerebrospinal fluid of patients with schizophrenia and the ability of glutamate-receptor antagonists to cause psychotic symptoms lend support to this hypothesis. N-acetylaspartylglutamate (NAAG), a neuropeptide that is highly concentrated in glutamatergic neurons, antagonizes the effects of glutamate at N-methyl-D-aspartate receptors. Moreover, NAAG is cleaved to glutamate and N-acetylaspartate by a specific peptidase, N-acetyl-alpha-linked acidic dipeptidase (NAALADase). To test the glutamatergic hypothesis of schizophrenia, we studied the NAAG-related glutamatergic variables in postmortem brains from patients with schizophrenia, neuroleptic-treated controls, and normal individuals, with particular emphasis on the prefrontal cortex and hippocampus. METHOD: Different regions of frozen brain tissue from three different groups (patients with schizophrenia, neuroleptic-treated controls, and normal controls) were assayed to determine levels of NAAG, N-acetylaspartate, NAALADase, and several amino acids, including aspartate and glutamate. RESULTS: Our study demonstrates alterations in brain levels of aspartate, glutamate, and NAAG and in NAALADase activity. Levels of NAAG were increased and NAALADase activity and glutamate levels were decreased in the schizophrenic brains. Notably, the changes in NAAG level and NAALADase activity in schizophrenic brains were more selective than those for aspartate and glutamate. In neuroleptic-treated control brains, levels of aspartate, glutamate, and glycine were found to be increased. CONCLUSIONS: The changes in levels of aspartate, glutamate, NAAG, and NAALADase are prominent in the prefrontal and hippocampal regions, where previous neuropathological studies of schizophrenic brains demonstrate consistent changes. These findings support the hypothesis that schizophrenia results from a hypofunction of certain glutamatergic neuronal systems. They also suggest that the therapeutic efficacy of neuroleptics may be related to increased glutamatergic activity.",
     "FAU": [
          "Tsai, G",
          "Passani, L A",
          "Slusher, B S",
          "Carter, R",
          "Baer, L",
          "Kleinman, J E",
          "Coyle, J T"
     ],
     "AU": [
          "Tsai G",
          "Passani LA",
          "Slusher BS",
          "Carter R",
          "Baer L",
          "Kleinman JE",
          "Coyle JT"
     ],
     "AD": "Laboratory of Molecular and Developmental Neuroscience, Harvard Medical School, Boston, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH51290-01/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "RN": [
          "0 (Antigens, Surface)",
          "0 (Dipeptides)",
          "0 (Glutamates)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "1W8M12WXYL (isospaglumic acid)",
          "EC 3.4.13.- (Dipeptidases)",
          "EC 3.4.17.21 (Glutamate Carboxypeptidase II)",
          "EC 3.4.17.21 (glutamate carboxypeptidase II, human)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Aged",
          "*Antigens, Surface",
          "Brain/enzymology/*metabolism/physiology",
          "Dipeptidases/metabolism/physiology",
          "Dipeptides/metabolism/physiology",
          "Female",
          "Glutamate Carboxypeptidase II",
          "Glutamates/*metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Male",
          "Middle Aged",
          "Prefrontal Cortex/metabolism",
          "Receptors, Glutamate/*metabolism/physiology",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Schizophrenia/*metabolism/physiopathology"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1995 Oct;52(10):829-36.",
     "term": "hippocampus"
}