{
     "PMID": "7576205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951206",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "109",
     "IP": "4",
     "DP": "1995 Aug",
     "TI": "Disruptive effects of posttraining perirhinal cortex lesions on conditioned fear: contributions of contextual cues.",
     "PG": "613-9",
     "AB": "Lesions placed in the rostral perirhinal cortex (rPRh) after fear conditioning interfere with the expression of conditioned fear responses elicited by auditory and visual conditioned stimuli when these stimuli are presented in a context that differs from the conditioning context. The present study examined whether lesions of the rPRh have similar effects when animals are tested in the conditioning context. Two days after male rats received classical fear conditioning, involving the pairing of an auditory conditioned stimulus (CS) with footshock, bilateral electrolytic lesions were produced in the rPRh. Five days later conditioned freezing behavior was measured during a 60-s exposure to the CS in a novel context and then 1 hr later in the conditioning context. There were 3 major findings. First, rPRh-lesioned animals froze significantly less than controls to the CS in the novel context, thus confirming previously reported findings. Second, rPRh-lesioned animals also froze less than controls to the CS in the conditioning context, but froze significantly more to the CS in the conditioning than in the novel context, suggesting that at least part of the deficit in the novel context is due to the absence of contextual cues. Third, animals with rPRh lesions froze significantly less than controls to the conditioning context itself. This latter finding suggests that rPRh lesions interfere with contextual processing and that the improvement of performance in the conditioning context might have been even greater had lesioned animals been able to fully process contextual cues.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Corodimas, K P",
          "LeDoux, J E"
     ],
     "AU": [
          "Corodimas KP",
          "LeDoux JE"
     ],
     "AD": "Center for Neural Science, New York University, New York 10003, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH38774/MH/NIMH NIH HHS/United States",
          "MH46516/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM S",
     "MH": [
          "Acoustic Stimulation",
          "Amygdala/*physiology",
          "Animals",
          "Association Learning/physiology",
          "Auditory Cortex/physiology",
          "Auditory Perception/*physiology",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Fear/*physiology",
          "Hippocampus/physiology",
          "Limbic System/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Retention (Psychology)/physiology",
          "Thalamic Nuclei/physiology",
          "Visual Perception/*physiology"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1995 Aug;109(4):613-9.",
     "term": "hippocampus"
}