{
     "PMID": "7579130",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951128",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "6",
     "IP": "11",
     "DP": "1995 Jul 31",
     "TI": "Gender differences in cerebral ascorbate levels and ascorbate loss in ischemia.",
     "PG": "1485-9",
     "AB": "Ascorbate and glutathione (GSH) are the primary water-soluble antioxidants in the CNS. Oxidative stress, sometimes indicated by loss of these antioxidants, has been linked to several clinical and experimental conditions, including cerebral ischemia. These conditions are also gender-linked, with greater incidence or severity in males than females. To test whether there are gender differences in oxidant/antioxidant regulation, we determined basal levels of ascorbate and GSH in rat brain and their loss after 1 h decapitation ischemia. We found that ascorbate levels in male rat brain were 7-10% higher than in females, depending on region, whereas GSH levels were gender-independent. Significant ascorbate loss (up to 12%) occurred in males during ischemia, with a regional pattern of cerebellum > hippocampus > prefrontal cortex. Loss of ascorbate in females was not significant in any region. By contrast, loss of GSH was significant in both males and females. Greater loss of GSH than ascorbate was in agreement with previous studies and was consistent with loss from enzymatic degradation, as well as oxidation. The significant gender difference in ascorbate loss, as a marker of oxidative stress, supports the hypothesis that inherent differences in oxidant/antioxidant regulation contribute to gender differences in response to ischemia and other pathological conditions.",
     "FAU": [
          "Ferris, D C",
          "Kume-Kick, J",
          "Russo-Menna, I",
          "Rice, M E"
     ],
     "AU": [
          "Ferris DC",
          "Kume-Kick J",
          "Russo-Menna I",
          "Rice ME"
     ],
     "AD": "Department of Neurosurgery, New York University Medical Center, NY 10016, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5T35 DK 07421/DK/NIDDK NIH HHS/United States",
          "NS-15590/NS/NINDS NIH HHS/United States",
          "NS-28480/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Antioxidants)",
          "PQ6CK8PD0R (Ascorbic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Antioxidants/*metabolism",
          "Ascorbic Acid/*metabolism",
          "Basal Metabolism",
          "Brain/blood supply/*metabolism",
          "Brain Ischemia/*metabolism",
          "Evaluation Studies as Topic",
          "Female",
          "Male",
          "Rats",
          "*Sex Characteristics"
     ],
     "EDAT": "1995/07/31 00:00",
     "MHDA": "1995/07/31 00:01",
     "CRDT": [
          "1995/07/31 00:00"
     ],
     "PHST": [
          "1995/07/31 00:00 [pubmed]",
          "1995/07/31 00:01 [medline]",
          "1995/07/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1995 Jul 31;6(11):1485-9.",
     "term": "hippocampus"
}