{
     "PMID": "7581375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951215",
     "LR": "20161123",
     "IS": "0964-6906 (Print) 0964-6906 (Linking)",
     "VI": "4",
     "IP": "8",
     "DP": "1995 Aug",
     "TI": "Expression of the Huntington's disease (IT15) protein product in HD patients.",
     "PG": "1365-71",
     "AB": "Huntington's disease (HD) is an inherited, neurodegenerative disorder caused by expansion of a CAG repeat in the IT15 gene, leading to an expanded glutamine repeat in the HD protein. The mechanism by which the expanded repeat causes expression of the disease is not known, though there do not appear to be changes in the mRNA levels. We have conducted quantitative Western blot analyses of HD patients and controls. Expression of the IT15 protein is essentially equal in control and HD frontal cortex. In caudate from HD patients, IT15 protein is decreased in parallel with the decrease in a neuronal marker, suggesting that loss of IT15 protein is secondary to neuronal loss. In order to determine expression of the two alleles of the IT15 protein we used Western blots of 4% polyacrylamide gels. Both alleles of the IT15 protein were expressed at similar levels in HD lymphoblastoid cell lines and HD post-mortem hippocampus and cerebellum (regions relatively spared in HD), indicating that even very long CAG repeats can be translated into polyglutamine. In contrast, in cerebral cortex and caudate (regions severely affected in HD), in the longer expanded repeat cases the expanded allele of the IT15 protein was present at a significantly lower level (compared with the normal length allele), often with a smear of more slowly migrating reactivity above it. These data suggest the possibility of altered structure, abnormal processing or abnormality of protein-protein interactions involving the IT15 protein with the expanded glutamine repeat.",
     "FAU": [
          "Schilling, G",
          "Sharp, A H",
          "Loev, S J",
          "Wagster, M V",
          "Li, S H",
          "Stine, O C",
          "Ross, C A"
     ],
     "AU": [
          "Schilling G",
          "Sharp AH",
          "Loev SJ",
          "Wagster MV",
          "Li SH",
          "Stine OC",
          "Ross CA"
     ],
     "AD": "Department of Psychiatry, Johns Hopkins University, School of Medicine, Baltimore, MD 21205-2196, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16375/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Hum Mol Genet",
     "JT": "Human molecular genetics",
     "JID": "9208958",
     "RN": [
          "0 (HTT protein, human)",
          "0 (Huntingtin Protein)",
          "0 (Nerve Tissue Proteins)",
          "0 (Nuclear Proteins)",
          "0 (Proteins)",
          "0RH81L854J (Glutamine)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alleles",
          "Brain/metabolism",
          "Case-Control Studies",
          "Caudate Nucleus/metabolism",
          "Cell Line",
          "Cerebral Cortex/metabolism",
          "Gene Expression",
          "Glutamine/genetics",
          "Humans",
          "Huntingtin Protein",
          "Huntington Disease/*genetics/metabolism",
          "Immunohistochemistry",
          "Middle Aged",
          "Minisatellite Repeats",
          "Nerve Tissue Proteins",
          "Nuclear Proteins",
          "Proteins/*genetics/metabolism",
          "Tissue Distribution",
          "Trinucleotide Repeats"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hum Mol Genet. 1995 Aug;4(8):1365-71.",
     "term": "hippocampus"
}