{
     "PMID": "7581296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951222",
     "LR": "20141120",
     "IS": "0928-4257 (Print) 0928-4257 (Linking)",
     "VI": "89",
     "IP": "1",
     "DP": "1995",
     "TI": "Using paired-pulse facilitation to probe the mechanisms for long-term potentiation (LTP).",
     "PG": "3-9",
     "AB": "Paired-pulse facilitation (PPF) of excitatory synaptic transmission at Schaffer collateral synapses in the hippocampus was examined in relationship to long-term potentiation (LTP). PPF is a relatively simple-to-measure presynaptic form of synaptic plasticity. It is hypothesized that if the expression of LTP includes a presynaptic component, then PPF and LTP may interfere with one another. When averaged over more than 100 experiments, we observed no change in average PPF with LTP, as reported previously by a number of investigators. When individual experiments were analyzed, however, PPF significantly increased or decreased with LTP in direct relation to the initial value of PPF. There was also a linear relationship between the change in PPF and the magnitude of LTP. The PPF changes were specific to LTP and presynaptic in origin as they were input-specific and persisted with low concentrations of CNQX, GABAA and GABAB antagonists, different interstimulus intervals, and different Ca2+ concentrations. To understand the interaction between LTP and PPF, we constructed a simple model of LTP in which potential contributions by increases in three synaptic parameters were examined: the number of neurotransmitter release sites (n), the probability of release (p), and the postsynaptic unit potential (q). The data were fit by a model in which there were increases in n that changed the average p of the population, but not by a model that increased p or q alone. This is the first experimental evidence for an increase in the number of release sites with LTP, which could be due to pre- or postsynaptic mechanisms.",
     "FAU": [
          "Schulz, P E",
          "Cook, E P",
          "Johnston, D"
     ],
     "AU": [
          "Schulz PE",
          "Cook EP",
          "Johnston D"
     ],
     "AD": "Department of Neurology, Baylor College of Medicine, Houston, TX 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH44754/MH/NIMH NIH HHS/United States",
          "MH48432/MH/NIMH NIH HHS/United States",
          "NS32145/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "J Physiol Paris",
     "JT": "Journal of physiology, Paris",
     "JID": "9309351",
     "SB": "IM",
     "MH": [
          "Animals",
          "Computer Simulation",
          "Evoked Potentials/physiology",
          "Hippocampus/physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Paris. 1995;89(1):3-9.",
     "term": "hippocampus"
}