{
     "PMID": "7581294",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951222",
     "LR": "20141120",
     "IS": "0928-4257 (Print) 0928-4257 (Linking)",
     "VI": "89",
     "IP": "1",
     "DP": "1995",
     "TI": "Neurotrophin-induced modulation of synaptic transmission in the adult hippocampus.",
     "PG": "11-22",
     "AB": "The NGF-family of neurotrophic factors including NGF, BDNF and NT-3,4/5 is known to be crucial for neuronal survival and differentiation during development. However, recent studies suggest that the neurotrophins are also widely expressed and play a dynamic role in the mature nervous system. One of the major sites of expression of the neurotrophins in the adult brain is the hippocampus which has been also popular as an important structure for the adult plasticity. Moreover, the level of expression of the neurotrophins in the hippocampus can be regulated by a variety of neuronal inputs, such as experimentally-induced seizures, injection of glutamate receptor agonists, and LTP-inducing stimulation. The possibility that the neurotrophins modulate synaptic transmission in the mature brain has been investigated at the Schaffer collateral-CA1 synapses in the adult rat hippocampus. We report that transient application of BDNF and NT-3, but not NGF induces a long-lasting increase of synaptic transmission, which is likely to be mediated by Trk family of receptor tyrosine kinases. Both BDNF and NT-3 decrease paired pulse facilitation, suggesting a possible presynaptic modification. Interestingly, previous potentiation of synaptic activity by the application of neurotrophic factors does not occlude the induction of long-term potentiation. These results suggest that the neurotrophins may locally regulate synaptic plasticity in the adult nervous system.",
     "FAU": [
          "Kang, H J",
          "Schuman, E M"
     ],
     "AU": [
          "Kang HJ",
          "Schuman EM"
     ],
     "AD": "Division of Biology, California Institute of Technology, Pasadena 91125, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "J Physiol Paris",
     "JT": "Journal of physiology, Paris",
     "JID": "9309351",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neuropeptides)",
          "0 (Neurotrophin 3)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor",
          "Electrophysiology",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Nerve Growth Factors/physiology",
          "Nerve Tissue Proteins/physiology",
          "Neuronal Plasticity/physiology",
          "Neuropeptides/*pharmacology",
          "Neurotrophin 3",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/drug effects/*physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Paris. 1995;89(1):11-22.",
     "term": "hippocampus"
}