{
     "PMID": "7582089",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951205",
     "LR": "20171116",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "6",
     "DP": "1995 Jun 1",
     "TI": "Failure of axon regeneration in postnatal rat entorhinohippocampal slice coculture is due to maturation of the axon, not that of the pathway or target.",
     "PG": "1164-71",
     "AB": "Horizontal slices which included the entorhinal area in continuity with the hippocampus were taken from the ventral levels of the cerebral hemispheres of rat pups from two age groups, from the 6th to the 8th postnatal days ('young') and the 12th to the 15th days ('old'). The slices were divided into an entorhinal part and a hippocampal part (which consisted of the hippocampus proper, dentate gyrus and subiculum) by a knife cut passing through the deep white matter of the entorhinal area. The slices were recombined in their normal orientation by matching the cut edges in the following age combinations: young/young, old/old, young/old and old/young. After 14 days in culture, crystals of biocytin were placed on the superficial layers of the entorhinal area. In the young/young combination the same placement of biocytin simultaneously labelled projections passing in both directions across the interface, i.e. (i) orthograde transport of biocytin taken up by entorhinal projection neurons resulted in labelling of axons passing from the entorhinal area across the interface between the cocultures to reach the correct terminal zone in the outer molecular layer of the dentate gyrus, and (ii) retrograde transport of biocytin taken up by axons and their terminals in the entorhinal area labelled the slender subicular and adjacent hippocampal field CA1 pyramidal cells whose axons project to the entorhinal area. In the old/old cocultures there were no projections in either direction. In the mixed age combinations, young entorhinal cortical tissue projected correctly across the interface to old dentate gyrus, but old entorhinal tissue did not project to young dentate gyrus.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Li, D",
          "Field, P M",
          "Raisman, G"
     ],
     "AU": [
          "Li D",
          "Field PM",
          "Raisman G"
     ],
     "AD": "Norman and Sadie Lee Research Centre, National Institute for Medical Research, Mill Hill, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Animals, Newborn/genetics/*physiology",
          "Axons/*physiology",
          "Cellular Senescence",
          "Culture Techniques/methods",
          "Entorhinal Cortex/growth & development/*physiology/ultrastructure",
          "Hippocampus/growth & development/*physiology/ultrastructure",
          "*Nerve Regeneration",
          "Rats"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Jun 1;7(6):1164-71.",
     "term": "hippocampus"
}