{
     "PMID": "7582095",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951205",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "6",
     "DP": "1995 Jun 1",
     "TI": "Characterization of nerve growth factor (NGF) release from hippocampal neurons: evidence for a constitutive and an unconventional sodium-dependent regulated pathway.",
     "PG": "1220-8",
     "AB": "We investigated the mechanism of neuronal nerve growth factor (NGF) release with regard to the potential function of NGF as a mediator of neuronal plasticity in the CNS. The analysis was performed in hippocampal slices and in primary cultures of hippocampal neurons, transiently transfected with an NGF cDNA construct to increase the level of NGF expression. In both systems there was activity-dependent NGF release initiated by high potassium (KCl), veratridine, glutamate or carbachol. Replacement of 90% of sodium in the medium with N-methyl-glucamine strongly reduced this release. The KCl- and veratridine-initiated NGF release was suppressed by tetrodotoxin; release by glutamate was less sensitive to tetrodotoxin but was sodium-dependent. The glutamate effect could be inhibited by GYKI52644, an antagonist of alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid receptors, but not by MK-801, an antagonist of NMDA receptors. The activity-dependent release of NGF did not depend on extracellular Ca2+, but was sensitive to the intracellular Ca2+ chelator bis-(o-aminophenoxy)-ethane-N,N,N',N'-tetraacetic acid tetra(acetoxymethyl)-ester, and to depletion of intracellular calcium stores. Conversely, mobilization of Ca2+ from intracellular stores with caffeine and thapsigargin mimicked the effect of depolarization. Basal NGF release could be reduced by either temperature block (15 degrees C) or tetrodotoxin to approximately 50%. The combination of both treatments reduced NGF release to below the detection limit, suggesting that basal release has constitutive and regulated components, the latter presumably resulting from spontaneous activity of interconnected neurons.",
     "FAU": [
          "Blochl, A",
          "Thoenen, H"
     ],
     "AU": [
          "Blochl A",
          "Thoenen H"
     ],
     "AD": "Max Planck Institute for Psychiatry, Department of Neurochemistry, Martinsried, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Nerve Growth Factors)",
          "9NEZ333N27 (Sodium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Extracellular Space/metabolism",
          "Hippocampus/cytology/*metabolism",
          "Nerve Growth Factors/*metabolism",
          "Neural Pathways/physiology",
          "Neuronal Plasticity",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Sodium/*physiology"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Jun 1;7(6):1220-8.",
     "term": "hippocampus"
}