{
     "PMID": "7582135",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951128",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "8",
     "DP": "1995 Aug 1",
     "TI": "G-protein modulation of glycine-resistant NMDA receptor desensitization in rat cultured hippocampal neurons.",
     "PG": "1826-30",
     "AB": "Activation of N-methyl-D-aspartate (NMDA) subtype glutamate receptors increases the excitability of most neurons within the CNS. A common feature of ionotropic glutamate receptors is their ability to undergo desensitization. In the present experiments we have examined the role of guanine nucleotide-binding proteins (G-proteins) in the regulation of NMDA receptor desensitization. Repeated NMDA receptor activation with 2 mM extracellular Ca2+ increased the degree of glycine-resistant NMDA receptor desensitization of subsequent responses to NMDA recorded in the presence of 0.2 mM Ca2+. The recovery of glycine-resistant NMDA receptor desensitization after repeated NMDA receptor activation in the presence of 2 mM Ca2+ was significantly reduced in neurons intracellularly dialysed with guanosine-5'-O-(3-thiotriphosphate), guanosine-5'-triphosphate or AlCl3 and CsF, compounds known to activate G-proteins. Intracellular dialysis with guanosine-5'-O-(2-thiodiphosphate), adenosine triphosphate, adenosine triphosphate, or adenosine-5'-O-(3-thiotriphosphate) was ineffective. The calcium permeability of NMDA receptor-channels was not altered by intracellular dialysis with GTP gamma S. This suggests that modulation of NMDA receptor desensitization by G-proteins represents a novel mechanism for regulation of glutamate-gated ion channel activity.",
     "FAU": [
          "Turecek, R",
          "Vyklicky, L",
          "Vlachova, V",
          "Vyklicky, L Jr"
     ],
     "AU": [
          "Turecek R",
          "Vyklicky L",
          "Vlachova V",
          "Vyklicky L Jr"
     ],
     "AD": "Institute of Physiology, Academy of Sciences of the Czech Republic, Prague.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)",
          "86-01-1 (Guanosine Triphosphate)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "SY7Q814VUP (Calcium)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "Cells, Cultured/drug effects",
          "GTP-Binding Proteins/*physiology",
          "Glycine/*pharmacology",
          "Guanosine Triphosphate/*pharmacology",
          "Hippocampus/*drug effects",
          "Membrane Potentials/drug effects",
          "N-Methylaspartate/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/physiology"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Aug 1;7(8):1826-30.",
     "term": "hippocampus"
}