{
     "PMID": "7582114",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951205",
     "LR": "20071114",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "6",
     "DP": "1995 Jun 1",
     "TI": "Physiological and morphological heterogeneity of dentate gyrus-hilus interneurons in the gerbil hippocampus in vivo.",
     "PG": "1393-402",
     "AB": "A variety of morphological types of dentate gyrus/hilus interneurons have been described, but little is known about their corresponding physiological characteristics. To address this issue, intracellular responses to current injection and perforant path stimulation were obtained from putative dentate interneurons in anaesthetized adult gerbils. Our sample of interneurons showed heterogeneity in their intrinsic physiological characteristics and spike thresholds to perforant path stimulation, suggesting the existence of distinct physiologically-defined classes. 'Fast-spiking' interneurons had a low threshold to perforant path stimulation, whereas 'slow-spiking' interneurons responded with predominantly inhibitory potentials. In several cases, cells were intracellularly labelled with biocytin for visualization. Interneurons with different physiological traits had distinct morphological features. These results confirm that, as in hippocampus proper, morphologically identifiable interneurons in the dentate hilus show electrophysiological features that are likely to reflect functionally specific roles in informational processing.",
     "FAU": [
          "Buckmaster, P S",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Buckmaster PS",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, Seattle 98195, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15317/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "CRI": [
          "Eur J Neurosci. 1995 Oct 1;7(10):1393-402. PMID: 8542057"
     ],
     "MH": [
          "Animals",
          "Differential Threshold",
          "Electric Stimulation",
          "Electrophysiology",
          "Gerbillinae",
          "Hippocampus/cytology/*physiology",
          "Interneurons/*physiology",
          "Synapses/physiology"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Jun 1;7(6):1393-402.",
     "term": "hippocampus"
}