{
     "PMID": "7582041",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951212",
     "LR": "20130118",
     "IS": "1350-7540 (Print) 1350-7540 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1995 Aug",
     "TI": "Amyloid beta amyloidosis in Alzheimer's disease.",
     "PG": "268-74",
     "AB": "The presence of amyloid deposits in the parenchyma of the amygdala, hippocampus, and neocortex is a major histopathological hallmark of Alzheimer's disease. The principal component of amyloid is amyloid beta, a 39-43 amino acid peptide comprised of a portion of the transmembrane domain and the extracellular domain of the amyloid precursor proteins. Amyloid precursor proteins occur as several amyloid beta-containing isoforms of 695, 751, and 770 amino acids. In cultured cells, amyloid precursor proteins mature through the constitutive secretory pathway, and some cell-surface-bound amyloid precursor proteins are cleaved by an enzyme, designated as alpha-secretase, within the amyloid beta domain, an event that precludes amyloid beta amyloidogenesis. Two additional pathways of amyloid precursor protein processing include an endosomal/lysosomal pathway that generates a complex set of amyloid precursor protein-related membrane-bound fragments, some of which contain the entire amyloid beta sequence; and, by mechanisms not fully understood, secretion of amyloid beta 1-40 into the conditioned medium in vitro and its presence in cerebrospinal fluid in vivo. The intracellular sites of enzymes responsible for proteolytic cleavage at the amino- and carboxyl-termini of amyloid beta, termed gamma- and beta-secretase, respectively, have not been identified. Molecular genetic investigations have identified a variety of mutations in the amyloid precursor protein gene that segregate with early-onset familial Alzheimer's disease and with hereditary cerebral hemorrhage with amyloid, Dutch type. Several of these mutations appear to influence amyloid precursor protein processing and result in the production of higher levels or longer amyloid beta-related peptides that are inherently more fibrillogenic.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Price, D L",
          "Sisodia, S S",
          "Gandy, S E"
     ],
     "AU": [
          "Price DL",
          "Sisodia SS",
          "Gandy SE"
     ],
     "AD": "Department of Pathology, Johns Hopkins University School of Medicine, Baltimore, Maryland, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05146/AG/NIA NIH HHS/United States",
          "AG 11508/AG/NIA NIH HHS/United States",
          "NS 20471/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Curr Opin Neurol",
     "JT": "Current opinion in neurology",
     "JID": "9319162",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Peptide Fragments)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis/*genetics/pathology",
          "Amygdala/pathology",
          "Amyloid beta-Protein Precursor/*genetics",
          "Animals",
          "Cerebral Cortex/pathology",
          "Gene Expression/physiology",
          "Hippocampus/pathology",
          "Humans",
          "Mice",
          "Mice, Neurologic Mutants",
          "Mice, Transgenic",
          "Molecular Biology",
          "Neurofibrils/pathology",
          "Peptide Fragments/genetics"
     ],
     "RF": "71",
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Opin Neurol. 1995 Aug;8(4):268-74.",
     "term": "hippocampus"
}