{
     "PMID": "7583616",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951129",
     "LR": "20071114",
     "IS": "1065-6766 (Print) 1065-6766 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "1995",
     "TI": "Structural brain imaging in schizophrenia.",
     "PG": "105-11",
     "AB": "In vivo neuroimaging techniques have characterized the global features of brain dysmorphology in schizophrenia. These features include ventriculomegaly and widespread sulcal dilation, which particularly affect the frontal and temporal lobes and involve cortical gray matter rather than white matter. Dysmorphology of specific brain structures such as the basal ganglia and hippocampus, which have been implicated in the pathophysiology of schizophrenia by pharmacological manipulations and post mortem investigations, have not been consistently observed in vivo, perhaps because of differences in imaging and analysis techniques, methods used to control for variance due to age and head size, and sample characteristics. The epidemiology of the observed widespread brain dysmorphology supports a developmental origin, perhaps with limited progressive change beyond that expected in normal aging. Establishing the clinical significance of relatively static structural brain dysmorphologies remains a major challenge that may be best met by use of combined cross-sectional and longitudinal study designs.",
     "FAU": [
          "Pfefferbaum, A",
          "Marsh, L"
     ],
     "AU": [
          "Pfefferbaum A",
          "Marsh L"
     ],
     "AD": "Psychiatry Service, Department of Veterans Affairs Medical Center, Palo Alto, CA 94304, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH30854/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Clin Neurosci",
     "JT": "Clinical neuroscience (New York, N.Y.)",
     "JID": "9315128",
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Brain/*anatomy & histology/pathology",
          "Cerebral Ventricles/anatomy & histology/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Schizophrenia/*diagnosis/pathology"
     ],
     "RF": "82",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neurosci. 1995;3(2):105-11.",
     "term": "hippocampus"
}