{
     "PMID": "7583625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951129",
     "LR": "20131121",
     "IS": "1065-6766 (Print) 1065-6766 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "1995",
     "TI": "Neurodevelopmental animal models of schizophrenia.",
     "PG": "98-104",
     "AB": "One difficulty in reproducing the core neurobiological features of schizophrenia in experimental animals is that most neurobiological data about the illness are inclusive: neither the inducing conditions nor the neurobiological mechanisms have been made clear. We review the advantages and limitations of animal models of schizophrenia based on neurodevelopmental hypotheses that implicate early, probably prenatal age, as the time at which the fundamental disease process occurs. These models, although principally founded on circumstantial clinical evidence of early developmental neuropathology, seem to reproduce a surprisingly broad spectrum of prominent neurobiological aspects of the disorder, and may help explain mechanisms that underlie the pathophysiology of this illness. In particular, the model based on neonatal excitotoxic hippocampal damage has provided data indicating the neurobiological plausibility of the notion that a developmental cortical defect has a delayed effect on cortical function and dopamine regulation (i.e., the neurodevelopmental hypothesis).",
     "FAU": [
          "Lillrank, S M",
          "Lipska, B K",
          "Weinberger, D R"
     ],
     "AU": [
          "Lillrank SM",
          "Lipska BK",
          "Weinberger DR"
     ],
     "AD": "Clinical Brain Disorders Branch, National Institute of Mental Health, NIH, NIMH, Neuroscience Center at St. Elizabeth's, Washington, D.C. 20032, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Clin Neurosci",
     "JT": "Clinical neuroscience (New York, N.Y.)",
     "JID": "9315128",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Damage, Chronic",
          "*Disease Models, Animal",
          "Dopamine/metabolism",
          "Hippocampus/pathology",
          "Schizophrenia/*pathology"
     ],
     "RF": "88",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neurosci. 1995;3(2):98-104.",
     "term": "hippocampus"
}