{
     "PMID": "7587618",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951208",
     "LR": "20141120",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "VI": "188",
     "DP": "1995",
     "TI": "The triggering of astrocytic calcium waves by NMDA-induced neuronal activation.",
     "PG": "195-205; discussion 205-9",
     "AB": "It has been well established that astrocytes possess functional receptors for the excitatory neurotransmitter glutamate and respond to physiological concentrations of this substance with oscillations in cytoplasmic Ca2+ concentrations and spatially propagating Ca2+ waves. These findings strongly suggest that glutamate released during synaptic transmission triggers such phenomena within the perisynaptic astrocyte in situ. We test this hypothesis in two preparations, the organotypic hippocampal slice and hippocampal neuron-astrocyte co-cultures, using the Ca2+ indicator fluo-3 and confocal laser microscopy. An agonist for the N-methyl-D-aspartate (NMDA)-preferring glutamate receptor is employed to stimulate neuronal populations specifically, leaving the astrocytic population unaffected as these cells appear to lack this glutamate receptor subtype. Such pharmacological stimulation initially elicits large Ca2+ transients within the neuronal populations, followed by Ca2+ spikes in surrounding astrocytes, presumably as the result of neuronal glutamate release. During continuous neuronal stimulation, the astrocyte's Ca2+ response becomes oscillatory, with a period averaging 33 s and ranging from 15 to 50 s at 21 degrees C. These findings establish another form of communication within the brain, that between neurons and astrocytes, which perhaps acts to couple astrocytic regulatory responses to neuronal activity.",
     "FAU": [
          "Dani, J W",
          "Smith, S J"
     ],
     "AU": [
          "Dani JW",
          "Smith SJ"
     ],
     "AD": "Department of Molecular and Cellular Physiology, Beckman Center, Stanford University School of Medicine, CA 94305, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH48108/MH/NIMH NIH HHS/United States",
          "NS28587/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism",
          "Calcium/*metabolism",
          "Cell Communication",
          "Cells, Cultured",
          "Hippocampus/cytology/metabolism",
          "In Vitro Techniques",
          "N-Methylaspartate/*metabolism",
          "Neurons/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1995;188:195-205; discussion 205-9.",
     "term": "hippocampus"
}