{
     "PMID": "7588622",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951221",
     "LR": "20170219",
     "IS": "0261-4189 (Print) 0261-4189 (Linking)",
     "VI": "14",
     "IP": "20",
     "DP": "1995 Oct 16",
     "TI": "Production of intracellular amyloid-containing fragments in hippocampal neurons expressing human amyloid precursor protein and protection against amyloidogenesis by subtle amino acid substitutions in the rodent sequence.",
     "PG": "4932-8",
     "AB": "A distinguishing feature of Alzheimer's disease (AD) is the deposition of amyloid plaques in brain parenchyma. These plaques arise by the abnormal accumulation of beta A4, a proteolytic fragment of amyloid precursor protein (APP). Despite the fact that neurons are dramatically affected in the course of the disease, little is known about the neuronal processing of APP. To address this question we have expressed in fully mature, synaptically active rat hippocampal neurons, the neuronal form of human APP (APP695), two mutant forms of human APP associated with AD, and the mouse form of APP (a species known not to develop amyloid plaques). Protein expression was achieved via the Semliki Forest Virus system. Expression of wild type human APP695 resulted in the secretion of beta A4-amyloid peptide and the intracellular accumulation of potential amyloidogenic and non-amyloidogenic fragments. The relative amount of amyloid-containing fragments increased dramatically during expression of the clinical mutants, while it decreased strongly when the mouse form of APP was expressed. 'Humanizing' the rodent APP sequence by introducing three mutations in the beta A4-region also led to increased production of amyloid peptide to levels similar to those obtained with human APP. The single Gly601 to Arg substitution alone was sufficient to triple the ratio of beta A4-peptide to non-amyloidogenic p3-peptide. Due to the capacity of these cells to secrete and accumulate intracellular amyloid fragments, we hypothesize that in the pathogenesis of AD there is a positive feed-back loop where neurons are both producers and victims of amyloid, leading to neuronal degeneration and dementia.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "De Strooper, B",
          "Simons, M",
          "Multhaup, G",
          "Van Leuven, F",
          "Beyreuther, K",
          "Dotti, C G"
     ],
     "AU": [
          "De Strooper B",
          "Simons M",
          "Multhaup G",
          "Van Leuven F",
          "Beyreuther K",
          "Dotti CG"
     ],
     "AD": "Cell Biology Program, European Molecular Biology Laboratory, Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "EMBO J",
     "JT": "The EMBO journal",
     "JID": "8208664",
     "RN": [
          "0 (Amyloid)",
          "0 (Amyloid beta-Peptides)",
          "0 (PRNP protein, human)",
          "0 (Peptide Fragments)",
          "0 (Prion Proteins)",
          "0 (Prions)",
          "0 (Prnp protein, mouse)",
          "0 (Protein Precursors)",
          "0 (Recombinant Proteins)",
          "0 (amyloid beta-protein (1-28))"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*genetics",
          "Amino Acid Sequence",
          "Amyloid/genetics/*metabolism",
          "Amyloid beta-Peptides/*biosynthesis",
          "Animals",
          "Cell Polarity",
          "Cells, Cultured",
          "Fluorescent Antibody Technique",
          "Genetic Vectors",
          "Hippocampus/cytology/*metabolism",
          "Humans",
          "Molecular Sequence Data",
          "Mutation",
          "Neurons/cytology/metabolism",
          "Peptide Fragments/*biosynthesis",
          "Precipitin Tests",
          "Prion Proteins",
          "Prions",
          "Protein Precursors/genetics/*metabolism",
          "*Protein Processing, Post-Translational",
          "Rats",
          "Recombinant Proteins/metabolism",
          "Semliki forest virus/genetics",
          "Species Specificity"
     ],
     "PMC": "PMC394596",
     "EDAT": "1995/10/16 00:00",
     "MHDA": "1995/10/16 00:01",
     "CRDT": [
          "1995/10/16 00:00"
     ],
     "PHST": [
          "1995/10/16 00:00 [pubmed]",
          "1995/10/16 00:01 [medline]",
          "1995/10/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "EMBO J. 1995 Oct 16;14(20):4932-8.",
     "term": "hippocampus"
}