{
     "PMID": "7592576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951204",
     "LR": "20101118",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "270",
     "IP": "41",
     "DP": "1995 Oct 13",
     "TI": "Amino-terminal deletions enhance aggregation of beta-amyloid peptides in vitro.",
     "PG": "23895-8",
     "AB": "beta-Amyloid protein, which assembles into pathological aggregates deposited in Alzheimer's disease brain tissue, exhibits N-terminal heterogeneity both in vitro and in vivo. To investigate the effects of this N-terminal heterogeneity on the assembly characteristics and biophysical properties of beta-amyloid, we synthesized a series of peptides with progressively shortened N termini (initial residues at positions beta 1, beta 4, beta 8, beta 12, and beta 17) and C termini extending to residue beta 40 or beta 42. We report that peptides with N-terminal deletions exhibit enhanced peptide aggregation relative to full-length species, as quantitatively assessed by sedimentation analyses. Overall, sedimentation levels were greater for peptides terminating at residue beta 42 than for those terminating at residue beta 40. To determine if established biophysical features of the full-length protein were maintained in the truncated peptides, structural and bioactive properties of these peptides were examined and compared. Full-length and truncated peptides exhibiting aggregation showed circular dichroism spectra consistent with predominant beta-sheet conformation, fibrillar morphology under transmission electron microscopy, and significant toxicity in cultures of rat hippocampal neurons. These data demonstrate that N-terminal deletions enhance aggregation of beta-amyloid into neurotoxic, beta-sheet fibrils and suggest that such peptides may initiate and/or nucleate the pathological deposition of beta-amyloid.",
     "FAU": [
          "Pike, C J",
          "Overman, M J",
          "Cotman, C W"
     ],
     "AU": [
          "Pike CJ",
          "Overman MJ",
          "Cotman CW"
     ],
     "AD": "Department of Psychobiology, University of California, Irvine 92717-4550, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG12663/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Indicators and Reagents)",
          "0 (Neurotoxins)",
          "0 (Peptide Fragments)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism",
          "Amyloid beta-Peptides/*chemistry/toxicity/ultrastructure",
          "Animals",
          "Brain/metabolism",
          "Cells, Cultured",
          "Circular Dichroism",
          "Embryo, Mammalian",
          "Hippocampus/cytology",
          "Humans",
          "Indicators and Reagents",
          "Microscopy, Electron",
          "Neurons/cytology/drug effects",
          "Neurotoxins/chemistry/toxicity",
          "Peptide Fragments/chemical synthesis/*chemistry/toxicity",
          "*Protein Structure, Secondary",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/10/13 00:00",
     "MHDA": "1995/10/13 00:01",
     "CRDT": [
          "1995/10/13 00:00"
     ],
     "PHST": [
          "1995/10/13 00:00 [pubmed]",
          "1995/10/13 00:01 [medline]",
          "1995/10/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1995 Oct 13;270(41):23895-8.",
     "term": "hippocampus"
}