{
     "PMID": "7593316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951215",
     "LR": "20121115",
     "IS": "0021-9533 (Print) 0021-9533 (Linking)",
     "VI": "108 ( Pt 8)",
     "DP": "1995 Aug",
     "TI": "Guidance of oligodendrocytes and their progenitors by substratum topography.",
     "PG": "2747-60",
     "AB": "Oligodendrocyte progenitors arise in subventricular zones and migrate extensively during development before differentiating into mature oligodendrocytes, which myelinate nerve tracts in the central nervous system. We have used microfabricated substrata, containing periodic patterns of contours similar to those of central nervous system axons to assess the influence in vitro of substratum topography on oligodendrocytes isolated from 7 day rat optic nerve. Antiganglioside antibody A2B5 positive oligodendrocyte-type 2 astrocyte progenitors, and galactocerebroside positive and myelin basic protein positive oligodendrocytes, were highly aligned by surface contours as small as 100 nm depth and 260 nm repeat spacing. Rat optic nerve astrocytes also aligned on surface contours, but rat hippocampal and cerebellar neurons were unresponsive. Oligodendrocytes demonstrated enhanced parallel extension of their processes on narrow repeating topography in an arrangement similar to that found in the intact optic nerve. This is in marked contrast to the phenotype displayed by this cell type on planar substrata. Neither oligodendrocytes nor oligodendrocyte-type 2 astrocyte progenitors showed high-order F-actin cytoskeletal networks; thus their alignment on gratings is unlikely to result from deformation of actin cables and focal contacts. In contrast, aligned astrocytes showed striking arrangements of actin stress fibres. These results establish glial cells as potentially the most topographically sensitive cell types within the central nervous system. Furthermore, the topographical pattern inducing maximal alignment of oligodendrocyte lineage cells corresponds to the diameters of single axons within the 7 day optic nerve. Thus the migration of oligodendrocyte-type 2 astrocyte progenitors and axonal ensheathment by oligodendrocytes may be guided by axonal topography within the developing nerve.",
     "FAU": [
          "Webb, A",
          "Clark, P",
          "Skepper, J",
          "Compston, A",
          "Wood, A"
     ],
     "AU": [
          "Webb A",
          "Clark P",
          "Skepper J",
          "Compston A",
          "Wood A"
     ],
     "AD": "Neurology Unit, University of Cambridge, Addenbrooke's Hospital, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Cell Sci",
     "JT": "Journal of cell science",
     "JID": "0052457",
     "RN": [
          "0 (Antibodies)",
          "0 (Galactosylceramides)",
          "0 (Gangliosides)",
          "0 (Myelin Basic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Antibodies",
          "Astrocytes/cytology/physiology",
          "Axons/physiology/ultrastructure",
          "Brain/cytology/*physiology",
          "Cell Differentiation",
          "Cells, Cultured",
          "Galactosylceramides/analysis",
          "Gangliosides/analysis",
          "Hippocampus/cytology/physiology",
          "Microscopy, Confocal",
          "Microscopy, Electron",
          "Microscopy, Electron, Scanning",
          "Myelin Basic Protein/analysis",
          "Neurons/cytology/physiology",
          "Oligodendroglia/*cytology/*physiology",
          "Optic Nerve/cytology/*physiology",
          "Organ Specificity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stem Cells/*cytology/*physiology"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Sci. 1995 Aug;108 ( Pt 8):2747-60.",
     "term": "hippocampus"
}