{
     "PMID": "7595583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951215",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "6",
     "DP": "1995 Dec",
     "TI": "Rapid down-regulation of GABAA receptors in the gerbil hippocampus following transient cerebral ischemia.",
     "PG": "2808-11",
     "AB": "During transient cerebral ischemia, there is a temporary and robust accumulation of extracellular GABA in the hippocampus. We examined whether the acute exposure of GABAA/benzodiazepine receptors to high concentrations of GABA early after ischemia results in receptor down-regulation as observed in vitro. Gerbils were killed 30 and 60 min following a 5-min bilateral carotid occlusion, and their brains were prepared for receptor autoradiography. The hydrophilic, GABAA receptor antagonist [3H]SR-95531 and the hydrophobic benzodiazepine agonist [3H]flunitrazepam were used to distinguish between cell surface and internalized receptors. Ischemia significantly decreased [3H]SR-95531 binding in hippocampal areas CA1 and CA3 and in the dentate gyrus 30 min after ischemia. Scatchard analysis in area CA1 revealed that ischemia decreased the Bmax as low as 44%. The affinity of the remaining sites was increased substantially (72% decrease in KD). As expected, there were no changes in the binding of [3H]flunitrazepam to hippocampus in the early postischemic period because the benzodiazepine could bind to both internalized receptors and those on the cell surface. We hypothesize that prolonged exposure (approximately 30-45 min) of GABAA receptors to high concentrations of synaptic GABA in vivo causes receptor down-regulation, perhaps via receptor internalization.",
     "FAU": [
          "Alicke, B",
          "Schwartz-Bloom, R D"
     ],
     "AU": [
          "Alicke B",
          "Schwartz-Bloom RD"
     ],
     "AD": "Department of Pharmacology, Duke University Medical Center, Durham, NC 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-28791/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Pyridazines)",
          "0 (Receptors, GABA-A)",
          "620X0222FQ (Flunitrazepam)",
          "99460MG420 (gabazine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "*Down-Regulation",
          "Flunitrazepam/metabolism",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Pyridazines/metabolism",
          "Receptors, GABA-A/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Dec;65(6):2808-11.",
     "term": "hippocampus"
}