{
     "PMID": "7595659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951128",
     "LR": "20161123",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "24",
     "IP": "6",
     "DP": "1995 Jun",
     "TI": "Differential distribution of N-acetylaspartylglutamate and N-acetylaspartate immunoreactivities in rat forebrain.",
     "PG": "409-33",
     "AB": "Contradictory immunohistochemical data have been reported on the localization of N-acetylaspartylglutamate in the rat forebrain, using different carbodiimide fixation protocols and antibody purification methods. In one case, N-acetylaspartylglutamate immunoreactivity was observed in apparent interneurons throughout all allocortical and isocortical regions, suggesting possible colocalization with GABA. In another case, strong immunoreactivity was observed in numerous pyramidal cells in neocortex and hippocampus, suggesting colocalization with glutamate or aspartate. Reconciling these disparate findings is crucial to understanding the role of N-acetylaspartylglutamate in nervous system function. Antibodies to N-acetylaspartylglutamate and a structurally related molecule, N-acetylaspartate, were purified in stages, and their cross-reactivities with protein conjugates of N-acetylaspartylglutamate and N-acetylaspartate were monitored at each stage by solid-phase immunoassay. Reduction of the cross-reactivity of the anti-N-acetylaspartylglutamate antibodies of N-acetylaspartate-protein conjugates to about 1% eliminated significant staining of most pyramidal neurons in the rat forebrain. Utilizing highly purified antibodies, the distributions of N-acetylaspartylglutamate and N-acetylaspartate were examined in several major telencephalic and diencephalic regions of the rat, and were found to be distinct. N-acetylaspartylglutamate-immunoreactivity was observed in specific neuronal populations, including many groups thought to use GABA as a neurotransmitter. Among these were the globus pallidus, ventral pallidum, entopeducular nucleus, thalamic reticular nucleus, and scattered non-pyramidal neurons in all layers of isocortex and allocortex. N-acetylaspartate-immunoreactivity was more broadly distributed than N-acetylaspartylglutamate-immunoreactivity in the rat forebrain, appearing strongest in many pyramidal neurons. Although N-acetylaspartate-immunoreactivity was found in most neurons, it exhibited a great range of intensities between different neuronal types.",
     "FAU": [
          "Moffett, J R",
          "Namboodiri, M A"
     ],
     "AU": [
          "Moffett JR",
          "Namboodiri MA"
     ],
     "AD": "Department of Biology, Georgetown University, Washington, DC 20057-1028, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "EY09085/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Carbodiimides)",
          "0 (Dipeptides)",
          "0 (Histamine H1 Antagonists)",
          "0 (Neuropeptides)",
          "141650-20-6 (1-ethyl-3-(3-dimethylaminoethyl)carbodiimide)",
          "1W8M12WXYL (isospaglumic acid)",
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/chemistry",
          "Animals",
          "Antibody Specificity",
          "Aspartic Acid/*analogs & derivatives/analysis/immunology",
          "Carbodiimides",
          "Cross Reactions",
          "Dipeptides/*analysis/immunology",
          "Extrapyramidal Tracts/chemistry",
          "Hippocampus/chemistry",
          "Histamine H1 Antagonists/*analysis/immunology",
          "Hypothalamus/chemistry",
          "Immunohistochemistry",
          "Male",
          "Motor Cortex/chemistry",
          "Neuropeptides/*analysis/immunology",
          "Olfactory Pathways/chemistry",
          "Prosencephalon/chemistry/*immunology",
          "Pyramidal Cells/chemistry",
          "Rats",
          "Rats, Inbred Strains/*immunology",
          "Somatosensory Cortex/chemistry",
          "Thalamus/chemistry"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1995 Jun;24(6):409-33.",
     "term": "hippocampus"
}