{
     "PMID": "7595669",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951207",
     "LR": "20131121",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "24",
     "IP": "8",
     "DP": "1995 Aug",
     "TI": "Gliosis and axonal sprouting in the hippocampus of epileptic rats are associated with an increase of tenascin-C immunoreactivity.",
     "PG": "611-24",
     "AB": "Temporal lobe epilepsy is associated with neuronal death, gliosis and sprouting of mossy fibres in the hippocampus of human and rats. In the present study we show that immunoreactivity for tenascin-C (an extracellular matrix glycoprotein) increase in the hippocampus of epileptic rats. However, this increase was only observed in the cases displaying neuronal cell loss and glial reaction (i.e. after kainate treatment but not after kindling). Tenascin-C increase was particularly striking at Ammon's horn, where the antibody labelled both reactive astrocytes (confirmed by double-labelling experiments) and axonal plasma membranes. In the molecular layer tenascin-C immunoreactivity remained unchanged in both kindled or kainate treated rats. It is interesting that increased tenascin-C immunoreactivity was observed within zones in which axonal regeneration did not occur (the CA3 area in kainate-treated animals) whereas zones in which reactive synaptogenesis occurred (such as the CA3 area of kindled rats or the molecular layer of both kindled and kainate-treated rats) were devoid of tenascin-C immunoreactivity. We infer from these results that tenascin-C impedes the terminal sprouting of mossy fibres in CA3 of kainate-treated rats.",
     "FAU": [
          "Niquet, J",
          "Jorquera, I",
          "Faissner, A",
          "Ben-Ari, Y",
          "Represa, A"
     ],
     "AU": [
          "Niquet J",
          "Jorquera I",
          "Faissner A",
          "Ben-Ari Y",
          "Represa A"
     ],
     "AD": "Universite Rene Descartes (Paris V), INSERM U29, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Tenascin)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/chemistry/ultrastructure",
          "Axons/*ultrastructure",
          "Cell Death",
          "Epilepsy/metabolism/*pathology",
          "Gliosis/metabolism/*pathology",
          "Hippocampus/drug effects/*metabolism/*ultrastructure",
          "Immunohistochemistry",
          "Kainic Acid/pharmacology",
          "Kindling, Neurologic",
          "Male",
          "Neurons/pathology",
          "Rats",
          "Rats, Wistar",
          "Tenascin/analysis/*metabolism"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1995 Aug;24(8):611-24.",
     "term": "hippocampus"
}