{
     "PMID": "7595660",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951128",
     "LR": "20151119",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "24",
     "IP": "6",
     "DP": "1995 Jun",
     "TI": "The oligodendroglial reaction to brain stab wounds: an immunohistochemical study.",
     "PG": "435-48",
     "AB": "Myelin/oligodendrocyte specific protein was compared to glial fibrillary acidic protein and 2'3'-cyclic nucleotide 3'-phosphodiesterase expression in normal rat brains and following stab wounds to the cerebral cortex, corpus callosum and hippocampus. Animals with stab wounds were allowed to recover for 5, 15, 28, 45 and 70 days post-operation before fixation by perfusion. Sections were reacted with antibodies against myelin/oligodendrocyte specific protein, glial fibrillary acidic protein and 2'3'-cyclic nucleotide 3'-phosphodiesterase, and observed by light and electron microscopy. Normal cerebral cortex had very few myelin/oligodendrocyte specific protein-positive and 2'3'-cyclic nucleotide 3'-phosphodiesterase-positive cells, but some glial fibrillary acidic protein-positive cells. The myelinated fibres of the corpus callosum were heavily stained for myelin/oligodendrocyte specific protein but unstained by glial fibrillary acidic protein or 2'3'-cyclic nucleotide 3'-phosphodiesterase antibodies. Some immunopositive cells were present in the corpus callosum and hippocampus with all three antibodies. After stab wound myelin/oligodendrocyte specific protein-positive reactive cells had more and longer processes and stained more intensely than equivalent cells in normal brain. These cells were distributed along the wound track, including within the cerebral cortex. The numbers of these cells increased until 28 days post-operation and then decreased so that very few were found at 70 days post-operation except in the corpus callosum. Where demyelination occurred myelin/oligodendrocyte specific protein-staining was lost. Staining for 2'3-cyclic nucleotide 3'-phosphodiesterase revealed a similar pattern. Glial fibrillary acidic protein-positive reactive cells, which were also more robust than the normal cells, were more widely distributed. They increased in number throughout the time periods studied and gliosis was evident on the contralateral side. The glial fibrillary acidic protein-positive astrocytes were also different from the myelin/oligodendrocyte specific protein-positive and 2'3'-cyclic nucleotide 3'-phosphodiesterase-positive oligodendrocytes in terms of cell shape. With electron microscopy myelin/oligodendrocyte specific protein-positive cells showed features typical of immature oligodendrocytes. We conclude that the injury caused a numerical increase in oligodendrocytes and that myelin/oligodendrocyte specific protein is a good marker for the oligodendroglial response and demyelination in pathological conditions.",
     "FAU": [
          "Xie, D",
          "Schultz, R L",
          "Whitter, E F"
     ],
     "AU": [
          "Xie D",
          "Schultz RL",
          "Whitter EF"
     ],
     "AD": "Department of Pathology and Human Anatomy, School of Medicine, Loma Linda University, CA 92350, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Biomarkers)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (MOG protein, human)",
          "0 (Mog protein, rat)",
          "0 (Myelin Proteins)",
          "0 (Myelin-Associated Glycoprotein)",
          "0 (Myelin-Oligodendrocyte Glycoprotein)",
          "EC 3.1.4.- (2',3'-Cyclic-Nucleotide Phosphodiesterases)",
          "EC 3.1.4.- (Phosphoric Diester Hydrolases)",
          "EC 3.1.4.37 (2',3'-Cyclic Nucleotide 3'-Phosphodiesterase)",
          "EC 3.1.4.37 (CNP protein, human)",
          "EC 3.1.4.37 (Cnp protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "2',3'-Cyclic Nucleotide 3'-Phosphodiesterase",
          "2',3'-Cyclic-Nucleotide Phosphodiesterases/analysis",
          "Animals",
          "Biomarkers",
          "Brain Injuries/*pathology",
          "Glial Fibrillary Acidic Protein/analysis",
          "Immunohistochemistry",
          "Microscopy, Electron",
          "Myelin Proteins",
          "Myelin-Associated Glycoprotein/analysis",
          "Myelin-Oligodendrocyte Glycoprotein",
          "Neuroglia/ultrastructure",
          "Oligodendroglia/chemistry/enzymology/*physiology",
          "*Phosphoric Diester Hydrolases",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors",
          "Wounds, Stab/enzymology/*pathology"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1995 Jun;24(6):435-48.",
     "term": "hippocampus"
}