{
     "PMID": "7595561",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951215",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "6",
     "DP": "1995 Dec",
     "TI": "Ornithine decarboxylase activity and edema formation in cerebral ischemia of conscious gerbils.",
     "PG": "2639-43",
     "AB": "General anesthetic agents often affect the biochemical and physiologic changes triggered by cerebral ischemia. This study examined the regional activities of ornithine decarboxylase (ODC) in gerbils subjected to 5 min of bilateral carotid occlusion without anesthesia. At 2, 4, and 6 h of reperfusion, significant ODC activity was observed in both the cortex and the hippocampus. Pretreatment with alpha-difluoromethylornithine (DFMO) significantly blocked the ODC activity at 2, 4, and 6 h. Significant edema formation was found at 2, 4, and 6 h. At 2 h, edema formation was unaffected by administration of DFMO. However, DFMO treatment reduced later edema formation at 4 and 6 h. These results demonstrate that ODC activity and edema formation are delayed in gerbils after the induction of transient ischemia even with the removal of anesthetic agents and their potentially protective effects. These findings suggest that ODC activity and its induction of delayed cerebral edema are specific to cerebral ischemia and not to an anesthetic effect. DFMO treatment reduced both the ODC activity and edema formation, indicating a role for polyamines in postischemic edema formation.",
     "FAU": [
          "Rao, A M",
          "Baskaya, M K",
          "Maley, M E",
          "Prasad, M R",
          "Dempsey, R J"
     ],
     "AU": [
          "Rao AM",
          "Baskaya MK",
          "Maley ME",
          "Prasad MR",
          "Dempsey RJ"
     ],
     "AD": "Department of Surgery, University of Kentucky Medical Center, Lexington 40536-0084, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS 28000/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "ZQN1G5V6SR (Eflornithine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Edema/*etiology",
          "Brain Ischemia/*complications/*enzymology",
          "Eflornithine/pharmacology",
          "Gerbillinae",
          "Male",
          "Ornithine Decarboxylase/*metabolism",
          "Specific Gravity/drug effects",
          "Tissue Distribution"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Dec;65(6):2639-43.",
     "term": "hippocampus"
}