{
     "PMID": "7596325",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950731",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1995 Mar",
     "TI": "An international perspective on the prevalence of the Wernicke-Korsakoff syndrome.",
     "PG": "17-24",
     "AB": "In the Western world previous studies have shown that the majority of cases of the Wernicke-Korsakoff syndrome (WKS), which is caused by thiamine deficiency, occur in alcoholics. However, in France, a country with one of the highest per capita consumptions of alcohol, the prevalence of the WKS was found to be only 0.4% in a small retrospective autopsy study. This figure is compared with data sent to the authors by a number of neuropathologists from the U.S.A., Europe, Scandinavia and Australia. There was no obvious correlation between the prevalence rates of the WKS, which were highest in Australia (2.8%-previously published), and per capita consumption of alcohol. Other issues such as diet, National programs for supplementation of foods with thiamine, and drinking habits are considered. The pathological diagnosis of the WKS can often be made on macroscopic examination of the brain after fixation in formalin. The mammillary bodies are smaller than normal in most cases of chronic WKS. However in this study it was found that the most common causes of small mammillary bodies were Alzheimer's disease and atrophy due to transneuronal degeneration secondary to lesions in the hippocampus.",
     "FAU": [
          "Harper, C",
          "Fornes, P",
          "Duyckaerts, C",
          "Lecomte, D",
          "Hauw, J J"
     ],
     "AU": [
          "Harper C",
          "Fornes P",
          "Duyckaerts C",
          "Lecomte D",
          "Hauw JJ"
     ],
     "AD": "Department of Pathology, University of Sydney, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Amnestic Disorder/epidemiology/pathology",
          "Alzheimer Disease/epidemiology/pathology",
          "Autopsy",
          "Hippocampus/pathology",
          "Humans",
          "Mammillary Bodies/pathology",
          "Prevalence",
          "Thiamine Deficiency/epidemiology/pathology",
          "Wernicke Encephalopathy/*epidemiology/pathology",
          "tau Proteins"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1995 Mar;10(1):17-24.",
     "term": "hippocampus"
}