{
     "PMID": "7597833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950801",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "1995 Mar-Apr",
     "TI": "[The neuronal reactions of the emotional areas of the hippocampus in emotional exposures of different characters].",
     "PG": "367-76",
     "AB": "Reaction of neurons of the emotiogenous hypothalamic regions (lateral hypothalamic area (LH), hypothalamic preoptic area (HPA), ventromedial hypothalamus (VMH)) to intracranial and peripheral emotionally positive and negative stimuli were studied in rats. These responses were compared with alteration of unit activity after feeding the food-deprived animals. Some neurons responded in the same way to all the stimuli applied (non-specific reaction). Neurons with the opposite (specific) reactions to positive and negative emotional stimuli represented 21% of recorded neurons in LH, 23% of those in HPA, and 30% in VMH. Hypothalamic neurons with non-specific and specific types of reactions seem to be the elements of different activation systems. The first of them are related to non-specific activation which determines arousal level and the second ones are involved in specific, local activation which participates in the regulation of a number of types of behaviour.",
     "FAU": [
          "Zaichenko, M I",
          "Mikhailova, N G",
          "Raigorodskii, Iu V"
     ],
     "AU": [
          "Zaichenko MI",
          "Mikhailova NG",
          "Raigorodskii IuV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Reaktsii neironov emotsional'nykh zon gipotalamusa pri emotsional'nykh vozdeistviiakh raznogo znaka.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Emotions/*physiology",
          "Feeding Behavior/physiology",
          "Hypothalamic Area, Lateral/*physiology",
          "Male",
          "Neurons/*physiology",
          "Preoptic Area/*physiology",
          "Rats",
          "Self Stimulation/physiology",
          "Signal Processing, Computer-Assisted",
          "Statistics, Nonparametric",
          "Ventromedial Hypothalamic Nucleus/*physiology"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1995 Mar-Apr;45(2):367-76.",
     "term": "hippocampus"
}