{
     "PMID": "7597127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950728",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "118",
     "IP": "1",
     "DP": "1995 Mar",
     "TI": "Minimal changes with long-term administration of anxiolytics on septal driving of hippocampal rhythmical slow activity.",
     "PG": "93-100",
     "AB": "In free-moving male rats, the function relating frequency to the threshold current required to drive hippocampal rhythmical slow activity (RSA; \"theta\") with septal stimulation has a minimum at 7.7 Hz. Classical anxiolytics all increase thresholds in the region of 7.7 Hz, and so does the novel anxiolytic buspirone. However, unlike classical anxiolytics, 2 or 3 weeks are normally required for the onset of the clinical effects of buspirone. This study tested the effects of long-term administration of chlordiazepoxide and buspirone on septal driving of RSA. Separate groups of naive rats received three IP injections per day of chlordiazepoxide (0.4 mg/kg), buspirone (0.1 mg/kg) or saline for 50 days. Both chlordiazepoxide and buspirone increased thresholds at 7.7 Hz, as expected. These acute effects were not significantly changed with chronic administration. Buspirone and chlordiazepoxide produced similar, statistically significant, but small cumulative reductions in thresholds at 6.9 Hz. The present experiments suggest that if the effects of anxiolytic drugs on septally driven RSA provide any basis for their clinical action, then classical anxiolytics may have two actions: an immediate effect on euphoria and tension and a delayed effect on anxiety proper--with buspirone sharing only the latter effect.",
     "FAU": [
          "Zhu, X O",
          "McNaughton, N"
     ],
     "AU": [
          "Zhu XO",
          "McNaughton N"
     ],
     "AD": "Department of Psychology, University of Otago, Dunedin, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "6RZ6XEZ3CR (Chlordiazepoxide)",
          "TK65WKS8HL (Buspirone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Buspirone/pharmacology",
          "Chlordiazepoxide/pharmacology",
          "Dose-Response Relationship, Drug",
          "Electroencephalography/*drug effects",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1995 Mar;118(1):93-100.",
     "term": "hippocampus"
}