{
     "PMID": "7597367",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950802",
     "LR": "20061115",
     "IS": "0035-3787 (Print) 0035-3787 (Linking)",
     "VI": "150",
     "IP": "11",
     "DP": "1994 Nov",
     "TI": "[New concepts on the role of cytokines in the central nervous system].",
     "PG": "748-56",
     "AB": "Initially described as modulatory molecules in the peripheral immune system and during haematopoiesis, several cytokines also play a role in the brain. Their synthesis in the central nervous system (CNS) is not due solely to glial cell activation or invading immune cells. On the one hand, several functions of central neurons are modulated by cytokines such as IL-1, TNF alpha, IL-2 and IL-6. Thus, IL-1 and TNF alpha modulate the synthesis of several neuromediators and modify ion influxes. IL-2 regulates the effects of central dopaminergic neurons on cholinergic, noradrenergic, serotoninergic and glutamatergic functions. On the other hand, neurons have recently been shown to be able to synthesize some of these cytokines under specific traumatic conditions. For example, a lesion to the hippocampus induces neuronal synthesis of IL-1 alpha and TNF alpha. This induction through neuronal circuits may operate at a distance in contrast to the glial reaction operating only locally. The recent demonstration of the expression by central neurons of receptors specific for these cytokines support a potentially crucial role for these molecules in brain function. Some data emerge in the literature demonstrating a potent expression of cytokines in the central nervous system in numerous pathological situations. Then, it appears that, at the interface between nervous and immune systems, cytokines may bear a pivotal role in the development of specific symptoms in neuroimmune diseases.",
     "FAU": [
          "Jacque, C",
          "Tchelingerian, J L"
     ],
     "AU": [
          "Jacque C",
          "Tchelingerian JL"
     ],
     "AD": "INSERM U-134, Hopital de la Salpetriere, Paris, France.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "TT": "Nouveaux concepts sur le role des cytokines dans le systeme nerveux central.",
     "PL": "France",
     "TA": "Rev Neurol (Paris)",
     "JT": "Revue neurologique",
     "JID": "2984779R",
     "RN": [
          "0 (Cytokines)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/immunology/physiology",
          "Central Nervous System/immunology/*physiology",
          "Cytokines/immunology/*physiology",
          "Humans",
          "Neurons/immunology/physiology"
     ],
     "RF": "113",
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol (Paris). 1994 Nov;150(11):748-56.",
     "term": "hippocampus"
}