{
     "PMID": "7597927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950802",
     "LR": "20141120",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "1995",
     "TI": "Modulation of NMDA receptor-mediated release of [3H]arachidonate in hippocampal slices of immature rats.",
     "PG": "11-21",
     "AB": "Using superfusion with albumin-containing medium of hippocampal and striatal slices of adult and developing rats at postnatal days (PND) 7-10, prelabelled with [3H]arachidonic acid ([3H]AA), we detected N-methyl-D-aspartate (NMDA) evoked release to the superfusion medium of radiolabelled material, 70% of which was associated with arachidonic acid (AA) and its metabolites. [3H]AA release was much more pronounced in PND 7-10 rats than in adults, and the response to NMDA in the hippocampal slices exceeded the reactions in the striatal slices. The subsequent experiments, employing only hippocampal slices of PND 7-10 rats, demonstrated that NMDA-stimulated [3H]AA release was dose-dependent in the micromolar range, was sensitive to NMDA receptor antagonists, and was inhibited in calcium-free medium and in the presence of quinacrine. [3H]AA release induced by 100 microM NMDA was not significantly inhibited by magnesium but was completely blocked by 7 Cl-kynurenic acid and ifenprodil (both antagonists 100 microM). The sulfhydryl reducing reagent dithiothreitol induced [3H]AA release; this response was sensitive to NMDA receptor antagonists. These data indicate that the NMDA induced, calcium triggered, and phospholipase A2 dependent AA release is highly pronounced in the developing rat hippocampus. NMDA receptors mediating AA release in the hippocampus of PND 7-10 rats are subject to glycine, polyamine and redox modulation, but they show low sensitivity to Mg2+ inhibition.",
     "FAU": [
          "Salinska, E",
          "Lazarewicz, J W"
     ],
     "AU": [
          "Salinska E",
          "Lazarewicz JW"
     ],
     "AD": "Department of Neurochemistry, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "27YG812J1I (Arachidonic Acid)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arachidonic Acid/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "N-Methylaspartate/*pharmacology",
          "Neostriatum/drug effects/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/drug effects/*metabolism"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1995;55(1):11-21.",
     "term": "hippocampus"
}