{
     "PMID": "7597338",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950802",
     "LR": "20061115",
     "IS": "0034-9887 (Print) 0034-9887 (Linking)",
     "VI": "122",
     "IP": "9",
     "DP": "1994 Sep",
     "TI": "[Surgery for epilepsy].",
     "PG": "1056-63",
     "AB": "Surgical treatment of epilepsy is reserved for patients refractory to maximal doses of antiepileptic drugs. The success of surgery depends on the pre-surgical diagnosis, that is based in clinical history, neurological examination, electroencephalography, neuropsychological examination, Wada test and neuro imaging (basically magnetic resonance). In this way, the epileptogenic focus is precisely located and unsuspected accompanying lesions are frequently detected. The surgical procedure consist in the removal of the epileptogenic focus and the associated brain lesions (usually present). The most frequent procedures are over the temporal lobe (75%) and secondly the epileptogenic focus removal. Less frequent procedures are hemispherectomies and callosotomies. Organic lesions such as low malignancy grade tumors, embryonic developmental failures, hippocampal sclerosis are associated to temporal epilepsy in up to 80% of cases. Ninety percent of patients get rid or have a significant reduction in seizures after surgery and 10% do not experience changes.",
     "FAU": [
          "Campos, M G"
     ],
     "AU": [
          "Campos MG"
     ],
     "AD": "Clinica de Neurocirugia, Universidad de Bonn, Alemania.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Cirugia de la epilepsia.",
     "PL": "Chile",
     "TA": "Rev Med Chil",
     "JT": "Revista medica de Chile",
     "JID": "0404312",
     "SB": "IM",
     "MH": [
          "Corpus Callosum",
          "Electroencephalography",
          "Epilepsy/diagnosis/etiology/*surgery",
          "Hippocampus/surgery",
          "Humans",
          "Neuropsychological Tests",
          "Postoperative Complications",
          "Prognosis",
          "Psychosurgery"
     ],
     "RF": "40",
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Med Chil. 1994 Sep;122(9):1056-63.",
     "term": "hippocampus"
}