{
     "PMID": "7599932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950808",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "114",
     "IP": "8",
     "DP": "1995 Apr",
     "TI": "The protective action of chlormethiazole against ischaemia-induced neurodegeneration in gerbils when infused at doses having little sedative or anticonvulsant activity.",
     "PG": "1625-30",
     "AB": "1. The effect of chlormethiazole administration on delayed neuronal death in gerbil hippocampus following transient global ischaemia has been examined. Chlormethiazole was administered either intraperitoneally or by intravenous infusion with either the dose or the time of infusion varied. 2. Chlormethiazole (600 mumol kg-1, i.p.) given 60 min after ischaemia produced substantial (> 60%) neuroprotection when damage was assessed 5, 14 or 21 days later, indicating the drug does not merely delay cell death. 3. Infusion protocols were developed which would result in sustained and defined plasma concentrations. Chlormethiazole (930 mumol kg-1) was then infused intravenously for 30 min, 76.5 min or 110 min in ways resulting in sustained plasma concentrations of 200, 100 and 50 nmol ml-1 respectively. When treatment was initiated 30 min after the ischaemic episode all protocols provided effective neuroprotection. There was a dose-dependent decline in protection when plasma chlormethiazole concentrations of 50, 30 and 10 nmol ml-1 were sustained for 110 min with no protection observed at 10 nmol ml-1. 4. In contrast, when a plasma concentration of 10 nmol ml-1 was sustained by infusion for 24 h, almost total neuroprotection against the ischaemic damage was achieved. This plasma concentration produced no sedative or anticonvulsant activity. 5. These data suggest that neuroprotection depends on both dose and duration of chlormethiazole administration and that excellent neuroprotection is possible in the absence of the sedative and anticonvulsant effects of the drug.",
     "FAU": [
          "Cross, A J",
          "Jones, J A",
          "Snares, M",
          "Jostell, K G",
          "Bredberg, U",
          "Green, A R"
     ],
     "AU": [
          "Cross AJ",
          "Jones JA",
          "Snares M",
          "Jostell KG",
          "Bredberg U",
          "Green AR"
     ],
     "AD": "Astra Neuroscience Research Unit, London.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0C5DBZ19HV (Chlormethiazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "Brain Ischemia/chemically induced/metabolism/*pathology",
          "Cell Death/drug effects",
          "Chlormethiazole/blood/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Gerbillinae",
          "Hippocampus/*drug effects/pathology",
          "Injections, Intraperitoneal",
          "Injections, Intravenous",
          "Male",
          "Neurons/pathology",
          "Temperature",
          "Time Factors"
     ],
     "PMC": "PMC1510393",
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1995 Apr;114(8):1625-30.",
     "term": "hippocampus"
}