{
     "PMID": "7600083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950810",
     "LR": "20161123",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "118 ( Pt 3)",
     "DP": "1995 Jun",
     "TI": "Abnormalities of gyration, heterotopias, tuberous sclerosis, focal cortical dysplasia, microdysgenesis, dysembryoplastic neuroepithelial tumour and dysgenesis of the archicortex in epilepsy. Clinical, EEG and neuroimaging features in 100 adult patients.",
     "PG": "629-60",
     "AB": "Cerebral cortical dysgenesis (CD) is a heterogeneous disorder of cortical development and organization commonly associated with epilepsy, with a variety of subtypes. We reviewed the clinical, EEG and neuroimaging features in 100 adult patients with CD. There were 39 men and 61 women with a median age of 27 years (range 15-63 years). All patients were referred because of medically refractory epilepsy. Median age at seizure onset was 10 years (range 3 weeks to 39 years); in 30 patients, onset was in adulthood. The epilepsy was classified as generalized in 16 patients and localization-related in 84. Of the latter, the epileptic syndromes in decreasing frequency were frontal (32%), temporal (31%), parietal (14%) and occipital (7%). Only 15% of patients had a history of status epilepticus. Prenatal/perinatal problems were reported in 32 patients but these were severe in only four: exposure to drugs (three) and infection (one) during the first trimester. Delayed developmental milestones were seen in 10%, mental retardation in 9%, additional congenital abnormalities in 4% and neurological deficits in 14% of patients. Diagnosis of CD was based on neuroimaging in 70, pathology in four and both methods in the remaining 26. The following subcategories were identified: agyria/diffuse macrogyria (four patients), focal macrogyria (16), focal polymicrogyria (one), focal macrogyria/polymicrogyria associated with a cleft (11), minor gyral abnormalities (seven), subependymal grey matter heterotopia (20), bilateral subcortical laminar grey matter heterotopia (eight), tuberous sclerosis (five), focal cortical dysplasia/microdysgenesis (seven) and dysembryoplastic neuroepithelial tumours (DNT) (21). Sixty-eight percent of patients had normal CT and 19 out of 36 patients had normal previous conventional MRI. MRI-based hippocampal volume measurements in 47 patients revealed ratios (smaller: larger hippocampus) of < 0.90 in 16, 0.90-0.94 in 14 and > or = 0.95 in 17 patients. EEGs were normal in only five patients. Alpha rhythm was preserved in 78 patients, including one patient with bilateral posterior macrogyria. Localized polymorphic slow activity was present in 43 patients. Five of 68 patients with focal/unilateral CD had only bilateral independent/synchronous spiking and 14 out of 32 with diffuse/bilateral CD only focal/unilateral spiking. In 60 patients with nondiffuse CD or with abnormal gyration or DNT, the epileptiform abnormalities were less extensive than coextensive with the lesion in 28, more extensive than and overlapped the lesion in 18 and remote from the lesion in five; nine patients did not have epileptiform abnormalities. There was poor correlation between the epileptic syndromes and EEG abnormalities and the location/extent of CD as defined by MRI and pathology.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Raymond, A A",
          "Fish, D R",
          "Sisodiya, S M",
          "Alsanjari, N",
          "Stevens, J M",
          "Shorvon, S D"
     ],
     "AU": [
          "Raymond AA",
          "Fish DR",
          "Sisodiya SM",
          "Alsanjari N",
          "Stevens JM",
          "Shorvon SD"
     ],
     "AD": "Epilepsy Research Group, National Hospital for Neurology and Neurosurgery, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cerebral Cortex/*abnormalities/diagnostic imaging/*pathology",
          "Child",
          "Child, Preschool",
          "Choristoma/complications/diagnostic imaging/*epidemiology/pathology",
          "Congenital Abnormalities/classification/diagnostic imaging/epidemiology/pathology",
          "Diagnosis, Differential",
          "Electroencephalography",
          "Ependyma",
          "Epilepsy/diagnostic imaging/*epidemiology/etiology/pathology/surgery",
          "Female",
          "Glioma/diagnosis",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Intellectual Disability/etiology/pathology",
          "London/epidemiology",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Retrospective Studies",
          "Tomography, X-Ray Computed",
          "Treatment Outcome",
          "Tuberous Sclerosis/complications/diagnostic imaging/*epidemiology/pathology"
     ],
     "RF": "85",
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1995 Jun;118 ( Pt 3):629-60.",
     "term": "hippocampus"
}