{
     "PMID": "7602535",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950810",
     "LR": "20161123",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "484 ( Pt 2)",
     "DP": "1995 Apr 15",
     "TI": "Different mechanisms for use-dependent depression of two GABAA-mediated IPSCs in rat hippocampus.",
     "PG": "425-35",
     "AB": "1. The mechanisms involved in the use-dependent depression of GABAA,fast and GABAA,slow, two GABAA-mediated IPSCs in the rat hippocampal slice preparation, were investigated by observing the effects of paired-pulse depression and of baclofen and CGP 35348 on monosynaptic inhibitory currents recorded from CA1 pyramidal neurons. 2. The second of a pair of evoked responses that consisted of both inhibitory components was depressed and decayed more rapidly compared to the first at an interpulse interval (IpI) of 200 ms. This effect was due to a decrease in the amplitude of GABAA,slow, with no effect on the time constant of decay or on the amplitude or time constant of GABAA,fast. 3. The time course of paired-pulse depression of both components at IpIs ranging from 5 to 2560 ms was compared. GABAA,slow was depressed maximally by 55% at IpIs of 80-160 ms. GABAA,fast was depressed maximally by 38% at 5 ms, and recovered exponentially with a time constant of 130 ms. 4. GABAA,slow was more sensitive than GABAA,fast to depression by baclofen. GABAA,slow was susceptible to complete block, with an ED50 of approximately 200 nM for (+/-)-baclofen and 100 nM for the active enantiomer, (R)-(+)-baclofen. GABAA,fast was blocked by only 50% by the highest concentrations of baclofen tested (10-100 microM (R)-(+)-baclofen), with an ED50 of approximately 2 microM for (+/-)-baclofen and 1 microM for (R)-(+)-baclofen. Paired-pulse depression of GABAA,fast was not occluded by 10 or 100 microM (R)-(+)-baclofen. 5. The GABAB antagonist CGP 35348 (0.4-1 mM), prevented paired-pulse depression of GABAA,slow at IpIs of 160 to 200 ms, and reversed the depression of GABAA,fast by baclofen, but had no effect on paired-pulse depression of GABAA,fast at IpIs of 20 to 40 ms. 6. It is concluded that use-dependent depression of GABAA,slow, but not GABAA,fast, is mediated by a presynaptic GABAB receptor. It is speculated that use-dependent depression of GABAA,fast, which occurs only over a much faster time scale, may be due to rapid postsynaptic GABAA receptor desensitization.",
     "FAU": [
          "Pearce, R A",
          "Grunder, S D",
          "Faucher, L D"
     ],
     "AU": [
          "Pearce RA",
          "Grunder SD",
          "Faucher LD"
     ],
     "AD": "Department of Anesthesiology, University of Wisconsin School of Medicine, Madison, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 01548/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (GABA-A Receptor Antagonists)",
          "0 (Organophosphorus Compounds)",
          "0 (Receptors, GABA-A)",
          "87TI61875H (CGP 35348)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/pharmacology",
          "Electrophysiology",
          "GABA-A Receptor Antagonists",
          "Hippocampus/*physiology",
          "Male",
          "Organophosphorus Compounds/pharmacology",
          "Patch-Clamp Techniques",
          "Presynaptic Terminals/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/drug effects/*physiology"
     ],
     "PMC": "PMC1157904",
     "EDAT": "1995/04/15 00:00",
     "MHDA": "1995/04/15 00:01",
     "CRDT": [
          "1995/04/15 00:00"
     ],
     "PHST": [
          "1995/04/15 00:00 [pubmed]",
          "1995/04/15 00:01 [medline]",
          "1995/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Apr 15;484 ( Pt 2):425-35.",
     "term": "hippocampus"
}