{
     "PMID": "7602537",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950810",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "484 ( Pt 2)",
     "DP": "1995 Apr 15",
     "TI": "Zinc potentiation of neurotransmission and inhibition of background cationic conductance in rat cultured hippocampal neurones.",
     "PG": "447-62",
     "AB": "1. The facilitation by zinc (Zn2+) of neurotransmission and the mechanisms underlying it were electrophysiologically investigated in rat cultured hippocampal neurones using whole-cell voltage- and current-clamp techniques. 2. Under whole-cell voltage clamp with an intracellular solution containing CsCl as a major salt, inward postsynaptic currents were observed at -40 mV in a cell culture where a neuronal network had been formed. The postsynaptic currents appeared to be mediated by gamma-aminobutyric acid (GABA) because the inward currents were abolished when intracellular CsCl was replaced with caesium phosphate and they were blocked by bicuculline (10 microM), an antagonist to GABA-gated channels. The currents were, however, also blocked by 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX, 30 microM), an antagonist to non-NMDA glutamate-gated channels, suggesting a contribution of a glutamatergic mechanism to the generation of the currents. Zn2+ (10 and 100 microM) potentiated the postsynaptic currents. 3. In addition to the potentiation of the postsynaptic currents, Zn2+ shifted net membrane current at -60 mV in an outward direction. The current-voltage relationship obtained under various ionic conditions indicated that Zn2+ inhibits a current component which is mainly carried by extracellular Na+. 4. Under whole-cell current clamp, Zn2+ (10 microM) induced a small hyperpolarization (up to 20 mV), which was accompanied by potentiation of the postsynaptic potentials and spike potentials. Tests were carried out to examine whether changes in resting potential by different protocols mimic responses observed with Zn2+. Hyperpolarization induced by current injection through patch pipettes increased the amplitude of postsynaptic currents, but did not enhance the appearance of spike potentials. In contrast, when extracellular K+ concentration was decreased from 5 to 2.5 mM, cells were hyperpolarized and spike potentials of large amplitude appeared. 5. The results suggest that Zn2+ potentiates neurotransmission and inhibits a background cationic current mainly carried by extracellular Na+ under physiological conditions. The inhibition of the Na+ permeation may increase membrane excitability and thereby contribute to the potentiation of neurotransmission.",
     "FAU": [
          "Nakazawa, K",
          "Inoue, K",
          "Watano, T",
          "Koizumi, S",
          "Inoue, K"
     ],
     "AU": [
          "Nakazawa K",
          "Inoue K",
          "Watano T",
          "Koizumi S",
          "Inoue K"
     ],
     "AD": "Division of Pharmacology, National Institute of Health Sciences, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Cations)",
          "0 (Neurotransmitter Agents)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "J41CSQ7QDS (Zinc)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cations",
          "Cells, Cultured",
          "Evoked Potentials/drug effects",
          "Female",
          "Glutamic Acid/pharmacology",
          "Glycine/pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Neurotransmitter Agents/*metabolism",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/drug effects",
          "Zinc/*pharmacology",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "PMC": "PMC1157906",
     "EDAT": "1995/04/15 00:00",
     "MHDA": "1995/04/15 00:01",
     "CRDT": [
          "1995/04/15 00:00"
     ],
     "PHST": [
          "1995/04/15 00:00 [pubmed]",
          "1995/04/15 00:01 [medline]",
          "1995/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Apr 15;484 ( Pt 2):447-62.",
     "term": "hippocampus"
}