{
     "PMID": "7602328",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950810",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "1995 Jul",
     "TI": "Qualitative and quantitative differences in senile plaque dystrophic neurites of Alzheimer's disease and normal aged brain.",
     "PG": "548-56",
     "AB": "We have investigated the relationship of plaque dystrophic neurites expressing beta-amyloid precursor protein (beta APP) to those bearing markers of neurofibrillary degeneration (tau), or accumulating the synaptic protein chromogranin A (CgA). In cortical and hippocampal plaques in Alzheimer's disease (AD) beta APP colocalized with CgA in a neuritic population largely distinct from the subset of neurites labeled by tau. Putaminal plaques generally incorporated only CgA/beta APP, but not tau neurites, and with a rare exception cerebellar plaques were not associated with neurites. Neocortical and hippocampal plaques, the only common type in a group of elderly non-demented subjects (non-AD), incorporated CgA/beta APP, but not tau neurites. In addition to this qualitative difference between the two groups, neocortical plaques with CgA/beta APP neurites were one order of magnitude more common in AD than in non-AD. We propose a hierarchical model of plaque formation in which A beta deposits do not incorporate tau neurites unless neurites bearing synaptic proteins and beta APP are also present. Finally, the minimal association of tau neurites with putaminal plaques, in the presence of tau-immunoreactive neuropil threads and neurofibrillary tangles in the neighborhood, suggests that plaque-independent mechanisms of development of tau neurites operate in AD.",
     "FAU": [
          "Wang, D",
          "Munoz, D G"
     ],
     "AU": [
          "Wang D",
          "Munoz DG"
     ],
     "AD": "Department of Pathology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Chromogranin A)",
          "0 (Chromogranins)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "CIN": [
          "J Neuropathol Exp Neurol. 1996 Jan;55(1):131-2. PMID: 8558167"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/*pathology",
          "Amyloid beta-Protein Precursor/*analysis",
          "Brain/*pathology",
          "*Brain Chemistry",
          "Cerebral Cortex/chemistry/pathology",
          "Chromogranin A",
          "Chromogranins/*analysis",
          "Densitometry",
          "Hippocampus/chemistry/pathology",
          "Humans",
          "Neurites/*ultrastructure",
          "Neurofibrillary Tangles/chemistry/ultrastructure",
          "tau Proteins/analysis"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1995 Jul;54(4):548-56.",
     "term": "hippocampus"
}