{
     "PMID": "7603647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950810",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1995 Spring",
     "TI": "Developmental lead exposure alters N-methyl-D-aspartate and muscarinic cholinergic receptors in the rat hippocampus: an autoradiographic study.",
     "PG": "7-18",
     "AB": "We have used quantitative autoradiography of the N-Methyl-D-Aspartate (NMDA) receptor non-competitive antagonist (+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d]-cyclohep-ten-5,10-imine maleate in the tritiated form ([3H]-MK-801) and the muscarinic cholinergic receptor antagonist [3H]-N-Methylscopolamine ([3H]-NMS) to determine the effects of developmental exposure to lead (Pb) on NMDA and muscarinic receptors in the rat hippocampus. Exposure to Pb during development resulted in age-specific changes in the level of binding of both ligands to their respective receptors. Pb exposure caused significant increases (19-49%) in [3H]-MK-801 binding throughout the hippocampus and entorhinal cortex (ECTX) of postnatal day (PN) 14 rats relative to controls. Small but significant region-specific reductions (14-18%) and increases (12-15%) in [3H]-MK-801 binding were measured in PN28 rats. No significant differences in [3H]-MK-801 binding were observed among any of the groups at PN56. Unlike [3H]-MK-801 binding, the most significant effects of Pb on [3H]-NMS binding were reductions in binding of 10-20% observed in the hippocampus and ECTX of Pb-exposed rats at PN14. Additionally, Pb in vitro had no effect on the binding of [3H]-NMS to brain sections (10 microM Pb acetate) or neuronal membrane preparations (0.1 nM to 0.1 mM Pb acetate) from normal neonatal or adult rats. These findings indicate that there may be a critical developmental window during which Pb effects are most pronounced, and the magnitude and direction of these changes is dependent upon the age of the animal and the neurotransmitter system being examined. It is suggested that NMDA and muscarinic receptors play an important role in the developmental toxicity of Pb.",
     "FAU": [
          "Jett, D A",
          "Guilarte, T R"
     ],
     "AU": [
          "Jett DA",
          "Guilarte TR"
     ],
     "AD": "Department of Environmental Health Sciences, Johns Hopkins University School of Hygiene and Public Health, Baltimore, Maryland 21205, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES03819/ES/NIEHS NIH HHS/United States",
          "ES06189/ES/NIEHS NIH HHS/United States",
          "F32NS09573/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "2P299V784P (Lead)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Autoradiography",
          "Binding, Competitive",
          "Dizocilpine Maleate/pharmacology",
          "Entorhinal Cortex/drug effects",
          "Female",
          "Fetus",
          "Hippocampus/*drug effects/embryology/growth & development",
          "Lead/*toxicity",
          "Maternal-Fetal Exchange",
          "Pregnancy",
          "Rats",
          "Receptors, Muscarinic/*drug effects",
          "Receptors, N-Methyl-D-Aspartate/*drug effects"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1995 Spring;16(1):7-18.",
     "term": "hippocampus"
}