{
     "PMID": "7603643",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950810",
     "LR": "20151119",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1995 Spring",
     "TI": "In vitro aluminum inhibition of brain phosphoinositide metabolism: comparison of neonatal and adult rats.",
     "PG": "35-44",
     "AB": "Recent evidence indicates that the neurotoxic metal aluminum interferes with the phosphoinositide second messenger system in adult rats both in vitro and in vivo. We have examined the age-related effects of aluminum chloride (AlCl3) on receptor-stimulated inositol phosphate (IP) accumulation in brain slices from neonatal and adult rats in vitro. Carbachol-stimulated (1 mM) IP accumulation was greatest in frontal cortex slices from 7 day old rats, decreased in 14 day old and 21 day old rats, and was lowest in adults (120 days old). AlCl3 (500 microM) inhibited both basal and carbachol-stimulated IP accumulation in neonatal and adult rats. The effects of AlCl3 were concentration-related and produced significant decreases (15-25%) in IP accumulation at 500 and 1000 microM. The concentration-response curve for AlCl3 was similar in 7 day old and adult rats. AlCl3 reduced carbachol-, norepinephrine- and quisqualate-stimulated IP accumulation in both 7 day old and adult rats. The effects of 500 microM AlCl3 were examined on carbachol-stimulated IP accumulation in slices prepared from frontal cortex, hippocampus, striatum, and cerebellum. Although IP accumulation was greater in slices from the 7 day old rats compared to adults in each tissue, AlCl3 (500 microM) decreased IP accumulation by approximately 20% in all regions at both ages. Aluminum produced concentration-dependent inhibition of phospholipase C in cortical homogenates which was similar in 7 day old and adult rats. These results show that in vitro exposure to aluminum decreases IP accumulation through a mechanism which is not age-dependent.",
     "FAU": [
          "Mundy, W R",
          "Freudenrich, T",
          "Shafer, T J",
          "Nostrandt, A C"
     ],
     "AU": [
          "Mundy WR",
          "Freudenrich T",
          "Shafer TJ",
          "Nostrandt AC"
     ],
     "AD": "Neurotoxicology Division, United States Environmental Protection Agency, Research Triangle Park, North Carolina 27711, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Aluminum Compounds)",
          "0 (Chlorides)",
          "0 (Inositol Phosphates)",
          "3CYT62D3GA (aluminum chloride)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aluminum Compounds/pharmacology/*toxicity",
          "Animals",
          "Animals, Newborn",
          "Brain/drug effects/*metabolism",
          "Carbachol/pharmacology",
          "Cerebellum/drug effects",
          "Chlorides/pharmacology/*toxicity",
          "Dose-Response Relationship, Drug",
          "Female",
          "Frontal Lobe/drug effects",
          "Hippocampus/drug effects",
          "In Vitro Techniques",
          "Inositol Phosphates/*metabolism",
          "Male",
          "Rats"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1995 Spring;16(1):35-44.",
     "term": "hippocampus"
}