{
     "PMID": "7604426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950810",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "26",
     "IP": "7",
     "DP": "1995 Jul",
     "TI": "The Sheffield model of subarachnoid hemorrhage in rats.",
     "PG": "1279-83; discussion 1284",
     "AB": "BACKGROUND AND PURPOSE: There is no comprehensive and reliable model available in small animals that is suitable for the study of subarachnoid hemorrhage (SAH). Most of the existing models either require extensive surgery to achieve SAH or neglect the importance of an injury to the vessel and the impact of suddenly raised intracranial pressure (ICP). The presented model is designed to overcome these shortcomings. METHODS: Forty-three male Wistar rats were anesthetized. Regional cerebral blood flow was measured using the H2 clearance method bilaterally in the middle cerebral artery territory. ICP and blood pressure were continuously monitored. Blood gases were kept within physiological limits. SAH was produced by passing a nylon thread up through the right internal carotid artery and piercing a hole in the right anterior cerebral artery. The animals were divided into three experimental groups treated with varied operative techniques. After 3 hours the surviving animals were killed, and SAH was confirmed by postmortem examination. RESULTS: The described method proved to be a reliable way of producing SAH in rats. The onset of SAH was characterized by a sudden increase in ICP. There were some differences in the reduction of regional cerebral blood flow and the survival rate in the experimental groups. This may represent differing degrees of severity of the produced SAH. CONCLUSIONS: We present an inexpensive and reliable model of SAH in the rat that allows the early course of biochemical, physiological, and pathological changes to be studied.",
     "FAU": [
          "Veelken, J A",
          "Laing, R J",
          "Jakubowski, J"
     ],
     "AU": [
          "Veelken JA",
          "Laing RJ",
          "Jakubowski J"
     ],
     "AD": "Department of Neurosurgery, Royal Hallamshire Hospital, Sheffield, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "142M471B3J (Carbon Dioxide)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Brain Ischemia/pathology",
          "Carbon Dioxide/blood",
          "Cerebral Arteries/injuries/physiology",
          "Cerebral Cortex/pathology",
          "Cerebral Infarction/pathology",
          "Cerebrovascular Circulation",
          "*Disease Models, Animal",
          "Hippocampus/pathology",
          "Intracranial Pressure",
          "Male",
          "Oxygen/blood",
          "Pilot Projects",
          "Punctures",
          "Rats",
          "Rats, Wistar",
          "Reproducibility of Results",
          "Subarachnoid Hemorrhage/etiology/pathology/*physiopathology",
          "Survival Rate"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1995 Jul;26(7):1279-83; discussion 1284.",
     "term": "hippocampus"
}