{
     "PMID": "7605591",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950816",
     "LR": "20041117",
     "IS": "0936-3076 (Print) 0936-3076 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1995",
     "TI": "Volumes of hippocampus, amygdala and frontal lobes in the MRI-based diagnosis of early Alzheimer's disease: correlation with memory functions.",
     "PG": "73-86",
     "AB": "We studied the usefulness of measuring volumes of the hippocampus, amygdala and frontal lobes with coronal magnetic resonance imaging (MRI) scans in the diagnosis of early Alzheimer's disease (AD). We examined 32 patients diagnosed according to the NINCDS-ADRDA criteria of probable AD and 16 age-matched healthy cognitively normal controls. The AD patients had mild dementia with a mean score of 22.8 in the Mini-Mental Status Examination (MMSE). We used a 1.5 T magnetic resonance imager and normalized the volumes for brain area. The AD patients had significantly smaller volumes of the right and the left hippocampus (-38%) (ANOVA, p < 0.0001) and the left frontal lobe (-16%, p < 0.05) compared to controls. The reductions in volumes of the right frontal lobe (-13%), the right amygdala (-14%) or the left amygdala (-18%) were not statistically significant. In the discriminant function analysis which included the volumes of the hippocampus, amygdala, and the frontal lobes and age, the volumes of the left and right hippocampus, the left and right frontal lobe, and the right amygdala entered the model and we could correctly classify 92% of the subjects into AD and control groups (Chi-square 42.6, df 5, p < 0.001). By using the volumes of the hippocampus, the frontal lobes or the amygdala on their alone, the correct classification was achieved in 88%, 65% and 58% of the subjects, respectively. In addition, in AD patients the volumes of the left hippocampus correlated significantly with the MMSE score and with immediate and delayed verbal memory; the smaller the volume the more impaired was their performance. Our data indicate that measurements of volumes of the hippocampus might be useful in diagnosis of early AD.",
     "FAU": [
          "Laakso, M P",
          "Soininen, H",
          "Partanen, K",
          "Helkala, E L",
          "Hartikainen, P",
          "Vainio, P",
          "Hallikainen, M",
          "Hanninen, T",
          "Riekkinen, P J Sr"
     ],
     "AU": [
          "Laakso MP",
          "Soininen H",
          "Partanen K",
          "Helkala EL",
          "Hartikainen P",
          "Vainio P",
          "Hallikainen M",
          "Hanninen T",
          "Riekkinen PJ Sr"
     ],
     "AD": "Department of Neurology, University Hospital, Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Park Dis Dement Sect",
     "JT": "Journal of neural transmission. Parkinson's disease and dementia section",
     "JID": "8914371",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis",
          "Amygdala/*anatomy & histology",
          "Female",
          "Frontal Lobe/*anatomy & histology",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "*Memory/physiology",
          "Memory Disorders/diagnosis",
          "Middle Aged",
          "Psychiatric Status Rating Scales"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Park Dis Dement Sect. 1995;9(1):73-86.",
     "term": "hippocampus"
}