{
     "PMID": "7605619",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950811",
     "LR": "20131121",
     "IS": "0893-0341 (Print) 0893-0341 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1995 Spring",
     "TI": "Cholinergic neural regulation of regional cerebral blood flow.",
     "PG": "28-38",
     "AB": "Local metabolites have long been considered to play an important physiological role in regulating regional cerebral blood flow (rCBF). However, the evidence reviewed here emphasizes that the regulation of (rCBF) by central cholinergic nerves is independent of regional metabolism. Activation of the intracranial cholinergic fibers originating in the nucleus basalis of Meynert (NBM) and septal complex releases acetylcholine in the cortex and hippocampus, which results in vasodilation and an increase in rCBF in the cortex and hippocampus. Such intracranial cholinergic vasodilative nerve fibers do not belong to the autonomic nervous system according to the traditional definition by Langley, but interestingly, these fibers behave in the brain similarly to the action of autonomic nerves in peripheral organs. The NBM could be transiently stimulated to increase rCBF by nonpharmacological methods. For example, cutaneous sensory stimulation activates the cholinergic nerves originating from the NBM to enhance rCBF. The increase in rCBF at the diffuse cortices during walking appears to include an excitation of this NBM-originating cholinergic vasodilation system. Other various inputs to the NBM may have a similar effect to enhance rCBF via activation of that cholinergic system, provided the stimulation is delivered properly. Thus the combination of pharmacological and non-pharmacological techniques may provide a balance in our attempts to improve cholinergic replacement therapy.",
     "FAU": [
          "Sato, A",
          "Sato, Y"
     ],
     "AU": [
          "Sato A",
          "Sato Y"
     ],
     "AD": "Department of the Autonomic Nervous System, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Alzheimer Dis Assoc Disord",
     "JT": "Alzheimer disease and associated disorders",
     "JID": "8704771",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*physiology",
          "Animals",
          "Arousal/physiology",
          "Brain/*blood supply",
          "Cerebral Cortex/blood supply",
          "Cholinergic Fibers/*physiology",
          "Dominance, Cerebral/physiology",
          "Hippocampus/blood supply",
          "Humans",
          "Rats",
          "Receptors, Cholinergic/physiology",
          "Regional Blood Flow/physiology",
          "Septal Nuclei/*physiology",
          "Substantia Innominata/*physiology",
          "Vasodilation/physiology"
     ],
     "RF": "60",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alzheimer Dis Assoc Disord. 1995 Spring;9(1):28-38.",
     "term": "hippocampus"
}