{
     "PMID": "7606286",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950817",
     "LR": "20041117",
     "IS": "1013-7424 (Print) 1013-7424 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1995 Mar-Apr",
     "TI": "Delusional misidentification and subsequent dementia: a clinical and neuropathological study.",
     "PG": "94-8",
     "AB": "An 81-year-old man presented with psychotic episodes involving the delusion that his wife had been replaced by a closely resembling double (the so-called Capgras delusion). A comprehensive neuropsychological investigation revealed no signs of dementia at that time, but in the subsequent course the patient became demented and died 5 years later. Neuropathological and neurochemical examination displayed many diffuse plaques in the cortex that escaped detection by Congo-red but were clearly demonstrated by antibodies raised to beta-amyloid protein. Neurofibrillary tangles were absent in the cortex. Antiubiquitin immunohistochemistry revealed some cortical and subcortical Lewy bodies. The hippocampus and the majority of the nigral cells were intact. However, in the frontal and parietal white-matter many small lacunar infarcts were found due to arteriosclerotic and hypertensive vessel wall changes. Though the etiology of psychotic symptoms in the context of dementia is complex, this study shows the possible significance of white-matter lesions in the pathogenesis of delusions and subsequent dementia.",
     "FAU": [
          "Diesfeldt, H F",
          "Troost, D"
     ],
     "AU": [
          "Diesfeldt HF",
          "Troost D"
     ],
     "AD": "Stichting Verpleeghuiszorg Nederland, Department of Psychogeriatrics, Laren.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Dementia",
     "JT": "Dementia (Basel, Switzerland)",
     "JID": "9010348",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Cerebral Infarction/pathology",
          "Delusions/*diagnosis/pathology/psychology",
          "Dementia/diagnosis/pathology/*psychology",
          "Follow-Up Studies",
          "Frontal Lobe/pathology",
          "Humans",
          "Male",
          "Temporal Lobe/pathology",
          "tau Proteins"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dementia. 1995 Mar-Apr;6(2):94-8.",
     "term": "hippocampus"
}