{
     "PMID": "7607116",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950815",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Regional distributions of hippocampal Na+,K(+)-ATPase, cytochrome oxidase, and total protein in temporal lobe epilepsy.",
     "PG": "371-83",
     "AB": "Na+,K(+)-ATPase (the sodium pump) is a ubiquitous enzyme that consumes ATP to maintain an adequate neuronal transmembrane electrical potential necessary for brain function and to dissipate ionic transients. Reductions in sodium pump function augment the sensitivity of neurons to glutamate, increasing excitability and neuronal damage in vitro. Temporal lobe epilepsy (TLE) is one disease characterized by hyperexcitability and marked hippocampal neuronal losses that could depend in part, on impaired sodium pump capacity secondary to changes in sodium pump levels and/or insufficient ATP supply. To assess whether abnormalities in the sodium pump occur in this disease, we used [3H]ouabain to determine the density of Na+,K(+)-ATPase for each anatomic region of hippocampus by in vitro autoradiography. Tissues were surgically obtained from epileptic patients with hippocampal sclerosis and compared with specimens from patients with seizures originating from temporal lobe tumors and autopsy controls. Changes in cellular population arising from neuronal losses or gliosis were assessed by protein densities derived from quantitative computerized densitometry of Coomassie-stained tissue sections. We estimated regional differences in capacity for ATP generation by determining cytochrome c oxidase (CO) activity. Principal neurons of hippocampus exhibit high levels of sodium pump enzyme. Both epilepsy groups exhibited slight but significant increases in sodium pump density/unit mass of protein in the dentate molecular layer, CA2, and subiculum as compared with autopsy controls. Greater hilar sodium pump density was also observed in sclerotic hippocampi. In contrast, CO activity was reduced in both epilepsy types throughout hippocampus. Results suggest that although sodium pump protein in surviving neurons appears to be upregulated in epilepsy, sodium pump capacity may be limited by the reduced levels of CO activity. Functional reduction in sodium pump capacity may be an important factor in hyperexcitability and neuronal death.",
     "FAU": [
          "Brines, M L",
          "Tabuteau, H",
          "Sundaresan, S",
          "Kim, J",
          "Spencer, D D",
          "de Lanerolle, N"
     ],
     "AU": [
          "Brines ML",
          "Tabuteau H",
          "Sundaresan S",
          "Kim J",
          "Spencer DD",
          "de Lanerolle N"
     ],
     "AD": "Department of Internal Medicine, Yale University School of Medicine, New Haven, Connecticut, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS06208/NS/NINDS NIH HHS/United States",
          "NS27989/NS/NINDS NIH HHS/United States",
          "NS30619/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "5ACL011P69 (Ouabain)",
          "7U1EE4V452 (Carbon Monoxide)",
          "EC 1.9.3.1 (Electron Transport Complex IV)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Autoradiography",
          "Carbon Monoxide/analysis/metabolism",
          "Cell Count",
          "Electron Transport Complex IV/*analysis/metabolism",
          "Epilepsy, Temporal Lobe/*diagnosis/enzymology/metabolism",
          "Hippocampus/*chemistry/enzymology/metabolism",
          "Humans",
          "Male",
          "Nerve Tissue Proteins/*analysis",
          "Neurons/chemistry/enzymology/metabolism",
          "Ouabain/metabolism",
          "Sodium-Potassium-Exchanging ATPase/*analysis/metabolism"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1995 Apr;36(4):371-83.",
     "term": "hippocampus"
}