{
     "PMID": "7609850",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950811",
     "LR": "20161123",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1995 Apr",
     "TI": "Combination therapy with U74006F (tirilazad mesylate), MK-801, insulin and diazepam in transient forebrain ischaemia.",
     "PG": "132-6",
     "AB": "The mechanism of cerebral ischaemic injury is complex and likely involves more than a single pathophysiologic event. Drugs are available which interfere with numerous harmful biochemical and pharmacologic processes begun by ischaemia. Hence, combination chemotherapy might be useful in cerebral ischaemia. The purpose of the present study was to examine the degree of histologic protection against necrosis using a combination of agents which respectively block free radical production (U74006F, tirilazad mesylate), block NMDA receptors (MK-801, dizocilpine maleate), ameliorate hyperglycaemic damage (insulin) and reduce post-ischaemic epileptic damage (diazepam). Each treatment regimen used has been previously individually examined. Fasted rats were divided into four groups receiving either no treatment, the lipid peroxidation inhibitor U74006F, U74006F plus MK-801, or U74006F plus MK-801 plus insulin and diazepam. One week following ten minutes of transient forebrain ischaemia, quantitative neuropathology was done in all brain regions demonstrating necrosis. The neocortex showed a trend toward a progressively increasing benefit with the addition of U74006F, MK-801, insulin and diazepam, but no clear trends were apparent in hippocampus, striatum, or other brain regions. The findings demonstrate that the cerebral cortex, a tissue of major importance damaged in cerebral ischaemia, can be salvaged in fasted animals with the presently used combination chemotherapeutic regimen, but also illustrate the need to search for combination chemotherapeutic regimens which may be more effective in other brain regions for the metabolic protection of brain tissue against cerebral ischaemia.",
     "FAU": [
          "Auer, R N"
     ],
     "AU": [
          "Auer RN"
     ],
     "AD": "Department of Pathology, University of Calgary, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "RN": [
          "0 (Blood Glucose)",
          "0 (Insulin)",
          "0 (Pregnatrienes)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "Q3JTX2Q7TU (Diazepam)",
          "YD064E883I (tirilazad)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Gas Analysis",
          "Blood Glucose",
          "Body Temperature",
          "Cerebral Cortex/blood supply",
          "Diazepam/*therapeutic use",
          "Dizocilpine Maleate/*therapeutic use",
          "Drug Therapy, Combination",
          "Hydrogen-Ion Concentration",
          "Insulin/*therapeutic use",
          "Ischemic Attack, Transient/*drug therapy",
          "Male",
          "Pregnatrienes/*therapeutic use",
          "Prosencephalon/blood supply",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1995 Apr;17(2):132-6.",
     "term": "hippocampus"
}