{
     "PMID": "7609778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950817",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "351",
     "IP": "3",
     "DP": "1995 Mar",
     "TI": "Biphasic effects of sigma ligands on the neuronal response to N-methyl-D-aspartate.",
     "PG": "252-60",
     "AB": "Previous studies from our laboratory have demonstrated that low doses of selective sigma (sigma) ligands potentiate the neuronal response to N-methyl-D-aspartate (NMDA) in the CA3 region of the rat dorsal hippocampus. Sertraline and clorgyline, two antidepressant drugs with a high affinity for receptors, also potentiate, at low doses, the NMDA response; however, when administered at higher sigma doses, the degree of potentiation induced by these two ligands progressively decreases (Bergeron et al. 1993). In the present experiments, the selective sigma ligands DTG, (+)pentazocine, BD-737, JO-1784 and L-687,384 were studied to determine if they would also generate bell-shaped dose-response curves. These ligands were administered intravenously at doses ranging from 1 micrograms/kg to 1 mg/kg or applied by microiontophoresis. They potentiated selectively, with bell-shaped dose-response curves, the NMDA-induced activation of pyramidal neurons in the CA3 region of the rat dorsal hippocampus. The potentiation of the NMDA response following the intravenous administration of a low dose of a sigma ligand persisted for at least 60 min, after which point in time a second injection of the same dose induced the same degree of potentiation. Moreover, a sustained potentiation was obtained during prolonged microiontophoretic applications of a sigma ligand. These two latter series of observations suggest that the lack of effect of the high doses of sigma ligands is not related to a rapid desensitisation of sigma receptors.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Bergeron, R",
          "de Montigny, C",
          "Debonnel, G"
     ],
     "AU": [
          "Bergeron R",
          "de Montigny C",
          "Debonnel G"
     ],
     "AD": "Department of Psychiatry, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Ligands)",
          "0 (Receptors, sigma)",
          "6384-92-5 (N-Methylaspartate)",
          "8OC22C1B99 (Quisqualic Acid)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "Hippocampus/cytology/drug effects",
          "Injections, Intravenous",
          "Iontophoresis",
          "Ligands",
          "Male",
          "N-Methylaspartate/*pharmacology",
          "Pyramidal Cells/*drug effects",
          "Quisqualic Acid/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, sigma/*drug effects"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1995 Mar;351(3):252-60.",
     "term": "hippocampus"
}