{
     "PMID": "7610766",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950817",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "89",
     "IP": "4",
     "DP": "1995",
     "TI": "Dementia lacking distinctive histopathology: clinicopathological evaluation of 32 cases.",
     "PG": "346-55",
     "AB": "We report the neuropathological findings in 32 patients, aged 46-86 years, with dementia lacking distinctive histopathology. All of the patients were classified clinically as having Pick's or atypical Pick's disease, but the routine neuropathological evaluation showed no specific histopathological changes such as Pick bodies, senile plaques, neurofibrillary tangles or Lewy bodies. In 50% of the cases the first symptoms appeared before 65 years of age. However, there were 9 patients with onset in the eighth decade. Positive family history was found only in 6 presenile cases. The retrospective evaluation of the clinical records revealed the consistent presence of \"frontal\" symptomatology, including loss of personal awareness, inappropriate euphoria and stereotyped behavior. Speech disorders were observed in 80% of the cases, whereas temporospatial disorientation and memory impairment were less frequent. Praxis and gnosis were strikingly preserved in most of the cases. The macroscopic neuropathological examination revealed frontal or temporopolar atrophy in 97% of the cases, while the hippocampus and subcortical structures were relatively spared in the majority of the cases. Histologically, four groups were recognized. Group A showed moderate to severe neuron loss and gliosis in the frontal and/or temporopolar cortex without subcortical involvement. In group B, the neocortical cell loss was widespread, and the striatum and substantia nigra displayed differential degrees of gliosis but no neuron loss. Group C patients showed a lesion distribution comparable to that observed in group B but with severe neuron loss in at least one subcortical region. Four cases formed group D, which was characterized by the preservation of the pyramidal neurons in the neocortex and variable subcortical changes. Despite these differences in the topography of pathological changes, all of the cases shared a similar clinical profile. These findings further demonstrate the epidemiological and neuropathological heterogeneity of dementia lacking distinctive histopathology. Furthermore, they suggest that the same clinical manifestations may correspond to several distinct pathological processes in this condition.",
     "FAU": [
          "Giannakopoulos, P",
          "Hof, P R",
          "Bouras, C"
     ],
     "AU": [
          "Giannakopoulos P",
          "Hof PR",
          "Bouras C"
     ],
     "AD": "Geriatric Hospital, University of Geneva School of Medicine, Switzerland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05138/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Age Distribution",
          "Aged",
          "Atrophy",
          "Cell Death",
          "Cerebral Cortex/*pathology",
          "Dementia/diagnosis/*pathology",
          "Female",
          "Frontal Lobe/*pathology",
          "Gliosis",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1995;89(4):346-55.",
     "term": "hippocampus"
}