{
     "PMID": "7610763",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950817",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "89",
     "IP": "4",
     "DP": "1995",
     "TI": "Pick's disease immunohistochemistry: new alterations and Alzheimer's disease comparisons.",
     "PG": "322-30",
     "AB": "Pick's disease (PD) brains were examined immunohistochemically for the expression of antigens known to be associated with Alzheimer's disease (AD) lesions. Most antibodies which label intracellular neurofibrillary tangles (NFTs) in AD were found to stain Pick bodies (PBs). Among them was the monoclonal antibody A2B5, which is known to recognize neuronal surface gangliosides. This result indicates that membrane proteins are probably incorporated into PBs as into NFTs. However, PBs, in contrast to NFTs, showed a paucity of staining for heparan sulfate glycosaminoglycan and basic fibroblast growth factor (bFGF). Staining for midkine, seen in senile plaques in AD, was not seen in PD. The relative lack of staining for these two neurotrophic factors in PD brain may reflect underlying mechanisms which are distinct from those in AD. We also describe two glial abnormalities in PD: glial fibrillary tangles and clusters of granules positive for the complement protein C4d in the hippocampal dentate fascia. These are presumably related to complement-activated oligodendroglia, and both pathological structures are more abundant in advanced cases, suggesting that they may be hallmarks of the disease progression.",
     "FAU": [
          "Yasuhara, O",
          "Matsuo, A",
          "Tooyama, I",
          "Kimura, H",
          "McGeer, E G",
          "McGeer, P L"
     ],
     "AU": [
          "Yasuhara O",
          "Matsuo A",
          "Tooyama I",
          "Kimura H",
          "McGeer EG",
          "McGeer PL"
     ],
     "AD": "Kinsmen Laboratory of Neurological Research, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Antibodies)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*immunology/pathology",
          "Amyloid beta-Peptides/immunology",
          "Antibodies/immunology",
          "Dementia/*immunology/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Neuroglia/pathology",
          "tau Proteins/immunology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1995;89(4):322-30.",
     "term": "hippocampus"
}