{
     "PMID": "7611015",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950816",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Methods for normalization of hippocampal volumes measured with MR.",
     "PG": "637-43",
     "AB": "PURPOSE: To investigate the use of six cerebral measures as correlates for hippocampal volumes and, therefore, to enable normalized absolute hippocampal volumes to be calculated via two correction processes. METHODS: Hippocampal volumes and six cerebral measures were estimated from MR data in 20 control subjects. Three of these measures (the cranial volume, the cerebral volume, and the midsagittal cranial area) were then applied to a group of 32 control subjects, and regression analysis was performed to investigate the linear relationship between hippocampal volume and each measure. Division of hippocampal volume by cerebral measure and correction via a covariance calculation enabled corrected absolute hippocampal volumes to be determined for 32 control subjects and 23 patients with temporal lobe epilepsy. RESULTS: Correction processes reduced the variance in absolute hippocampal volumes in control subjects and enabled abnormally small absolute volumes to be defined. Of 11 patients with unilateral volume ratio abnormalities, 8 had unilateral abnormally small absolute hippocampal volumes. Of 12 patients with normal volume ratios, 4 had bilateral abnormally small absolute hippocampal volumes. CONCLUSION: Correction processes can define absolute hippocampal volumes for correlation studies and may enable identification of unsuspected bilateral hippocampal volume loss.",
     "FAU": [
          "Free, S L",
          "Bergin, P S",
          "Fish, D R",
          "Cook, M J",
          "Shorvon, S D",
          "Stevens, J M"
     ],
     "AU": [
          "Free SL",
          "Bergin PS",
          "Fish DR",
          "Cook MJ",
          "Shorvon SD",
          "Stevens JM"
     ],
     "AD": "Institute of Neurology, London, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cephalometry/*methods",
          "Dominance, Cerebral/physiology",
          "Epilepsy, Temporal Lobe/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Image Enhancement",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged",
          "Reference Values"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1995 Apr;16(4):637-43.",
     "term": "hippocampus"
}