{
     "PMID": "7611705",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950815",
     "LR": "20141120",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "757",
     "DP": "1995 May 10",
     "TI": "Nicotinic receptor function in the mammalian central nervous system.",
     "PG": "48-72",
     "AB": "The diversity of neuronal nicotinic receptors (nAChRs) in addition to their possible involvement in such pathological conditions as Alzheimer's disease have directed our research towards the characterization of these receptors in various mammalian brain areas. Our studies have relied on electrophysiological, biochemical, and immunofluorescent techniques applied to cultured and acutely dissociated hippocampal neurons, and have been aimed at identifying the various subtypes of nAChRs expressed in the mammalian central nervous system (CNS), at defining the mechanisms by which CNS nAChR activity is modulated, and at determining the ion permeability of CNS nAChR channels. Our findings can be summarized as follows: (1) hippocampal neurons express at least three subtypes of CNS nAChRs--an alpha 7-subunit-bearing nAChR that subserves fast-inactivating, alpha-BGT-sensitive currents, which are referred to as type IA, and alpha 4 beta 2 nAChR that subserves slowly inactivating, dihydro-beta-erythroidine-sensitive currents, which are referred to as type II, and an alpha 3 beta 4 nAChR that subserves slowly inactivating, mecamylamine-sensitive currents, which are referred to as type III; (2) nicotinic agonists can activate a single type of nicotinic current in olfactory bulb neurons, that is, type IA currents; (3) alpha 7-subunit-bearing nAChR channels in the hippocampus have a brief lifetime, a high conductance, and a high Ca2+ permeability; (4) the peak amplitude of type IA currents tends to rundown with time, and this rundown can be prevented by the presence of ATP-regenerating compounds (particularly phosphocreatine) in the internal solution; (5) rectification of type IA currents is dependent on the presence of Mg2+ in the internal solution; and (6) there is an ACh-insensitive site on neuronal and nonneuronal nAChRs through which the receptor channel can be activated. These findings lay the groundwork for a better understanding of the physiological role of these receptors in synaptic transmission in the CNS.",
     "FAU": [
          "Albuquerque, E X",
          "Pereira, E F",
          "Castro, N G",
          "Alkondon, M",
          "Reinhardt, S",
          "Schroder, H",
          "Maelicke, A"
     ],
     "AU": [
          "Albuquerque EX",
          "Pereira EF",
          "Castro NG",
          "Alkondon M",
          "Reinhardt S",
          "Schroder H",
          "Maelicke A"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland School of Medicine, Baltimore 21201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES05730/ES/NIEHS NIH HHS/United States",
          "NS25296/NS/NINDS NIH HHS/United States",
          "P-50MH44211/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Ligands)",
          "0 (Receptors, Nicotinic)",
          "I38ZP9992A (Magnesium)",
          "N9YNS0M02X (Acetylcholine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Animals",
          "Calcium/physiology",
          "Cells, Cultured",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Ion Channel Gating",
          "Ligands",
          "Magnesium/physiology",
          "Mammals",
          "Molecular Structure",
          "Phosphorylation",
          "Receptors, Nicotinic/*physiology",
          "Signal Transduction",
          "Structure-Activity Relationship",
          "Synaptic Transmission"
     ],
     "RF": "83",
     "EDAT": "1995/05/10 00:00",
     "MHDA": "1995/05/10 00:01",
     "CRDT": [
          "1995/05/10 00:00"
     ],
     "PHST": [
          "1995/05/10 00:00 [pubmed]",
          "1995/05/10 00:01 [medline]",
          "1995/05/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1995 May 10;757:48-72.",
     "term": "hippocampus"
}