{
     "PMID": "7611014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950816",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Fast spin-echo MR in hippocampal sclerosis: correlation with pathology and surgery.",
     "PG": "627-36",
     "AB": "PURPOSE: To identify the extent of hippocampal sclerosis in temporal lobe epilepsy with fast spin-echo MR and correlate it with histopathologic findings and surgical outcome. METHODS: MR images of 30 patients with temporal lobe epilepsy and pathologically proved hippocampal sclerosis and 30 control subjects were obtained using a fast spin-echo technique with 4000/100/4 (repetition time/echo time/excitations), 16 echo train, 2- to 3-mm section thickness with interleave, 256 x 256 matrix, and 18-cm field of view. Criteria for MR diagnosis of hippocampal sclerosis included hippocampal atrophy diagnosed with MR volumetry and/or T2-weighted signal change. Hippocampal sectional areas were plotted, and T2 signal changes were topographically evaluated to identify the extent of hippocampal sclerosis, which was subsequently correlated with histopathologic findings and surgical outcome. RESULTS: Hippocampal sclerosis was diffuse, involving both hippocampal head and body, in 96.7% of patients (29 of 30 patients). One patient had normal MR findings. Focal hippocampal sclerosis was not seen. Histopathologic findings of hippocampal sclerosis were present in all 29 patients who had abnormal MR findings. Eighty-six percent of patients (18 of 21 patients), who were followed for at least 1 year after temporal lobectomy, were seizure free (81%, 17 of 21 patients) or significantly improved (5%, 1 of 21 patients). CONCLUSION: Fast spin-echo MR enables accurate definition of the extent of hippocampal sclerosis in patients with temporal lobe epilepsy. All cases of hippocampal sclerosis identified in this study involved the hippocampus diffusely. However, leaving the posterior portion of the hippocampus during surgery does not seem to be a major factor influencing surgical outcome.",
     "FAU": [
          "Kim, J H",
          "Tien, R D",
          "Felsberg, G J",
          "Osumi, A K",
          "Lee, N",
          "Friedman, A H"
     ],
     "AU": [
          "Kim JH",
          "Tien RD",
          "Felsberg GJ",
          "Osumi AK",
          "Lee N",
          "Friedman AH"
     ],
     "AD": "Department of Radiology, Duke University Medical Center, Durham, NC 27710, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Brain Damage, Chronic/*diagnosis/pathology/surgery",
          "Dominance, Cerebral/physiology",
          "Epilepsy, Temporal Lobe/*diagnosis/pathology/surgery",
          "Female",
          "Follow-Up Studies",
          "Gliosis/*diagnosis/pathology/surgery",
          "*Hippocampus/pathology/surgery",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged",
          "Nerve Degeneration/physiology",
          "Postoperative Complications/diagnosis/pathology",
          "Psychosurgery",
          "Sclerosis",
          "Temporal Lobe/pathology/surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1995 Apr;16(4):627-36.",
     "term": "hippocampus"
}