{
     "PMID": "7613626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950823",
     "LR": "20071115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "5",
     "DP": "1995 May 1",
     "TI": "Changes in protein kinase C and its presynaptic substrate B-50/GAP-43 after intrauterine exposure to methylazoxy-methanol, a treatment inducing cortical and hippocampal damage and cognitive deficit in rats.",
     "PG": "899-906",
     "AB": "The involvement of protein kinase C (PKC)-dependent processes in adaptive and plastic changes underlying neuronal plasticity was tested in an in vivo animal model characterized by targeted cellular ablation of cortical and hippocampal neurons, cognitive impairment and lack of induction of long-term potentiation. [3H]Phorbol ester binding performed on brain slices revealed a 67.4 and 35.0% increase in membrane-bound protein kinase C in the cortex and hippocampus respectively of rats treated with methylazoxy-methanol acetate compared with saline-treated control rats, and there was no modification in the expression of mRNAs of different protein kinase C isozymes. In situ phosphorylation experiments performed with 32Pi-labelled synaptosomes from the affected areas demonstrated that the phosphorylation of the nervous tissue-specific presynaptic membrane-associated protein kinase C substrate B-50/GAP-43 was increased by 51.4 and 44.8% in cortex and hippocampus respectively. Western blot analysis of protein kinase C in synaptosomal cytosol and membrane fractions prepared from cortex and hippocampus showed an increased proportion of protein kinase C in the membrane compartment in treated animals, but no change in the total synaptosomal protein kinase C activity. Our data are consistent with increased activity of presynaptic protein kinase C and predict a sustained increase in glutamate release in methylazoxy-methanol-treated rats.",
     "FAU": [
          "Di Luca, M",
          "Caputi, A",
          "Cinquanta, M",
          "Cimino, M",
          "Marini, P",
          "Princivalle, A",
          "De Graan, P N",
          "Gispen, W H",
          "Cattabeni, F"
     ],
     "AU": [
          "Di Luca M",
          "Caputi A",
          "Cinquanta M",
          "Cimino M",
          "Marini P",
          "Princivalle A",
          "De Graan PN",
          "Gispen WH",
          "Cattabeni F"
     ],
     "AD": "Institute of Pharmacological Sciences, University of Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "592-62-1 (Methylazoxymethanol Acetate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Cerebral Cortex/physiology",
          "Female",
          "GAP-43 Protein",
          "Hippocampus/physiology",
          "In Situ Hybridization",
          "Membrane Glycoproteins/metabolism",
          "Methylazoxymethanol Acetate/*pharmacology",
          "Models, Neurological",
          "Nerve Tissue Proteins/metabolism",
          "Neuronal Plasticity/*drug effects",
          "Protein Kinase C/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 May 1;7(5):899-906.",
     "term": "hippocampus"
}