{
     "PMID": "7615035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950823",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "103",
     "IP": "1",
     "DP": "1995",
     "TI": "In vivo intracellular recordings of medial septal and diagonal band of Broca neurons: relationships with theta rhythm.",
     "PG": "31-40",
     "AB": "Transmembrane potentials from medial septal and diagonal band of Broca (MS-DBB) neurons and hippocampal field activity were recorded in curarized and urethanized rats. MS-DBB cells were studied during large amplitude irregular activity and during hippocampal theta rhythm, elicited by either sensory (i.e. stroking the fur on the animal's back) or electrical stimulation of the reticularis pontis oralis nucleus (RPO). Three types of cells were described according to their firing pattern and the characteristics of their \"intracellular theta\" rhythm. Type A neurons displayed continuous rhythmic oscillations in the membrane potential (Vm) of approximately 17 mV. These oscillations generated rhythmic high-frequency spike trains which were phase-locked with hippocampal theta rhythm. Type A cells revealed intracellular theta rhythm even in the absence of hippocampal theta rhythm, suggesting that the activity of this type of cell was the most important in hippocampal theta genesis. Type B cells were characterized by marked postspike after hyperpolarization and intracellular theta oscillations of smaller amplitude than in type A cells. Type C cells revealed a postspike afterdepolarization and a lower amplitude, intracellular theta rhythm only in the presence of hippocampal theta rhythm. Type C neurons could fire slow spikes at depolarizing (46% of cells) or hyperpolarizing (15% of cells) Vms. Type B and C cells were intracellularly stained with Lucifer yellow. Although type B and C neurons revealed dissimilar electrophysiological properties, they had comparable morphological shapes. RPO electrical stimulation generated hippocampal theta rhythm and intracellular theta rhythm in types A and B cells but not in type C cells, and increased the spike rate in type C neurons. Electrical stimulation of the fornix only evoked synaptic responses in type B and C neurons, with antidromic responses being elicited in 12% of type C cells. These results indicate that probably most of the type A rhythmic cells did not receive direct hippocampal feedback and that at least some type C cells were projecting neurons. The present findings demonstrate that theta rhythm oscillations in the Vm of MS-DBB neurons elicit different rhythmic discharge patterns.",
     "FAU": [
          "Barrenechea, C",
          "Pedemonte, M",
          "Nunez, A",
          "Garcia-Austt, E"
     ],
     "AU": [
          "Barrenechea C",
          "Pedemonte M",
          "Nunez A",
          "Garcia-Austt E"
     ],
     "AD": "Dpto. de Investigacion, Hospital Ramon y Cajal, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/physiology",
          "In Vitro Techniques",
          "Limbic System/*physiology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Septal Nuclei/*physiology",
          "*Theta Rhythm",
          "Time Factors"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1995;103(1):31-40.",
     "term": "hippocampus"
}