{
     "PMID": "7615037",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950823",
     "LR": "20171213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "103",
     "IP": "1",
     "DP": "1995",
     "TI": "Reduced postischemic expression of a glial glutamate transporter, GLT1, in the rat hippocampus.",
     "PG": "51-8",
     "AB": "Perturbations of the synaptic handling of glutamate have been implicated in the pathogenesis of brain damage after transient ischemia. Notably, the ischemic episode is associated with an increased extracellular level of glutamate and an impaired metabolism of this amino acid in glial cells. Glutamate uptake is reduced during ischemia due to breakdown of the electrochemical ion gradients across neuronal and glial membranes. We have investigated, in the rat hippocampus, whether an ischemic event additionally causes a reduced expression of the glial glutamate transporter GLT1 (Pines et al. 1992) in the postischemic phase. Quantitative immunoblotting, using antibodies recognizing GLT1, revealed a 20% decrease in the hippocampal contents of the transporter protein, 6 h after an ischemic period lasting 20 min induced by four vessel occlusion. In situ hybridization histochemistry with 35S labelled oligonucleotide probes or digoxigenin labelled riboprobes directed to GLT1 mRNA showed a decreased signal in the hippocampus, particularly in CA1. This reduction was more pronounced at 3 h than at 24 h after the ischemic event. We conclude that the levels of GLT1 mRNA and protein show a modest decrease in the postischemic phase. This could contribute to the delayed neuronal death typically seen in the hippocampal formation after transient ischemia.",
     "FAU": [
          "Torp, R",
          "Lekieffre, D",
          "Levy, L M",
          "Haug, F M",
          "Danbolt, N C",
          "Meldrum, B S",
          "Ottersen, O P"
     ],
     "AU": [
          "Torp R",
          "Lekieffre D",
          "Levy LM",
          "Haug FM",
          "Danbolt NC",
          "Meldrum BS",
          "Ottersen OP"
     ],
     "AD": "Department of Anatomy, University of Oslo, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (ATP-Binding Cassette Transporters)",
          "0 (Amino Acid Transport System X-AG)",
          "0 (Antibodies)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "ATP-Binding Cassette Transporters/biosynthesis/genetics/*metabolism",
          "Amino Acid Transport System X-AG",
          "Animals",
          "Antibodies",
          "Biological Transport",
          "Brain Ischemia/*metabolism",
          "Cell Death",
          "Gene Expression",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Neuroglia/metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1995;103(1):51-8.",
     "term": "hippocampus"
}