{
     "PMID": "7615026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950823",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "103",
     "IP": "1",
     "DP": "1995",
     "TI": "Nitrendipine prevents the decrease caused by chronic ethanol intake in the maintenance of tetanic long-term potentiation.",
     "PG": "1-8",
     "AB": "Prolonged ethanol consumption has previously been reported to decrease long-term potentiation (LTP) in isolated hippocampal slices. Dihydropyridine calcium channel antagonists, such as nitrendipine, have been previously found to prevent some of the adaptive responses to chronic ethanol intake. The present study investigated the effects of concurrent in vivo administration of nitrendipine and ethanol on LTP in isolated mouse hippocampal slices. LTP was produced by either one or two tetanic stimuli or by increased calcium. When one tetanus was used, although the potentiation of the population spike height was less after the ethanol treatment, the difference was not quite significant. However, the potentiation after in vivo administration of ethanol plus nitrendipine was significantly greater than after ethanol alone. When two tetanic stimuli were applied, the maintenance of the potentiation of the population spike height was significantly decreased by the chronic ethanol treatment. This decrease was not seen when nitrendipine was given with the ethanol. When LTP was produced by a transient increase in the calcium concentration in the bathing medium, the chronic ethanol treatment did not alter the potentiation of the population spike height, but in vivo treatment with ethanol plus nitrendipine decreased the potentiation.",
     "FAU": [
          "Ripley, T L",
          "Little, H J"
     ],
     "AU": [
          "Ripley TL",
          "Little HJ"
     ],
     "AD": "Department of Pharmacology, Medical School, Bristol, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "3K9958V90M (Ethanol)",
          "9B627AW319 (Nitrendipine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking",
          "Animals",
          "Calcium/pharmacology",
          "Electrophysiology",
          "Ethanol/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Nitrendipine/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1995;103(1):1-8.",
     "term": "hippocampus"
}