{
     "PMID": "7616229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950824",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "2",
     "DP": "1995 Aug",
     "TI": "Ascorbate and glutamate release in the rat hippocampus after perforant path stimulation: a \"dialysis electrode\" study.",
     "PG": "725-31",
     "AB": "Excitatory amino acids have been proposed to play a critical role in the development and maintenance of epileptic seizures and in the development of neuronal damage. Previous animal studies of glutamate during seizures, however, have often failed to measure any rise in glutamate. We have overcome many of the problems of these studies by using an animal model in which epileptic afterdischarges are induced by stimulation of the perforant path, and glutamate and ascorbate are measured using a newly developed microdialysis electrode that combines the advantages of microdialysis and in vivo electrochemistry. We have successfully shown (1) a rise in glutamate after an epileptic afterdischarge, (2) a concomitant initial fall and then a later rise in ascorbate, and (3) progressive dwindling of this effect when afterdischarges are repeated within minutes, despite similar electroencephalographic responses. The possible mechanisms of these effects are discussed and include ascorbate/glutamate heteroexchange, reversal of the glutamate uptake mechanism, and augmentation of glutamate uptake after a seizure.",
     "FAU": [
          "Walker, M C",
          "Galley, P T",
          "Errington, M L",
          "Shorvon, S D",
          "Jefferys, J G"
     ],
     "AU": [
          "Walker MC",
          "Galley PT",
          "Errington ML",
          "Shorvon SD",
          "Jefferys JG"
     ],
     "AD": "Department of Physiology and Biophysics, St. Mary's Hospital Medical School, Imperial College, London, England.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "PQ6CK8PD0R (Ascorbic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ascorbic Acid/*metabolism",
          "Calibration",
          "Electric Stimulation",
          "Electrochemistry/instrumentation",
          "Equipment Design",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Microdialysis/instrumentation",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Aug;65(2):725-31.",
     "term": "hippocampus"
}