{
     "PMID": "7616247",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950824",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "2",
     "DP": "1995 Aug",
     "TI": "Different GABAB-mediated effects on protein kinase C activity and immunoreactivity in neonatal and adult rat hippocampal slices.",
     "PG": "863-70",
     "AB": "The effects of GABA on protein kinase C (PKC) were investigated in rat hippocampal slices at various postnatal ages [postnatal day (P) 1-P60]. At P4, GABA (300 microM) induced a rapid (in 1-2 min) 40-50% increase of PKC activity in the membrane fraction and a decrease in the cytosol. These effects were mediated by GABAB receptors because (a) they were neither blocked by 10 microM bicuculline nor reproduced by 10 microM isoguvacine and (b) they were mimicked by the GABAB agonist baclofen (3-30 microM), an effect fully antagonized by the GABAB antagonist 2-hydroxysaclofen (10 microM). A baclofen-induced increased PKC activity in the membrane fraction was only present during the early postnatal period (P1-P14); it was associated with a translocation from the cytosol to the membrane of the immunoreactivity of some PKC isoforms (alpha-, beta-, and epsilon-PKCs). In contrast, after P21, PKC activity and alpha-, beta-, epsilon-, and gamma-PKC immunoreactivities were decreased by baclofen in the membrane fraction and increased in the cytosol. These results suggest that the stimulation of GABAB receptors differentially modulates PKC activity via distinct second messenger pathways in developing and mature hippocampi.",
     "FAU": [
          "Tremblay, E",
          "Ben-Ari, Y",
          "Roisin, M P"
     ],
     "AU": [
          "Tremblay E",
          "Ben-Ari Y",
          "Roisin MP"
     ],
     "AD": "Laboratoire de Neurobiologie et Physiopathologie du Developpement, INSERM U29, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, GABA-B)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "H789N3FKE8 (Baclofen)",
          "NI40JAQ945 (Tetradecanoylphorbol Acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Baclofen/pharmacology",
          "Hippocampus/cytology/*metabolism",
          "Immunoblotting",
          "In Vitro Techniques",
          "Male",
          "Neurons/metabolism",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-B/*physiology",
          "Tetradecanoylphorbol Acetate/pharmacology",
          "Tissue Distribution"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Aug;65(2):863-70.",
     "term": "hippocampus"
}