{
     "PMID": "7616219",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950824",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "2",
     "DP": "1995 Aug",
     "TI": "Polyamines in human brain: regional distribution and influence of aging.",
     "PG": "636-42",
     "AB": "Although much evidence has implicated polyamines in brain development and function, little information is available on these substances in human brain. We examined the influence of regional distribution and aging on putrescine, spermidine, and spermine levels in autopsied human brain. In the adult brain, concentrations of spermidine were the highest, followed by spermine and putrescine. All three polyamines showed a distinct and uneven distribution profile among the 10 examined brain areas. Spermidine levels were especially high in white matter and thalamus (20 and 9.3 nmol/mg of protein, respectively), whereas spermine concentrations were highest in cerebellar cortex (3.4 nmol/mg of protein). High levels of putrescine were observed in cerebral cortices, putamen, and hippocampus (0.7-1.2 nmol/mg or protein), with lowest levels in cerebellum and thalamus (0.3-0.5 nmol/mg of protein). No statistically significant influence of aging (1 day to 103 years; n = 57) on either putrescine or spermine levels in occipital cortex was observed. In contrast, spermidine levels increased markedly from birth, reaching maximal levels at approximately 40 years of age (+228% increase in the mean 41-year-old group vs. 6-week-old group), which were maintained up to senescence. These observations in human brain thus differ from those reported in the rodent, in which levels of all three polyamines show a pronounced postnatal reduction. Our data support the notion that polyamines may have roles in both postnatal brain development and in mature brain function.",
     "FAU": [
          "Morrison, L D",
          "Becker, L",
          "Ang, L C",
          "Kish, S J"
     ],
     "AU": [
          "Morrison LD",
          "Becker L",
          "Ang LC",
          "Kish SJ"
     ],
     "AD": "Human Neurochemical Pathology Laboratory, Clarke Institute of Psychiatry, Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS26034/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "2FZ7Y3VOQX (Spermine)",
          "U87FK77H25 (Spermidine)",
          "V10TVZ52E4 (Putrescine)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Child",
          "Child, Preschool",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Male",
          "Middle Aged",
          "Putrescine/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Spermidine/*metabolism",
          "Spermine/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Aug;65(2):636-42.",
     "term": "hippocampus"
}