{
     "PMID": "7618529",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950824",
     "LR": "20171116",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "363",
     "DP": "1995",
     "TI": "Linopirdine. A depolarization-activated releaser of transmitters for treatment of dementia.",
     "PG": "47-56",
     "AB": "Linopirdine (DuP 996, AVIVA), currently in Phase III clinical trial for the treatment of Alzheimer's disease, is a representative of a class of novel molecules which enhances the stimulus-evoked but not basal release of several neurotransmitters including ACh, DA, 5-HT and Glu. Linopiridine has been shown to enhance ACh release in the hippocampus in vivo. In addition, linopiridine produces a number of effects including EEG patterns of enhanced vigilance, induction of c-fos expression in cerebral cortex, reduction of the increase of cerebral glucose utilization induced by hypoxia, and improved performance in animal models of learning and memory. The specific action of linopiridine on depolarized neurons but not on basal release suggests that compounds of this class will enhance normal brain activity and not lead to a non-specific activation. Furthermore, the effect of linopiridine on multiple neurotransmitter systems that are deficient in Alzheimer's disease suggests that this class of agents may be more efficacious in the treatment of dementia than therapies aimed at individual neurotransmitters systems.",
     "FAU": [
          "Tam, S W",
          "Zaczek, R"
     ],
     "AU": [
          "Tam SW",
          "Zaczek R"
     ],
     "AD": "Central Nervous System Diseases Research, DuPont Merck Pharmaceutical Company Wilmington, Delaware, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Indoles)",
          "0 (Neurotransmitter Agents)",
          "0 (Pyridines)",
          "I5TB3NZ94T (linopirdine)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/metabolism",
          "Animals",
          "Behavior, Animal/drug effects",
          "Indoles/*therapeutic use",
          "Membrane Potentials/drug effects",
          "Molecular Structure",
          "Neurotransmitter Agents/*metabolism",
          "Pyridines/*therapeutic use"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1995;363:47-56.",
     "term": "hippocampus"
}