{
     "PMID": "7620614",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950830",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1995 Apr 1",
     "TI": "Immunocytochemical localization of the alpha 1 and beta 2/3 subunits of the GABAA receptor in relation to specific GABAergic synapses in the dentate gyrus.",
     "PG": "630-46",
     "AB": "Dentate granule cells receive spatially segregated GABAergic innervation from at least five types of local circuit neurons, and express mRNA for at least 11 subunits of the GABAA receptor. At most two to four different subunits are required to make a functional pentamer, raising the possibility that cells have on their surface several types of GABAA receptor channel, which may not be uniformly distributed. In order to establish the subcellular location of GABAA receptors on different parts of dentate neurons, the distribution of immunoreactivity for the alpha 1 and beta 2/3 subunits of the receptor was studied using high-resolution immunocytochemistry. Light microscopic immunoperoxidase reactions revealed strong GABAA receptor immunoreactivity in the molecular layer of the dentate gyrus. Pre-embedding immunogold localization of the alpha 1 and beta 2/3 subunits consistently showed extrasynaptic location of the GABAA receptor on the somatic, dendritic and axon initial segment membrane of granule cells, but failed to show receptors in synaptic junctions. Using a postembedding immunogold technique on freeze-substituted, Lowicryl-embedded tissue, synaptic enrichment of immunoreactivity for these subunits was found on both granule and non-principal cells. Only the postembedding immunogold method is suitable for revealing relative differences in receptor density at the subcellular level, giving approximately 20 nm resolution. The immunolabelling for GABAA receptor occupied the whole width of synaptic junctions, with a sharp decrease in labelling at the edge of the synaptic membrane specialization. Both subunits have been localized in the synaptic junctions between basket cell terminals and somata, and between axo-axonic cell terminals and axon initial segments of granule cells, with no qualitative difference in labelling. Receptor-immunopositive synapses were found at all depths of the molecular layer. Some of the boutons forming these dendritic synapses have been shown to contain GABA, providing evidence that some of the GABAergic cells that terminate only on the dendrites of granule cells also act through GABAA receptors. Double immunolabelling experiments demonstrated that a population of GABA-immunopositive neurons expresses a higher density of immunoreactive GABAA receptor on their surface than principal cells. Interneurons were found to receive GABAA receptor-positive synapses on their dendrites in the hilus, molecular and granule cell layers. Receptor-immunopositive synapses were also present throughout the hilus on presumed mossy cells. The results demonstrate that both granule cells and interneurons exhibit a compartmentalized distribution of the GABAA receptor on their surface, the postjunctional membrane to GABAergic terminals having the highest concentration of receptor.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Nusser, Z",
          "Roberts, J D",
          "Baude, A",
          "Richards, J G",
          "Sieghart, W",
          "Somogyi, P"
     ],
     "AU": [
          "Nusser Z",
          "Roberts JD",
          "Baude A",
          "Richards JG",
          "Sieghart W",
          "Somogyi P"
     ],
     "AD": "Medical Research Council, Anatomical Neuropharmacology Unit, University of Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Female",
          "Hippocampus/cytology/*metabolism/ultrastructure",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Interneurons/metabolism",
          "Male",
          "Microscopy, Electron",
          "Plastic Embedding",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/genetics/*metabolism",
          "Synapses/*metabolism",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Apr 1;7(4):630-46.",
     "term": "hippocampus"
}