{
     "PMID": "7620622",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950830",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1995 Apr 1",
     "TI": "Development and pharmacological suppression of secondary afterdischarges in the hippocampus of amygdala-kindled rats.",
     "PG": "732-41",
     "AB": "The development and spread of afterdischarges in the ipsilateral limbic system during amygdala kindling, a model of complex partial seizures, was studied in male and female rats. Kindling stimulation was performed in the basolateral amygdala, and afterdischarges were recorded from the stimulation electrode and electrodes in the nucleus accumbens, the posterior piriform cortex and the ventral hippocampus, all implanted on the right side of the brain. All structures showed primary afterdischarges already after the first stimulation, indicating a close anatomical and physiological connection to the epileptogenic focus. The development of robust secondary afterdischarges, which occurred after the end of the primary afterdischarges in the amygdala and which always originated in the hippocampus but also spread to one or more of the other recording sites, is described. The secondary afterdischarges initially occurred after about nine kindling stimulations in both male and female rats, and were associated with an increase in primary afterdischarge duration and a progression from focal to motor seizures. In order to test the effect of common antiepileptic drugs on the secondary afterdischarges, a group of female rats were treated with valproate, carbamazepine or phenytoin. All drugs suppressed the secondary afterdischarges, although they had a different anticonvulsant efficacy on motor seizures and afterdischarge duration after amygdala stimulation. While valproate and carbamazepine dose-dependently reduced all parameters of the kindled seizure, including the secondary afterdischarges in the hippocampus, phenytoin suppressed the secondary afterdischarges also in the absence of any anticonvulsant effect, suggesting that recurrent hippocampal activation is not crucial for the kindled state.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Ebert, U",
          "Rundfeldt, C",
          "Loscher, W"
     ],
     "AU": [
          "Ebert U",
          "Rundfeldt C",
          "Loscher W"
     ],
     "AD": "Department of Pharmacology, Toxicology and Pharmacy, School of Veterinary Medicine, Hannover, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology/*physiology",
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Electroencephalography/drug effects",
          "Electrophysiology",
          "Female",
          "Hippocampus/anatomy & histology/*drug effects/*growth & development",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Nucleus Accumbens/drug effects/physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Apr 1;7(4):732-41.",
     "term": "hippocampus"
}