{
     "PMID": "7621509",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950830",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "14",
     "IP": "5",
     "DP": "1994 Oct",
     "TI": "The role of Jun transcription factor expression and phosphorylation in neuronal differentiation, neuronal cell death, and plastic adaptations in vivo.",
     "PG": "487-505",
     "AB": "1. To investigate the role of the Jun transcription factors in neuronal differentiation, programmed neuronal cell death, and neuronal plasticity, we used phosphorothioate oligodeoxynucleotides (S-ODN) to inhibit selectively the expression of c-Jun, JunB, and JunD. 2. We have shown previously that in contrast to c-Jun, the JunB and JunD transcription factors are negative regulators of cell growth in various cell lines. Here we confirm this finding in primary human fibroblasts. 3. c-Jun and JunB are counterplayers not only with respect to proliferation, but also in cell differentiation. Since JunB expression is essential for neuronal differentiation, we analyzed possible posttranslational modifications of JunB after induction of PC-12 cell differentiation by nerve growth factor (NGF). 4. JunB was strongly phosphorylated after induction of PC-12 cell differentiation with NGF but not after stimulation of cell proliferation with serum. Thus, while cell proliferation is associated with c-Jun phosphorylation, cell differentiation is correlated with JunB phosphorylation. This supports the finding that c-Jun and JunB play antagonistic roles in both proliferation and differentiation. 5. The JunB transcription factor together with the c-Fos transcription factor is also induced in vivo in the suprachiasmatic nucleus (SCN) of rat brain after a light stimulus that induces resetting of the circadian clock. 6. Using antisense oligonucleotides injected into the third ventricle, we selectively cosuppressed the two transcription factors in vivo as shown by immunohistochemistry. Expression of c-Jun, JunD, and FosB was not affected. Inhibition of JunB and c-Fos expression prevented the light-induced phase shift of the circadian rhythm. In contrast, rats injected with a randomized control oligonucleotide showed the same phase shift as untreated animals. 7. In primary rat hippocampal cultures, anti-c-jun S-ODN selectively inhibited neuronal cell death and promoted neuronal survival. This indicates a causal role of c-Jun in programmed neuronal cell death. 8. These findings demonstrate the essential role of inducible transcription factors in the reprogramming of cells to a different functional state. Jun transcription factors play an essential role not only in fundamental processes such as cell proliferation, differentiation, and programmed neuronal cell death, but also in such complex processes as plastic adaptations in the mature brain. The inhibition of neuronal cell death by anti-c-jun S-ODN shows the great therapeutic potential of selective antisense oligonucleotides.",
     "FAU": [
          "Schlingensiepen, K H",
          "Wollnik, F",
          "Kunst, M",
          "Schlingensiepen, R",
          "Herdegen, T",
          "Brysch, W"
     ],
     "AU": [
          "Schlingensiepen KH",
          "Wollnik F",
          "Kunst M",
          "Schlingensiepen R",
          "Herdegen T",
          "Brysch W"
     ],
     "AD": "Dept 110, Max-Planck-Institut fur Biophysikalische Chemie, Gottingen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Culture Media)",
          "0 (Neoplasm Proteins)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Oligodeoxyribonucleotides)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (Thionucleotides)"
     ],
     "SB": "IM",
     "GS": [
          "c-fos",
          "c-jun",
          "junB",
          "junD"
     ],
     "MH": [
          "Animals",
          "Apoptosis/drug effects/genetics",
          "Base Sequence",
          "Blood Physiological Phenomena",
          "Cell Differentiation/drug effects/genetics",
          "Cell Division/drug effects",
          "Cells, Cultured",
          "Circadian Rhythm/drug effects/*genetics",
          "Culture Media/pharmacology",
          "Fibroblasts/drug effects/metabolism",
          "Gene Expression Regulation/*drug effects",
          "Genes, jun",
          "Hippocampus/cytology/drug effects",
          "Humans",
          "Injections, Intraventricular",
          "Male",
          "Molecular Sequence Data",
          "Neoplasm Proteins/genetics/physiology",
          "Nerve Growth Factors/pharmacology",
          "Nerve Tissue Proteins/*physiology",
          "Neuronal Plasticity/drug effects/*genetics",
          "Neurons/cytology/drug effects/*physiology",
          "Oligodeoxyribonucleotides/pharmacology",
          "PC12 Cells/drug effects/metabolism",
          "Phosphorylation/drug effects",
          "*Protein Processing, Post-Translational/drug effects",
          "Proto-Oncogene Proteins c-jun/*physiology",
          "Rats",
          "Suprachiasmatic Nucleus/cytology/drug effects",
          "Thionucleotides/pharmacology",
          "Transcription, Genetic/drug effects"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1994 Oct;14(5):487-505.",
     "term": "hippocampus"
}