{
     "PMID": "7621818",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950831",
     "LR": "20161019",
     "IS": "0261-4189 (Print) 0261-4189 (Linking)",
     "VI": "14",
     "IP": "13",
     "DP": "1995 Jul 3",
     "TI": "Phosphorylation of presynaptic and postsynaptic calcium channels by cAMP-dependent protein kinase in hippocampal neurons.",
     "PG": "3036-44",
     "AB": "Phosphorylation by cAMP-dependent protein kinase (PKA) and other second messenger-activated protein kinases modulates the activity of a variety of effector proteins including ion channels. Anti-peptide antibodies specific for the alpha 1 subunits of the class B, C or E calcium channels from rat brain specifically recognize a pair of polypeptides of 220 and 240 kDa, 200 and 220 kDa, and 240 and 250 kDa, respectively, in hippocampal slices in vitro. These calcium channels are localized predominantly on presynaptic and dendritic, somatic and dendritic, and somatic sites, respectively, in hippocampal neurons. Both size forms of alpha 1B and alpha 1E and the full-length form of alpha 1C are phosphorylated by PKA after solubilization and immunoprecipitation. Stimulation of PKA in intact hippocampal slices also induced phosphorylation of 25-50% of the PKA sites on class B N-type calcium channels, class C L-type calcium channels and class E calcium channels, as assessed by a back-phosphorylation method. Tetraethylammonium ion (TEA), which causes neuronal depolarization and promotes repetitive action potentials and neurotransmitter release by blocking potassium channels, also stimulated phosphorylation of class B, C and E alpha 1 subunits, suggesting that these three classes of channels are phosphorylated by PKA in response to endogenous electrical activity in the hippocampus. Regulation of calcium influx through these calcium channels by PKA may influence calcium-dependent processes within hippocampal neurons, including neurotransmitter release, calcium-activated enzymes and gene expression.",
     "FAU": [
          "Hell, J W",
          "Yokoyama, C T",
          "Breeze, L J",
          "Chavkin, C",
          "Catterall, W A"
     ],
     "AU": [
          "Hell JW",
          "Yokoyama CT",
          "Breeze LJ",
          "Chavkin C",
          "Catterall WA"
     ],
     "AD": "Department of Pharmacology, University of Washington, Seattle 98195, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5-T32 GM-07108/GM/NIGMS NIH HHS/United States",
          "R01-DA04123/DA/NIDA NIH HHS/United States",
          "R01-NS22625/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "EMBO J",
     "JT": "The EMBO journal",
     "JID": "8208664",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Tetraethylammonium Compounds)",
          "66-40-0 (Tetraethylammonium)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channels/drug effects/genetics/*metabolism",
          "Cyclic AMP/analogs & derivatives/pharmacology",
          "Cyclic AMP-Dependent Protein Kinases/*metabolism",
          "Enzyme Activation",
          "Hippocampus/cytology/drug effects/*metabolism",
          "Immunoblotting",
          "Neurons/drug effects/metabolism",
          "Phosphorylation",
          "Precipitin Tests",
          "Rats",
          "Tetraethylammonium",
          "Tetraethylammonium Compounds/pharmacology"
     ],
     "PMC": "PMC394364",
     "EDAT": "1995/07/03 00:00",
     "MHDA": "1995/07/03 00:01",
     "CRDT": [
          "1995/07/03 00:00"
     ],
     "PHST": [
          "1995/07/03 00:00 [pubmed]",
          "1995/07/03 00:01 [medline]",
          "1995/07/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "EMBO J. 1995 Jul 3;14(13):3036-44.",
     "term": "hippocampus"
}