{
     "PMID": "7623767",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950830",
     "LR": "20071114",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1995 Jul",
     "TI": "Omega-grammotoxin SIA blocks multiple, voltage-gated, Ca2+ channel subtypes in cultured rat hippocampal neurons.",
     "PG": "131-9",
     "AB": "Omega-Grammotoxin SIA is a peptide isolated from tarantula venom on the basis of its ability to block the voltage-gated Ca2+ channels that mediate glutamate release. To determine the Ca2+ channel subtype selectivity of omega-grammotoxin SIA, whole-cell Ba2+ current (IBa) was measured in cultured rat hippocampal neurons. Selective Ca2+ channel blockers were used to identify components of IBa mediated by Ca2+ channel subtypes. omega-Agatoxin IVA at 30 nM, 1 microM omega-conotoxin GVIA, and 3 microM omega-contoxin MVIIC, applied consecutively, each elicited a fractional increase in the cumulative block of IBa, identifying components of IBa mediated by P-, N-, and Q-type calcium channels. omega-Grammotoxin at 1 microM, a maximally effective concentration, blocked 52% of IBa. omega-Conotoxin MVIIC and the combination of omega-conotoxin GVIA and micromolar omega-agatoxin IVA blocked 52% and 54% of IBa, respectively, and block of IBa by omega-grammotoxin SIA was mutually occlusive of block of IBa by either treatment, both of which block N-, P-, and Q-type Ca2+ channels. The L channel blocker nimodipine produced identical block of IBa in the presence and absence of omega-grammotoxin SIA. These results indicate that omega-grammotoxin SIA blocks N-, P-, and Q-type but not L-type voltage-gated calcium channels. Block of IBa by omega-grammotoxin SIA was faster in onset and less sensitive to external divalent cation concentrations than was block by omega-conotoxin MVIIC, and it was rapidly and substantially reversible. Rapid onset, relative insensitivity to divalent cation concentrations, and reversibility render omega-grammotoxin SIA a useful tool for inhibition of neuronal voltage-gated Ca2+ channels.",
     "FAU": [
          "Piser, T M",
          "Lampe, R A",
          "Keith, R A",
          "Thayer, S A"
     ],
     "AU": [
          "Piser TM",
          "Lampe RA",
          "Keith RA",
          "Thayer SA"
     ],
     "AD": "Department of Pharmacology, University of Minnesota Medical School, Minneapolis 55455, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA07304/DA/NIDA NIH HHS/United States",
          "T32-DA07234/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Peptides, Cyclic)",
          "0 (Spider Venoms)",
          "0 (omega-grammotoxin SIA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channel Blockers/*pharmacology",
          "Calcium Channels/classification/drug effects/metabolism",
          "Cells, Cultured",
          "Hippocampus/cytology",
          "Ion Channel Gating",
          "Neurons/*drug effects/metabolism",
          "Peptides, Cyclic/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spider Venoms/pharmacology"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1995 Jul;48(1):131-9.",
     "term": "hippocampus"
}