{
     "PMID": "7623154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950830",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "7 Pt 2",
     "DP": "1995 Jul",
     "TI": "Intraventricular administration of antibodies to nerve growth factor retards kindling and blocks mossy fiber sprouting in adult rats.",
     "PG": "5316-23",
     "AB": "Repeated subconvulsive electrical stimulation of certain areas of the forebrain leads to kindling, a progressive and permanent amplification of evoked epileptiform activity, which is a model for human temporal lobe epilepsy. Recent studies have shown that kindling induces synthesis of nerve growth factor (NGF) and brain-derived neurotrophic factor (BDNF) but not neurotrophin-3 (NT-3) in the hippocampus and cortex. Kindling also elicits mossy fiber sprouting and functional synaptogenesis in the supragranular layer, the hilus, and the CA3 region of the hippocampus. Intraventricular administration of antibodies to NGF has been shown to effectively block septohippocampal sprouting in the adult rat, and has been reported to retard amygdaloid kindling. In the present study, we have investigated the possible role of NGF in both kindling and kindling-associated sprouting. We have confirmed a kindling-induced sprouting of the mossy fibers into the stratum oriens of the CA3 region of the hippocampus, utilizing a new semiquantitative method of analysis based on Timm staining. Previous studies found no overt signs of hippocampal damage with this kindling paradigm, indicating that the increased Timm staining likely reflects a purely activity-induced sprouting. Intraventricular infusion of affinity-purified anti-NGF IgGs (which cross-react with NT-3 but not BDNF) resulted in both significant retardation of kindling and inhibition of the kindling-induced mossy fiber sprouting. The findings suggest a role for NGF in both these phenomena.",
     "FAU": [
          "Van der Zee, C E",
          "Rashid, K",
          "Le, K",
          "Moore, K A",
          "Stanisz, J",
          "Diamond, J",
          "Racine, R J",
          "Fahnestock, M"
     ],
     "AU": [
          "Van der Zee CE",
          "Rashid K",
          "Le K",
          "Moore KA",
          "Stanisz J",
          "Diamond J",
          "Racine RJ",
          "Fahnestock M"
     ],
     "AD": "Department of Biomedical Sciences, McMaster University, Hamilton, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antibodies)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Immunoglobulin G)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies/immunology",
          "Brain/growth & development/*physiology",
          "Brain-Derived Neurotrophic Factor",
          "Choline O-Acetyltransferase/metabolism",
          "Hippocampus/growth & development",
          "Immunoglobulin G/immunology",
          "Immunohistochemistry",
          "Injections, Intraventricular",
          "*Kindling, Neurologic",
          "Male",
          "Nerve Fibers/physiology",
          "Nerve Growth Factors/antagonists & inhibitors/immunology/*physiology",
          "Nerve Tissue Proteins/pharmacology",
          "Neural Inhibition/*physiology",
          "Neurites/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/etiology/prevention & control"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jul;15(7 Pt 2):5316-23.",
     "term": "hippocampus"
}