{
     "PMID": "7623110",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950828",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "7 Pt 1",
     "DP": "1995 Jul",
     "TI": "Changes in c-fos mRNA expression in rat brain during odor discrimination learning: differential involvement of hippocampal subfields CA1 and CA3.",
     "PG": "4786-95",
     "AB": "Levels of c-fos mRNA were measured with in situ hybridization to test for behaviorally dependent changes in neuronal activity in three subdivisions of hippocampus and in components of the olfactory and visual systems. In rats that performed a well-learned nose-poke response for water reward, c-fos mRNA levels were broadly increased, relative to values in home cage-control rats, in visual cortex, superior colliculus, olfactory bulb, and, to comparable levels, regions CA3 and CA1 of hippocampus; hybridization was not increased in the dentate gyrus. In rats first trained on the nose-poke behavior and then required to discriminate between two odors for water reward, the increase in c-fos mRNA was generally not as great and was more regionally differentiated. Thus, in olfactory bulb, hybridization was more greatly elevated in lateral than medial fields, thereby exhibiting regional activation corresponding to the topographic representation of the predominant odor sampled in the discrimination task. In hippocampus of odor-discrimination rats, c-fos mRNA levels were far greater in the region CA3 than region CA1, but remained at cage control values in stratum granulosum. Interestingly, c-fos mRNA levels in each hippocampal subdivision were highly correlated with levels in other regions (e.g., visual cortex) for home cage controls but not for rats in the two behavioral groups. Thus, c-fos mRNA levels in cage-control rats appeared to be regulated by some generalized factor acting throughout much of the brain (e.g., arousal), while odor-discrimination performance changed the pattern of expression within hippocampus, and allowed for a differentiated response by olfactory regions to emerge. These findings suggest that hippocampus possesses multiple modes of functioning and makes contributions to behavior that vary according to task demands.",
     "FAU": [
          "Hess, U S",
          "Lynch, G",
          "Gall, C M"
     ],
     "AU": [
          "Hess US",
          "Lynch G",
          "Gall CM"
     ],
     "AD": "Department of Psychobiology, University of California at Irvine 92717, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5K05MH00358/MH/NIMH NIH HHS/United States",
          "HD24236/HD/NICHD NIH HHS/United States",
          "MH00974/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Discrimination Learning/*physiology",
          "Hippocampus/*metabolism",
          "Male",
          "Olfactory Pathways/metabolism",
          "Proto-Oncogene Proteins c-fos/*genetics",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Smell/*physiology",
          "Tissue Distribution",
          "Visual Pathways/metabolism"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jul;15(7 Pt 1):4786-95.",
     "term": "hippocampus"
}