{
     "PMID": "7623768",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950830",
     "LR": "20171116",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1995 Jul",
     "TI": "Type 4a metabotropic glutamate receptor: identification of new potent agonists and differentiation from the L-(+)-2-amino-4-phosphonobutanoic acid-sensitive receptor in the lateral perforant pathway in rats.",
     "PG": "140-9",
     "AB": "Before the discovery of the metabotropic glutamate receptors (mGluRs), the glutamate analogue L-2-amino-4-phosphonobutanoic acid (L-AP4) was identified as a potent presynaptic inhibitor of evoked synaptic transmission in the lateral perforant pathway in rats. The localization and L-AP4 sensitivity of the mGluR4a subtype of mGluRs were consistent with the hypothesis that this receptor mediates the synaptic depressant effects of L-AP4 in the lateral perforant pathway. In the present study, the pharmacology of mGluR4a expressed in baby hamster kidney 570 cells was characterized and compared with that previously reported for the lateral perforant pathway responses. The endogenous excitatory amino acid L-aspartate was inactive at mGluR4a, whereas L-homocysteic acid was only 5-fold less potent than L-glutamate. These data suggest that L-homocysteic acid may be an endogenous agonist at mGluR4a. Of the 30 L-AP4 analogues examined, several compounds were identified as agonists at mGluR4a. The cyclopropyl-AP4 analogue (Z)-(+/-)-2-amino-2,3-methano-4-phosphonobutanoic acid inhibited forskolin-stimulated cAMP production with an EC50 of 0.58 microM, which is comparable to that of L-AP4 (EC50 = 0.43 microM). Two other cyclic analogues of L-AP4 were approximately 10-fold less potent as agonists at mGluR4a, i.e., (+/-)-1-amino-3-(phosphonomethylene)cyclobutanecarboxylic acid (EC50 = 4.4 microM) and (E)-(+/-)-2-amino-2,3-methano-4-phosphonobutanoic acid (EC50 = 7.9 microM). Comparison of the potencies of the compounds for activation of mGluR4a with their potencies for inhibition of lateral perforant pathway responses demonstrates that some compounds have comparable activities in the two systems, whereas several compounds are at least 10-fold more potent in one of the systems. In addition, although the mGluR antagonist (+)-alpha-methyl-4-carboxyphenylglycine blocked the effects of L-AP4 in the lateral perforant pathway, it did not block the effects of L-AP4 at the cloned receptor. These data provide evidence that mGluR4a does not mediate the effects of L-AP4 in the lateral perforant pathway, they provide new tools to identify the function of these receptors in the mammalian central nervous system, and they indicate that the effects of L-AP4 in the lateral perforant pathway are mediated by a (+)-alpha-methyl-4-carboxyphenylglycine-sensitive receptor.",
     "FAU": [
          "Johansen, P A",
          "Chase, L A",
          "Sinor, A D",
          "Koerner, J F",
          "Johnson, R L",
          "Robinson, M B"
     ],
     "AU": [
          "Johansen PA",
          "Chase LA",
          "Sinor AD",
          "Koerner JF",
          "Johnson RL",
          "Robinson MB"
     ],
     "AD": "Children's Hospital of Philadelphia, University of Pennsylvania 19104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM34781/GM/NIGMS NIH HHS/United States",
          "NS17944/NS/NINDS NIH HHS/United States",
          "NS29868/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Aminobutyrates)",
          "0 (Benzoates)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (Recombinant Proteins)",
          "146669-29-6 (alpha-methyl-4-carboxyphenylglycine)",
          "E0399OZS9N (Cyclic AMP)",
          "H8B59H10OK (2-amino-4-phosphonobutyric acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Aminobutyrates/chemistry/*pharmacology",
          "Animals",
          "Benzoates/pharmacology",
          "Cell Line",
          "Cricetinae",
          "Cyclic AMP/biosynthesis",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Glycine/analogs & derivatives/pharmacology",
          "Hippocampus/metabolism",
          "Male",
          "Neural Pathways/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Metabotropic Glutamate/*agonists/antagonists & inhibitors/metabolism",
          "Recombinant Proteins",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1995 Jul;48(1):140-9.",
     "term": "hippocampus"
}