{
     "PMID": "7623161",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950830",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "7 Pt 2",
     "DP": "1995 Jul",
     "TI": "Thrombin receptor activation protects neurons and astrocytes from cell death produced by environmental insults.",
     "PG": "5389-401",
     "AB": "Thrombin is a multifunctional serine protease that is rapidly produced from prothrombin at sites of tissue injury and catalyzes the final steps in blood coagulation. Thrombin also regulates gene expression and process outgrowth in neurons and astrocytes and stimulates proliferation of astrocytes. Since thrombin is produced immediately upon breakdown of the blood-brain barrier we examined its effects on astrocytes and neurons cultured under conditions which resemble those found in vivo following cerebrovascular injury. These studies showed that thrombin markedly protected rat primary astrocytes from cell death induced by hypoglycemia or oxidative stress. Thrombin also protected rat primary hippocampal neurons from cell death produced by hypoglycemia or growth supplement deprivation. Synthetic peptides which directly activate the thrombin receptor also protected astrocytes and neurons from these environmental insults, demonstrating that the thrombin effects were mediated through the thrombin receptor. In contrast to these results with stressed cells, high concentrations of thrombin killed both astrocytes and neurons cultured under normal conditions. All of the effects of thrombin on astrocytes and neurons were blocked by the brain thrombin inhibitor, protease nexin-1 (PN-1). This shows that the effects required the proteolytic activity of thrombin and is consistent with the known proteolytic mechanism by which thrombin activates its receptor. These results indicate that thrombin and PN-1 may regulate the viability of both astrocytes and neurons in early moments following trauma to the CNS or other conditions that alter the blood-brain barrier.",
     "FAU": [
          "Vaughan, P J",
          "Pike, C J",
          "Cotman, C W",
          "Cunningham, D D"
     ],
     "AU": [
          "Vaughan PJ",
          "Pike CJ",
          "Cotman CW",
          "Cunningham DD"
     ],
     "AD": "Department of Microbiology and Molecular Genetics, University of California, Irvine 92717, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00538/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Receptors, Thrombin)",
          "BBX060AN9V (Hydrogen Peroxide)",
          "EC 3.4.21.5 (Thrombin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*drug effects/physiology",
          "Cell Survival/drug effects",
          "Hippocampus/drug effects/pathology",
          "Hydrogen Peroxide/*pharmacology",
          "Hypoglycemia/*pathology",
          "Nerve Growth Factors/deficiency",
          "Neurons/*drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Thrombin/*physiology",
          "Thrombin/*pharmacology"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jul;15(7 Pt 2):5389-401.",
     "term": "hippocampus"
}