{
     "PMID": "7623286",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950828",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "484 ( Pt 3)",
     "DP": "1995 May 1",
     "TI": "The perforant path projection to hippocampal area CA1 in the rat hippocampal-entorhinal cortex combined slice.",
     "PG": "707-20",
     "AB": "1. The perforant path projection from layer III of the entorhinal cortex to CA1 of the hippocampus was studied within a hippocampal-entorhinal combined slice preparation. We prevented contamination from the other main hippocampal pathways by removal of CA3 and the dentate gyrus. 2. Initially the projection was mapped using field potential recordings that suggested an excitatory sink in stratum lacunosum moleculare with an associated source in stratum pyramidale. 3. However, recording intracellularly from CA1 cells, stimulation of the perforant path produced prominent fast GABAA and slow GABAB IPSPs often preceded by small EPSPs. In a small number of cells we observed EPSPs only. 4. CNQX blocked excitatory and inhibitory responses. This indicated the presence of an intervening excitatory synapse between the inhibitory interneurone and the pyramidal cell. 5. Focal bicuculline applications revealed that the major site of GABAA inhibitory input was to stratum radiatum of CA1. 6. The inhibition activated by the perforant path was very effective at reducing simultaneously activated Schaffer collateral mediated EPSPs and suprathreshold-stimulated action potentials. 7. Blockade of fast inhibition increased excitability and enhanced slow inhibition. Both increases relied upon the activation of NMDA receptors. 8. Perforant path inputs activated prominent and effective disynaptic inhibition of CA1 cells. This has significance for the output of hippocampal processing during normal behaviour and also under pathological conditions.",
     "FAU": [
          "Empson, R M",
          "Heinemann, U"
     ],
     "AU": [
          "Empson RM",
          "Heinemann U"
     ],
     "AD": "Department of Neurophysiology, Institute for Physiology at the Charite, Humboldt Universitat Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Action Potentials",
          "Animals",
          "Electric Stimulation/methods",
          "Entorhinal Cortex/*physiology",
          "Extracellular Space/physiology",
          "Female",
          "GABA Antagonists/pharmacology",
          "Hippocampus/*physiology",
          "Neural Inhibition",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "Stereoisomerism",
          "*Synaptic Transmission/drug effects"
     ],
     "PMC": "PMC1157954",
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 May 1;484 ( Pt 3):707-20.",
     "term": "hippocampus"
}