{
     "PMID": "7630425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950905",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "351",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Effects of methysticin on three different models of seizure like events studied in rat hippocampal and entorhinal cortex slices.",
     "PG": "348-55",
     "AB": "Methysticin is one of the constituents of Piper methysticum which possesses anticonvulsant and neuroprotective properties. Its effects on different in vitro seizure models were tested using extracellular recordings in rat temporal cortex slices containing the hippocampus and the entorhinal cortex. Elevating [K+]0 induced seizure-like events with tonic and clonic electrographic phases in area CA1. Lowering [Ca2+]0 caused recurrent seizure like episodes with large negative field potential shifts. Lowering Mg2+ induced short recurrent discharges in area CA3 and CA1 while ictaform events lasting for many seconds were induced in the subiculum, entorhinal and temporal neocortex. In the hippocampus the activity stayed stable over a number of hours. In contrast, the ictaform events in the subiculum, entorhinal and temporal cortex changed their characteristics after one to two hours to late recurrent discharges. In a concentration-range from 10 to 100 microM methysticin reversibly blocked all these types of epileptiform activity. Decreases in [Ca2+]0 and associated slow field potentials evoked by repetitive stimulation of the stratum radiatum or the alveus remained almost unaffected by methysticin. A paired pulse stimulus paradigm used to test for effects of methysticin on synaptically evoked transient field potentials in normal medium revealed interference with mechanisms involved in frequency potentiation. While responses to alvear stimulation were largely unaffected, the responses to a paired pulse stimulus to stratum radiatum were depressed over the whole range of tested stimulus intervals. The findings suggest that methysticin has effects on different patterns of epileptiform activity possibly by interfering with processes responsible for frequency potentiation.",
     "FAU": [
          "Schmitz, D",
          "Zhang, C L",
          "Chatterjee, S S",
          "Heinemann, U"
     ],
     "AU": [
          "Schmitz D",
          "Zhang CL",
          "Chatterjee SS",
          "Heinemann U"
     ],
     "AD": "Institut fur neurophisiologie Zentrum fur Physiologie und Pathophysiologie Universitat zu Koln, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Neuroprotective Agents)",
          "0 (Pyrans)",
          "I38ZP9992A (Magnesium)",
          "M832AIJ6HX (methysticin)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Calcium/physiology",
          "Electric Stimulation",
          "Entorhinal Cortex/*drug effects",
          "Female",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Magnesium/physiology",
          "Membrane Potentials/drug effects",
          "Microelectrodes",
          "Neuroprotective Agents/*pharmacology",
          "Potassium/metabolism",
          "Pyrans/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1995 Apr;351(4):348-55.",
     "term": "hippocampus"
}