{
     "PMID": "7636764",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950908",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "274",
     "IP": "2",
     "DP": "1995 Aug",
     "TI": "Neuroprotective actions of 2-amino-N-(1,2-diphenylethyl)-acetamide hydrochloride (FPL 13950) in animal models of hypoxia and global ischemia.",
     "PG": "991-1000",
     "AB": "2-Amino-N-(1,2-diphenylethyl)-acetamide hydrochloride (FPL 13950) has been demonstrated to have good anticonvulsant efficacy and a relative lack of acute side effects in rodents. Similar in structure to remacemide hydrochloride, it was also shown to possess weak potency as an uncompetitive antagonist of N-methyl-D-aspartic acid (NMDA) receptors. In our study FPL 13950 was profiled preclinically as a potential neuroprotective agent with respect to lengthening the survival time of rodents exposed to hypoxia, as well as for ability to protect the vulnerable CA1 pyramidal neurons of the rat and dog from the consequences of global ischemia. Under conditions of hypoxia, pretreatment of rodents with FPL 13950 resulted in an extension in the time to loss of the righting reflex (rats) and mortality (rats and mice). This occurred whether the rats were maintained at ambient body temperature or made hyperthermic. When administered after 30 min of four-vessel occlusion global ischemia for periods of either 7 (b.i.d.) or 14 days (s.i.d.), FPL 13950 exhibited protection of the vulnerable CA1 hippocampal neurons in rat. In the 14-day treatment study the CA3 neurons were evaluated and FPL 13950 was found to prevent the lesser degree of ischemic-induced damage to this hippocampal region. In ischemic rats treated with FPL 13950 for 7 days, electrophysiological responses of CA1 neurons (orthodromic and antidromic population spikes, in vitro) were also preserved after FPL 13950 treatment. FPL 13950 was administered i.v. at 30 min after 8 min of clamping the ascending aorta in dogs, followed by a b.i.d./s.i.d. dosing regimen for 1 wk. Neuronal damage to CA1 was considerable in the saline-treated ischemic animals but significantly protected in dogs receiving FPL 13950. FPL 13950 continues to serve as a potential backup candidate for remacemide HCl which is currently in clinical trials for patients with stroke and epilepsy.",
     "FAU": [
          "Palmer, G C",
          "Cregan, E C",
          "Borrelli, A R",
          "Harris, E W",
          "Stagnitto, M L",
          "Colombo, P",
          "Kaiser, F C",
          "Murray, R J",
          "Griffith, R C",
          "Strand, J C"
     ],
     "AU": [
          "Palmer GC",
          "Cregan EC",
          "Borrelli AR",
          "Harris EW",
          "Stagnitto ML",
          "Colombo P",
          "Kaiser FC",
          "Murray RJ",
          "Griffith RC",
          "Strand JC"
     ],
     "AD": "Astra Research Corporation, Rochester, New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Acetamides)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "135252-02-7 (FPL 13950)"
     ],
     "SB": "IM",
     "MH": [
          "Acetamides/*pharmacology",
          "Animals",
          "Dogs",
          "Female",
          "Hippocampus/drug effects",
          "Hypoxia/*drug therapy",
          "Ischemia/*drug therapy",
          "Male",
          "Mice",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Aug;274(2):991-1000.",
     "term": "hippocampus"
}