{
     "PMID": "7636733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950908",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "274",
     "IP": "2",
     "DP": "1995 Aug",
     "TI": "Blockade of a resting potassium channel and modulation of synaptic transmission by ecstasy in the hippocampus.",
     "PG": "718-22",
     "AB": "3,4-Methylenedioxymethamphetamine (ecstasy, MDMA) and related amphetamines are CNS stimulants that have euphoric, memory-enhancing and neurotoxic properties. When applied in pharmacological doses to cultured rat hippocampal neurons, ecstasy reduced the conductance of a 50-pS barium-sensitive resting K+ channel and increased neuronal excitability. Ecstasy enhanced synaptic strength by irreversibly increasing the amplitude of excitatory autaptic currents and the frequency of spontaneous excitatory postsynaptic currents. Ecstasy did not alter the amplitude of inhibitory autaptic currents or the frequency of spontaneous inhibitory postsynaptic currents but reversibly prolonged the decay phase of inhibitory autaptic currents and spontaneous inhibitory postsynaptic currents. These results suggest that K+ channel blockade and the effects on synaptic transmission may contribute to the pharmacological effects of ecstasy and other amphetamines.",
     "FAU": [
          "Premkumar, L S",
          "Ahern, G P"
     ],
     "AU": [
          "Premkumar LS",
          "Ahern GP"
     ],
     "AD": "Department of Membrane Physiology and Biophysics, John Curtin School of Medical Research, Australian National University, Canberra.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Potassium Channel Blockers)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Hippocampus/*drug effects/physiology",
          "N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology",
          "Neurons/drug effects/physiology",
          "*Potassium Channel Blockers",
          "Rats",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Aug;274(2):718-22.",
     "term": "hippocampus"
}