{
     "PMID": "7638220",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950911",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "16",
     "DP": "1995 Aug 1",
     "TI": "Functional anatomy of human eyeblink conditioning determined with regional cerebral glucose metabolism and positron-emission tomography.",
     "PG": "7500-4",
     "AB": "Relative cerebral glucose metabolism was examined with positron-emission tomography (PET) as a measure of neuronal activation during performance of the classically conditioned eyeblink response in 12 young adult subjects. Each subject received three sessions: (i) a control session with PET scan in which unpaired presentations of the tone conditioned stimulus and corneal airpuff unconditioned stimulus were administered, (ii) a paired training session to allow associative learning to occur, and (iii) a paired test session with PET scan. Brain regions exhibiting learning-related activation were identified as those areas that showed significant differences in glucose metabolism between the unpaired control condition and well-trained state in the 9 subjects who met the learning criterion. Areas showing significant activation included bilateral sites in the inferior cerebellar cortex/deep nuclei, anterior cerebellar vermis, contralateral cerebellar cortex and pontine tegmentum, ipsilateral inferior thalamus/red nucleus, ipsilateral hippocampal formation, ipsilateral lateral temporal cortex, and bilateral ventral striatum. Among all subjects, including those who did not meet the learning criterion, metabolic changes in ipsilateral cerebellar nuclei, bilateral cerebellar cortex, anterior vermis, contralateral pontine tegmentum, ipsilateral hippocampal formation, and bilateral striatum correlated with degree of learning. The localization to cerebellum and its associated brainstem circuitry is consistent with neurobiological studies in the rabbit model of eyeblink classical conditioning and neuropsychological studies in brain-damaged humans. In addition, these data support a role for the hippocampus in conditioning and suggest that the ventral striatum may also be involved.",
     "FAU": [
          "Logan, C G",
          "Grafton, S T"
     ],
     "AU": [
          "Logan CG",
          "Grafton ST"
     ],
     "AD": "Department of Neurology, University of Southern California, Los Angeles 90033-4606, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1F32-AF05603/AF/ACF HHS/United States",
          "NS01568/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Controlled Clinical Trial",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Animals",
          "Brain/*anatomy & histology/*metabolism",
          "Cerebellum/metabolism",
          "Conditioning, Eyelid/*physiology",
          "Female",
          "Glucose/*metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Male",
          "Organ Specificity",
          "Rabbits",
          "Tomography, Emission-Computed"
     ],
     "PMC": "PMC41367",
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Aug 1;92(16):7500-4.",
     "term": "hippocampus"
}