{
     "PMID": "7638479",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950908",
     "LR": "20131121",
     "IS": "0892-953X (Print) 0892-953X (Linking)",
     "VI": "8",
     "DP": "1994",
     "TI": "Use of in vitro systems for X-ray microanalysis.",
     "PG": "109-16",
     "AB": "The use of X-ray microanalysis in human pathology may require the use of cryoprepared tissue. Often it is impossible to carry out freezing of the tissue in an optimal way, and in addition, it is difficult to carry out experiments in living patients. The use of in vitro systems and cell cultures allows separation of the process of tissue removal and the freezing procedure, and also makes testing of pharmacological or toxic substances possible. In experiments with animal tissue it was shown that incubation in a physiological buffer induced significant changes in the concentrations of Na, K, and Cl. In general, the concentrations of Na and Cl increased, those of K decreased. Prolonged incubation of brain tissue (cortex and hippocampus) and of liver resulted in further changes of the cellular ion contents in the same direction. Incubation of pancreas and submandibular gland resulted in a limited reversal of the changes induced by dissection. The submandibular gland in vitro showed the same response to cholinergic stimulation as the gland in situ. The use of cell cultures for X-ray microanalysis is briefly reviewed and illustrated by an example of analysis of an immortalized sweat gland cell line. It was shown that these cells respond to stimulation by cAMP with loss of Cl and that this response was unaffected by the type of substrate the cells were grown on.",
     "FAU": [
          "Hongpaisan, J",
          "Mork, A C",
          "Roomans, G M"
     ],
     "AU": [
          "Hongpaisan J",
          "Mork AC",
          "Roomans GM"
     ],
     "AD": "Department of Human Anatomy, University of Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Scanning Microsc Suppl",
     "JT": "Scanning microscopy. Supplement",
     "JID": "8710881",
     "RN": [
          "0 (Chlorides)",
          "9NEZ333N27 (Sodium)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/*ultrastructure",
          "Cell Line",
          "Cerebral Cortex/metabolism/ultrastructure",
          "Chlorides/metabolism",
          "Electron Probe Microanalysis/instrumentation/*methods",
          "Hippocampus/metabolism/ultrastructure",
          "Liver/*metabolism/ultrastructure",
          "Mice",
          "Mice, Inbred Strains",
          "Pancreas/metabolism/ultrastructure",
          "Potassium/metabolism",
          "Rats",
          "Sodium/metabolism",
          "Submandibular Gland/metabolism/ultrastructure"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Scanning Microsc Suppl. 1994;8:109-16.",
     "term": "hippocampus"
}