{
     "PMID": "7643214",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950920",
     "LR": "20171116",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "8",
     "DP": "1995 Aug",
     "TI": "Expression of mef2 genes in the mouse central nervous system suggests a role in neuronal maturation.",
     "PG": "5727-38",
     "AB": "Members of the myocyte enhancer factor 2 (MEF2) gene family are expressed in a dynamic pattern during development of the CNS of pre- and postnatal mice. The four MEF2 genes, Mef2A, -B, -C, -D, encode transcription factors belonging to the MADS (MCM1-agamous-deficiens-serum response factor) superfamily of DNA binding proteins. MEF2 factors have previously been shown to be positive regulators of gene expression in terminally differentiated muscle cells. To begin to determine the role of MEF2 factors in CNS development, we used in situ hybridization with gene-specific cRNA probes to define the expression patterns of each of the four Mef2 mRNAs in the developing and mature mouse CNS. Mef2C mRNA was first detected in a ventral portion of the telencephalon at 11.5 d postcoitum (p.c.). By 13.5 d p.c., each of the four Mef2 genes were expressed in overlapping yet distinct patterns in regions of the frontal cortex, midbrain, thalamus, hippocampus, and hindbrain. Temporal and spatial patterns of embryonic Mef2 gene expression appeared to follow gradients of neuron maturation and suggested that the onset of Mef2 gene expression coincides with withdrawal from the cell cycle and initiation of neuronal differentiation. This correlation is particularly striking for Purkinje cells in the cerebellum. Since the molecular mechanisms that regulate neuron differentiation are unknown, we propose that the MEF2 factors are likely to play an important role in this process.",
     "FAU": [
          "Lyons, G E",
          "Micales, B K",
          "Schwarz, J",
          "Martin, J F",
          "Olson, E N"
     ],
     "AU": [
          "Lyons GE",
          "Micales BK",
          "Schwarz J",
          "Martin JF",
          "Olson EN"
     ],
     "AD": "Department of Anatomy, University of Wisconsin Medical School, Madison 53706, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD29471/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (MEF2 Transcription Factors)",
          "0 (Mef2a protein, mouse)",
          "0 (Mef2c protein, mouse)",
          "0 (Myogenic Regulatory Factors)",
          "0 (RNA, Messenger)",
          "0 (Transcription Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/physiology",
          "Brain/physiology",
          "Cellular Senescence",
          "Central Nervous System/*physiology",
          "DNA-Binding Proteins/*genetics",
          "*Gene Expression",
          "MEF2 Transcription Factors",
          "Mice",
          "Myogenic Regulatory Factors",
          "Neural Crest/physiology",
          "Neurons/*physiology",
          "RNA, Messenger/metabolism",
          "Transcription Factors/*genetics"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Aug;15(8):5727-38.",
     "term": "hippocampus"
}