{
     "PMID": "7643218",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950920",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "8",
     "DP": "1995 Aug",
     "TI": "Rats with fimbria-fornix lesions display a place response in a swimming pool: a dissociation between getting there and knowing where.",
     "PG": "5779-88",
     "AB": "Some theories of hippocampal formation function postulate that it is involved in using the relationships between distal cues for spatial navigation. That rats with damage to the hippocampal formation are impaired in learning place responses of escaping to a platform hidden just below the surface of the water of a swimming pool, supports this view. Using rats with fimbria-fornix (FF) lesions, we examined whether their impairment is related to an inability to learn how to reach the platform as opposed to learning its location. In a first experiment, the FF rats were impaired in learning to swim to a hidden platform but could swim to a visible platform. In a second experiment, after being pretrained to swim to a visible platform, the FF rats swam to, paused, and searched the vicinity of the platform's previous location when it was removed. This finding showed that the FF rats expected to find the platform at that location. Additional tests confirmed that they had learned a place response. Despite having acquired a place response, they still could not acquire new place responses when only the hidden platform training procedure was used. Thus, these results in dissociating the processes of \"getting there\" and \"knowing where\" suggest that the FF rats' impairment may be in some process of motoric control, such as path integration, rather than in learning the location of the platform in relation to ambient cues. The results are discussed in relation to relevant theories of hippocampal function.",
     "FAU": [
          "Whishaw, I Q",
          "Cassel, J C",
          "Jarrad, L E"
     ],
     "AU": [
          "Whishaw IQ",
          "Cassel JC",
          "Jarrad LE"
     ],
     "AD": "Department of Psychology, University of Lethbridge, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Cues",
          "Hippocampus/pathology/*physiology",
          "Learning/physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time",
          "Space Perception/*physiology",
          "*Swimming"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Aug;15(8):5779-88.",
     "term": "spatial navigation"
}