{
     "PMID": "7643127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950918",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "3",
     "DP": "1995 Sep",
     "TI": "Glutamate receptor activation regulates mRNA at both transcriptional and posttranscriptional levels.",
     "PG": "969-77",
     "AB": "Previous studies from this laboratory have demonstrated that extracellular calcium entry through the NMDA subtype of glutamate receptors in hippocampal neurons selectively down-regulated ligatin gene expression in a rapid and long-lasting manner. Here we investigated the molecular mechanism that underlies this phenomenon. We demonstrate that glutamate receptor activation transiently increased the transcriptional activity of the ligatin gene and simultaneously shortened the half-life of its message. Using nuclear run-on assays and northern analyses of total RNA from alpha-amanitin-treated cells, we measured the effects of glutamate on the transcriptional activity and mRNA stability of the ligatin gene. The transcriptional activity of ligatin was found to be transiently increased (1.4-fold) 20 min after the addition of glutamate, with a return to basal levels by 60 min. Thus, the glutamate-dependent decrease in ligatin message could not be explained by a decline in its synthesis. Instead, concurrent with transcriptional up-regulation, glutamate shortened the half-life of the ligatin message from 10 h to 58 min, leading to a net decrease (0.7-fold) in its steady-state levels by 60 min. This posttranscriptional destablization of ligatin mRNA was mimicked by the translation inhibitor, cycloheximide, but not by puromycin. This finding indicated that the stability of ligatin mRNA was translation independent and distinguished this posttranscriptional regulatory mechanism from those previously described. Moreover, using in situ hybridization and confocal microscopy, we showed that control of message stability occurred both in the cell body and in the dendritic regions distant from the nucleus.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Panchision, D M",
          "Gerwin, C M",
          "DeLorenzo, R J",
          "Jakoi, E R"
     ],
     "AU": [
          "Panchision DM",
          "Gerwin CM",
          "DeLorenzo RJ",
          "Jakoi ER"
     ],
     "AD": "Department of Neurology, Medical College of Virginia, Virginia Commonwealth University, Richmond 23298, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS23350/NS/NINDS NIH HHS/United States",
          "P0125630/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Actins)",
          "0 (Amanitins)",
          "0 (Membrane Proteins)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Glutamate)",
          "0 (ligatin)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/genetics",
          "Amanitins/pharmacology",
          "Animals",
          "*Gene Expression Regulation/drug effects",
          "Glutamic Acid/pharmacology",
          "Hippocampus/*metabolism",
          "In Situ Hybridization",
          "Kinetics",
          "Membrane Proteins/genetics",
          "Neurons/*metabolism",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Receptors, Glutamate/*physiology",
          "*Transcription, Genetic/drug effects"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Sep;65(3):969-77.",
     "term": "hippocampus"
}