{
     "PMID": "7643084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950918",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "3",
     "DP": "1995 Sep",
     "TI": "Cytochalasins protect hippocampal neurons against amyloid beta-peptide toxicity: evidence that actin depolymerization suppresses Ca2+ influx.",
     "PG": "1061-8",
     "AB": "Increasing data suggest that the amyloid beta-peptide (A beta), which accumulates in the brains of Alzheimer's victims, plays a role in promoting neuronal degeneration. Cell culture studies have shown that A beta can be neurotoxic and recent findings suggest that the mechanism involves destabilization of cellular calcium homeostasis. We now report that cytochalasin D, a compound that depolymerizes actin microfilaments selectively, protects cultured rat hippocampal neurons against A beta neurotoxicity. Cytochalasin D was effective at concentrations that depolymerized actin (10-100 nM). The elevation of [Ca2+]i induced by A beta, and the enhancement of [Ca2+]i responses to glutamate in neurons exposed to A beta, were markedly attenuated in neurons pretreated with cytochalasin D. The protective effect of cytochalasin D appeared to result from a specific effect on actin filaments and reduction in calcium influx, because cytochalasin E, another actin filament-disrupting agent, also protected neurons against A beta toxicity; the microtubule-disrupting agent colchicine was ineffective; cytochalasin D did not protect neurons against the toxicity of hydrogen peroxide. These findings suggest that actin filaments play a role in modulating [Ca2+]i responses to neurotoxic insults and that depolymerization of actin can protect neurons against insults relevant to the pathogenesis of Alzheimer's disease.",
     "FAU": [
          "Furukawa, K",
          "Mattson, M P"
     ],
     "AU": [
          "Furukawa K",
          "Mattson MP"
     ],
     "AD": "Sanders-Brown Research Center on Aging, University of Kentucky, Lexington 40536-0230, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10836/AG/NIA NIH HHS/United States",
          "NS30583/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Actins)",
          "0 (Amyloid beta-Peptides)",
          "0 (Cytochalasins)",
          "22144-77-0 (Cytochalasin D)",
          "3KX376GY7L (Glutamic Acid)",
          "BBX060AN9V (Hydrogen Peroxide)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/*chemistry",
          "Amyloid beta-Peptides/*toxicity",
          "Animals",
          "Calcium/*metabolism",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Cytochalasin D/pharmacology",
          "Cytochalasins/*pharmacology",
          "Drug Synergism",
          "Embryo, Mammalian",
          "Glutamic Acid/pharmacology",
          "Hippocampus/*drug effects",
          "Hydrogen Peroxide/pharmacology",
          "Neurons/*drug effects",
          "Rats"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Sep;65(3):1061-8.",
     "term": "hippocampus"
}