{
     "PMID": "7643222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950920",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "8",
     "DP": "1995 Aug",
     "TI": "Long-term potentiation disrupts auditory gating in the rat hippocampus.",
     "PG": "5820-30",
     "AB": "The consequence of long-term potentiation (LTP) of hippocampal commissural inputs was investigated in an auditory gating paradigm. Auditory evoked potentials (AEPs) were recorded in the CA3b region of the hippocampus of rats anesthesitized with chloral hydrate. Two tones were delivered 0.5 sec apart; in this paradigm, the second AEP is diminished compared to the first. Electrical stimulation was applied to hippocampal commissural fibers to generate field potentials and population spikes which were recorded at the same site as the AEPs. LTP of the commissural input (initiated by three trains of 250 Hz/1 sec stimulation) was associated with changes in the AEPs: on average, the response to the first tone decreased and the response to the second tone increased, resulting in the disruption of auditory gating. When high-frequency stimulation of the commissural input failed to result in LTP, no effect on the AEPs was seen. If 3-(2-carboxypiperazin-4-yl)-propyl-L-phosphonic acid (CPP; 6 mg/kg, i.p.), an antagonist to the NMDA subclass of glutamate receptors, was administered prior to high-frequency stimulation, LTP induction was blocked and AEPs were not affected. Finally, reversal of LTP, achieved by high-frequency stimulation of CA3 input that was heterosynaptic to the particular commissural fibers at which the LTP was originally generated, caused disrupted auditory gating to return to normal. A model of reciprocal LTP and heterosynaptic depression of commissural and auditory input pathways is proposed to explain these findings.",
     "FAU": [
          "Miller, C L",
          "Bickford, P C",
          "Wiser, A K",
          "Rose, G M"
     ],
     "AU": [
          "Miller CL",
          "Bickford PC",
          "Wiser AK",
          "Rose GM"
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Sciences Center, Denver 80262, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 T32 HD07408-01A1/HD/NICHD NIH HHS/United States",
          "MH-38321/MH/NIMH NIH HHS/United States",
          "MH-44212/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Piperazines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "98Y1I8ZD4M (3-(2-carboxypiperazin-4-yl)propyl-1-phosphonic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Auditory Pathways/*physiology",
          "Electric Stimulation/methods",
          "Evoked Potentials, Auditory",
          "Hippocampus/*physiology",
          "*Long-Term Potentiation/drug effects",
          "Male",
          "Piperazines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "Reference Values"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Aug;15(8):5820-30.",
     "term": "hippocampus"
}