{
     "PMID": "7644059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950920",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "45",
     "IP": "8",
     "DP": "1995 Aug",
     "TI": "Elevated thiobarbituric acid-reactive substances and antioxidant enzyme activity in the brain in Alzheimer's disease.",
     "PG": "1594-601",
     "AB": "We determined levels of thiobarbituric acid-reactive substances (TBARS), a measure of lipid peroxidation, and the activity of the antioxidant enzymes superoxide dismutase (SOD), glutathione peroxidase (GSH-Px), glutathione reductase (GSSG-R), and catalase (CAT) in the amygdala, hippocampus, pyriform cortex, superior and middle temporal gyri, inferior parietal lobule, middle frontal gyrus, occipital pole, and cerebellum of 13 Alzheimer's disease (AD) and 10 control brains. Levels of TBARS were elevated in all AD brain regions except the middle frontal gyrus, and elevation levels reached statistical significance in the hippocampus and pyriform cortex and marginal significance in the amygdala of AD subjects compared with age-matched controls. Significant elevation of GSH-Px activity was present in AD hippocampus compared with control. Moderate but statistically insignificant elevations of GSH-Px activity also were present in the amygdala and pyriform cortex in AD. GSSG-R activity was significantly elevated in the amygdala and hippocampus in AD subjects compared with controls. CAT activity was significantly elevated in AD hippocampus and superior and middle temporal gyri. SOD levels were elevated in all brain regions in AD patients compared with controls, although none of these elevations reached statistical significance. Antioxidant enzyme activities were significantly elevated where lipid peroxidation was most pronounced, suggesting a compensatory rise in antioxidant activity in response to increased free radical formation. This study supports the concept that the brain in AD is under increased oxidative stress and demonstrates that the oxidative changes are most pronounced in the medial temporal lobe, where histopathologic alterations are most severe.",
     "FAU": [
          "Lovell, M A",
          "Ehmann, W D",
          "Butler, S M",
          "Markesbery, W R"
     ],
     "AU": [
          "Lovell MA",
          "Ehmann WD",
          "Butler SM",
          "Markesbery WR"
     ],
     "AD": "Department of Chemistry, University of Kentucky, Lexington 40536-0230, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1-PO1-AG05119/AG/NIA NIH HHS/United States",
          "5-P50-AG05144/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Thiobarbituric Acid Reactive Substances)",
          "EC 1.- (Oxidoreductases)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "EC 1.8.1.7 (Glutathione Reductase)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism",
          "Brain/*metabolism",
          "Catalase/metabolism",
          "Female",
          "Glutathione Peroxidase/metabolism",
          "Glutathione Reductase/metabolism",
          "Humans",
          "Male",
          "Oxidoreductases/*metabolism",
          "Superoxide Dismutase/metabolism",
          "Thiobarbituric Acid Reactive Substances/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1995 Aug;45(8):1594-601.",
     "term": "hippocampus"
}