{
     "PMID": "7647985",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950926",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "115",
     "IP": "1",
     "DP": "1995 May",
     "TI": "Electrophysiological actions of phenytoin on N-methyl-D-aspartate receptor-mediated responses in rat hippocampus in vitro.",
     "PG": "67-72",
     "AB": "1. The effects of the anticonvulsant, phenytoin, have been examined on N-methyl-D-aspartate (NMDA) receptor-mediated population spikes in the CA1 region of the rat hippocampus in vitro. 2. The 'conventional' (AMPA receptor-mediated) CA1 population spike, evoked by electrical stimulation of the Schaffer collateral/commissural pathway, was abolished by 5 min treatment with 5 x 10(-6) M 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX), after which superfusion with a nominally Mg(2+)-free Krebs solution (containing 5 x 10(-6) M CNQX) led to the appearance of an epileptiform population spike which was fully developed by 30-40 min. 3. The epileptiform population spike was abolished by the non-competitive NMDA antagonist, dizocilpine (1 x 10(-6) M, 20-30 min) and inhibited by the competitive NMDA receptor antagonist, D-CPP (IC50 for reducing the amplitude of the first spike in the train = 8.3 x 10(-7) M), demonstrating that the response was mediated by activation of NMDA receptors and validating its use as an assay for antagonists acting at the NMDA receptor/channel complex. 4. Phenytoin (0.1, 0.3 and 1 x 10(-4) M applied cumulatively for 30 min at each concentration) failed to inhibit the NMDA receptor-mediated epileptiform population response (n = 7 slices). 5. Phenytoin (3 x 10-6 M to 1 x 10-4M) attenuated the effects of the sodium channel activator,veratridine (2 x 10-6 M), on the CAl population spike amplitude (recorded in normal Krebs solution),indicating that the previously observed lack of effect of phenytoin on the NMDA receptor-mediated response was not due to impaired access of phenytoin to the biophase.6. These data support the conclusion that antagonism of NMDA receptor-mediated events is not a pharmacological property of phenytoin and that such an action is therefore unlikely to contribute to the anticonvulsant activity of this drug.",
     "FAU": [
          "Laffling, A J",
          "Scherr, P",
          "McGivern, J G",
          "Patmore, L",
          "Sheridan, R D"
     ],
     "AU": [
          "Laffling AJ",
          "Scherr P",
          "McGivern JG",
          "Patmore L",
          "Sheridan RD"
     ],
     "AD": "Department of Pharmacology, Syntex Research Centre, Edinburgh.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6158TKW0C5 (Phenytoin)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "71-62-5 (Veratridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dizocilpine Maleate/pharmacology",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Phenytoin/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/physiology",
          "Synapses/*drug effects/physiology",
          "Veratridine/pharmacology"
     ],
     "PMC": "PMC1908748",
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1995 May;115(1):67-72.",
     "term": "hippocampus"
}