{
     "PMID": "7649128",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950926",
     "LR": "20081121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "36",
     "IP": "9",
     "DP": "1995 Sep",
     "TI": "Intraoperative thermal inactivation of the hippocampus in an effort to prevent global amnesia after temporal lobectomy.",
     "PG": "892-8",
     "AB": "In an effort to assess the risk of amnesia after anterior temporal lobectomy (ATL), we conducted localized thermal inactivation (cooling) of the hippocampus with memory testing. Thirty-three ATL patients whose preoperative evaluation suggested risk for postoperative amnesia underwent hippocampal cooling. Cooling consisted of inserting a catheter in the temporal horn and irrigating it with an iced solution until a stable hippocampal temperature of approximately 20 degrees C was reached. Memory was assessed before and after cooling. In 12 of the 33 patients, memory testing was either aborted or suggested poor contralateral support, and the hippocampus was resected in 2 of these patients. The remaining 21 patients showed evidence of contralateral memory support, and the hippocampus was resected in 18. No patient became amnestic. These results suggest that intraoperative hippocampal cooling may be useful in selected cases. However, even among many patients who could cooperate with testing, discomfort, sedation, attentional deficits, confusion, and anxiety made test interpretation difficult.",
     "FAU": [
          "Lee, G P",
          "Smith, J R",
          "Loring, D W",
          "Flanigin, H F"
     ],
     "AU": [
          "Lee GP",
          "Smith JR",
          "Loring DW",
          "Flanigin HF"
     ],
     "AD": "Department of Surgery (Neurosurgery), Medical College of Georgia, Augusta 30912-4010, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amnesia/*prevention & control",
          "*Cold Temperature",
          "Epilepsy, Complex Partial/*surgery",
          "Female",
          "*Hippocampus/physiology/surgery",
          "Humans",
          "Male",
          "Memory",
          "Middle Aged",
          "Neuropsychological Tests",
          "Postoperative Complications/*prevention & control",
          "Risk Factors",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1995 Sep;36(9):892-8.",
     "term": "hippocampus"
}