{
     "PMID": "7650685",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950927",
     "LR": "20141120",
     "IS": "0022-2623 (Print) 0022-2623 (Linking)",
     "VI": "38",
     "IP": "17",
     "DP": "1995 Aug 18",
     "TI": "Phosphinic acid analogues of GABA. 2. Selective, orally active GABAB antagonists.",
     "PG": "3313-31",
     "AB": "In 1987, 25 years after the synthesis of the potent and selective GABAB agonist baclofen (1), Kerr et al. described the first GABAB antagonist phaclofen 2. However, phaclofen and structurally similar derivatives 3-5 did not cross the blood-brain barrier and hence were inactive in vivo as central nervous system agents. As a consequence, the therapeutic potential of GABAB antagonists remained unclear. In exploring GABA and baclofen derivatives by replacing the carboxylic acid residue with various phosphinic acid groups, we discovered more potent and water soluble GABAB antagonists. Electrophysiological experiments in vivo demonstrated that some of the new compounds were capable of penetrating the blood-brain barrier after oral administration. Neurotransmitter release experiments showed that they interacted with several presynaptic GABAB receptor subtypes, enhancing the release of GABA, glutamate, aspartate, and somatostatin. The new GABAB antagonists interacted also with postsynaptic GABAB receptors, as they blocked late inhibitory postsynaptic potentials. They facilitated the induction of long-term potentiation in vitro and in vivo, suggesting potential cognition enhancing effects. Fifteen compounds were investigated in various memory and learning paradigms in rodents. Although several compounds were found to be active, only 10 reversed the age-related deficits of old rats in a multiple-trial one-way active avoidance test after chronic treatment. The cognition facilitating effects of 10 were confirmed in learning experiments in Rhesus monkeys. The novel GABAB antagonists showed also protective effects in various animal models of absence epilepsy.",
     "FAU": [
          "Froestl, W",
          "Mickel, S J",
          "von Sprecher, G",
          "Diel, P J",
          "Hall, R G",
          "Maier, L",
          "Strub, D",
          "Melillo, V",
          "Baumann, P A",
          "Bernasconi, R"
     ],
     "AU": [
          "Froestl W",
          "Mickel SJ",
          "von Sprecher G",
          "Diel PJ",
          "Hall RG",
          "Maier L",
          "Strub D",
          "Melillo V",
          "Baumann PA",
          "Bernasconi R",
          "et al."
     ],
     "AD": "Research and Development Department, CIBA-GEIGY AG, Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Med Chem",
     "JT": "Journal of medicinal chemistry",
     "JID": "9716531",
     "RN": [
          "0 (GABA-B Receptor Antagonists)",
          "0 (Phosphinic Acids)",
          "0 (Receptors, GABA-B)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Amnesia/drug therapy",
          "Animals",
          "Cerebral Cortex/drug effects/physiology",
          "*GABA-B Receptor Antagonists",
          "Hippocampus/drug effects/physiology",
          "In Vitro Techniques",
          "Learning/drug effects",
          "Long-Term Potentiation/drug effects",
          "Magnetic Resonance Spectroscopy",
          "Phosphinic Acids/chemistry/*pharmacology",
          "Protein Binding",
          "Radioligand Assay",
          "Rats",
          "Receptors, GABA-B/metabolism",
          "Structure-Activity Relationship",
          "gamma-Aminobutyric Acid/administration & dosage/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1995/08/18 00:00",
     "MHDA": "1995/08/18 00:01",
     "CRDT": [
          "1995/08/18 00:00"
     ],
     "PHST": [
          "1995/08/18 00:00 [pubmed]",
          "1995/08/18 00:01 [medline]",
          "1995/08/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Med Chem. 1995 Aug 18;38(17):3313-31.",
     "term": "hippocampus"
}