{
     "PMID": "7650611",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950928",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "483 ( Pt 2)",
     "DP": "1995 Mar 1",
     "TI": "Regenerative properties of pyramidal cell dendrites in area CA1 of the rat hippocampus.",
     "PG": "421-41",
     "AB": "1. Intracellular recordings were obtained from 184 distal apical dendrites and twenty-six somata of CA1 pyramidal neurones in the rat hippocampal slice preparation. In the presence of 3.25 mM K+ 200 ms suprathreshold current pulses evoked three different types of firing patterns in the apical dendrites, all of which were distinct from regular somatic firing. Fast tetrodotoxin (TTX)-sensitive spiking was evoked in 38.8% of the dendrites. Compound spiking, consisting of an initial fast spike followed by one or more secondary slow spikes of variable amplitude and duration, was seen in 44.1% of dendrites. 'Classical' burst firing, resembling intrinsic somatic bursts, was evoked in 17.1% of the dendrites. 2. In fast spiking dendrites, the spikes evoked by long depolarizing pulses were rarely overshooting, showed prominent accommodation and declined progressively to about one-third of the initial amplitude. The amplitude of single dendritic fast spikes (50.6 +/- 1.5 mV; mean +/- S.E.M.) was smaller than that of somatic spikes (82.2 +/- 1.9 mV) and their rate of rise (81.3 +/- 4.3 V s-1) was markedly slower than that of somatic spikes (291.5 +/- 17.8 V s-1). However, the thresholds were not significantly different (dendrites, -49.8 +/- 0.8 mV; somata, -50.8 +/- 1.3 mV). These results indicate that fast spikes in the distal parts of apical dendrites are generated by a local regenerative Na+ current. 3. 4-Aminopyridine (4-AP, 0.1-0.5 mM) caused a dose-dependent slowing of the repolarization of the fast spikes, while tetraethylammonium (TEA, 2 mM) and Co2+ (2 mM) induced a slowing of the late phase of the repolarization. These results indicate that the transient outward K+ current, IA, and the Ca(2+)-activated K+ current, IC, are involved in the repolarization of dendritic Na(+)-dependent spikes. 4. Compound spiking was completely blocked by TTX (0.5-1 microM). The secondary slow spikes within the complex were blocked by Co2+ (2 mM), nifedipine (10 microM) and high concentrations (> 50 microM) of verapamil, while Ni2+ (100-300 microM) had no effect. Thus, compound spiking consists of an initial Na(+)-dependent spike followed by one or more slow Ca(2+)-dependent spikes mediated by L-type Ca2+ channels located in the apical dendrites. 5. In fast spiking dendrites, 4-AP (0.5-2.5 mM) changed the firing pattern from regular fast spiking to compound spiking. In the presence of 4-AP (0.1-0.5 mM), the single fast spike evoked by a short (20 ms), threshold current pulse, was followed by secondary slow spikes of variable amplitude and duration.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Andreasen, M",
          "Lambert, J D"
     ],
     "AU": [
          "Andreasen M",
          "Lambert JD"
     ],
     "AD": "Institute of Physiology, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Potassium Channel Blockers)",
          "0 (Potassium Channels)",
          "0 (Tetraethylammonium Compounds)",
          "4368-28-9 (Tetrodotoxin)",
          "66-40-0 (Tetraethylammonium)",
          "BH3B64OKL9 (4-Aminopyridine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/pharmacology",
          "Animals",
          "Calcium/physiology",
          "Electrophysiology",
          "Hippocampus/*cytology",
          "Kinetics",
          "Male",
          "Membrane Potentials/physiology",
          "Potassium Channel Blockers",
          "Potassium Channels/physiology",
          "Pyramidal Cells/*physiology/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "*Regeneration",
          "Synaptic Transmission/physiology",
          "Tetraethylammonium",
          "Tetraethylammonium Compounds/pharmacology",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC1157854",
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Mar 1;483 ( Pt 2):421-41.",
     "term": "hippocampus"
}