{
     "PMID": "7650608",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950928",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "483 ( Pt 2)",
     "DP": "1995 Mar 1",
     "TI": "Muscarine inhibits high-threshold calcium currents with two distinct modes in rat embryonic hippocampal neurons.",
     "PG": "347-65",
     "AB": "1. Ca2+ channel modulation by muscarine was investigated in primary cultured embryonic rat hippocampal neurons using the whole-cell variant of the patch-clamp technique. 2. Muscarine produced a reversible and concentration-dependent decrease in the Ba2+ current amplitude. In 65% of neurons sensitive to the agonist, current inhibition was time and voltage dependent, being maximal between -20 and 0 mV and decreasing at depolarizing potentials. In the remaining 35% of neurons, the effects of muscarine were voltage independent, inhibition being constant in a wide potential range between -20 and +80 mV. 3. Different receptors might be involved in the two modes of modulation. Muscarine-induced voltage-dependent inhibition of Ba2+ current was best suppressed by the muscarinic receptor antagonist 4-diphenylacetoxy-N-methyl-piperidine methiodide (81% suppression), while voltage-independent inhibition was best suppressed by AFDX116 (75% suppression). 4. In cells treated with omega-conotoxin (omega-CgTX), the voltage-independent mode of inhibition was strongly prevented, suggesting that the two modulatory mechanisms (voltage dependent and voltage independent) operate on separate classes of high-voltage-activated (HVA) Ca2+ channels. 5. A pertussis toxin-sensitive G-protein is involved in both modes of action of muscarine, since both modes were prevented by pretreatment of the cells with 50 ng ml-1 pertussis toxin. 6. Both modes of modulation were mimicked in different cells by intracellular application of GTP-gamma-S. However, the onset of voltage-independent inhibition was about 5 times slower than that of voltage-dependent inhibition, suggesting involvement of a more complex metabolic pathway for the former mode of channel modulation. 7. Relief of the voltage-dependent inhibition was obtained by depolarizing voltage prepulses and occurred with kinetics that depended on agonist concentration. 8. The voltage-dependent inhibition could be simulated by a kinetic model in which the time course of Ca2+ entry was assumed to be regulated by both the concentration of muscarine and membrane potential.",
     "FAU": [
          "Toselli, M",
          "Taglietti, V"
     ],
     "AU": [
          "Toselli M",
          "Taglietti V"
     ],
     "AD": "Istituto di Fisiologia Generale, Universita di Pavia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Chelating Agents)",
          "0 (Muscarinic Agonists)",
          "0 (Peptides)",
          "0 (Virulence Factors, Bordetella)",
          "24GP945V5T (Barium)",
          "37589-80-3 (Guanosine 5'-O-(3-Thiotriphosphate))",
          "526U7A2651 (Egtazic Acid)",
          "7T101UWZ5W (Muscarine)",
          "92078-76-7 (omega-Conotoxin GVIA)",
          "EC 2.4.2.31 (Pertussis Toxin)",
          "K22DDW77C0 (1,2-bis(2-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Barium/pharmacokinetics",
          "Calcium/*metabolism",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/*metabolism",
          "Cells, Cultured/metabolism",
          "Chelating Agents/pharmacology",
          "Dose-Response Relationship, Drug",
          "Egtazic Acid/analogs & derivatives/pharmacology",
          "Embryo, Mammalian",
          "Female",
          "Guanosine 5'-O-(3-Thiotriphosphate)/pharmacology",
          "Hippocampus/*cytology/*embryology",
          "Kinetics",
          "Membrane Potentials/physiology",
          "Muscarine/*metabolism",
          "Muscarinic Agonists",
          "Neurons/*metabolism",
          "Patch-Clamp Techniques",
          "Peptides/pharmacology",
          "Pertussis Toxin",
          "Pregnancy",
          "Rats",
          "Sensitivity and Specificity",
          "Time Factors",
          "Virulence Factors, Bordetella/pharmacology",
          "omega-Conotoxin GVIA"
     ],
     "PMC": "PMC1157849",
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Mar 1;483 ( Pt 2):347-65.",
     "term": "hippocampus"
}