{
     "PMID": "7654208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950927",
     "LR": "20130922",
     "IS": "0264-6021 (Print) 0264-6021 (Linking)",
     "VI": "310 ( Pt 2)",
     "DP": "1995 Sep 1",
     "TI": "Purification and characterization of a fatty acid-activated protein kinase (PKN) from rat testis.",
     "PG": "657-64",
     "AB": "PKN, a novel protein kinase with a catalytic domain homologous to that of the protein kinase C (PKC) family and unique N-terminal leucine-zipper-like sequences, was identified by molecular cloning from a human hippocampus cDNA library [Mukai and Ono (1994) Biochem. Biophys. Res. Commun. 199, 897-904]. Recently we partially purified recombinant PKN from COS7 cells transfected with the cDNA construct encoding human PKN, and demonstrated that the recombinant PKN was activated by unsaturated fatty acids and limited proteolysis [Mukai, Kitagawa, Shibata et al. (1994) Biochem. Biophys. Res. Commun. 204, 348-356]. The present work has focused on the further purification and characterization of PKN from native rat tissue. Immunochemical measurement revealed that PKN was found in every tissue, and was especially abundant in testis, spleen and brain; subcellular fractionation of rat brain showed that half of the PKN was localized in the soluble cytosolic fraction. PKN was purified approx. 8000-fold to apparent homogeneity from the cytosolic fraction of rat testis by DEAE-cellulose chromatography, ammonium sulphate fractionation and chromatography on butyl-Sepharose, heparin-Sepharose, Mono Q and protamine-CH-Sepharose. The enzyme migrates as a band of apparent molecular mass 120 kDa. Using serine-containing peptides based on the pseudosubstrate sequence of PKC-delta as phosphate acceptors, the kinase activity was stimulated several-fold by 40 microM unsaturated fatty acids or by detergents such as 0.04% sodium deoxycholate and 0.004% SDS. In the absence of modifiers, protamine sulphate, myelin basic protein and synthetic peptides based on the pseudosubstrate site of PKCs or ribosomal S6 protein were good substrates for phosphorylation by the kinase. In the presence of 40 microM arachidonic acid the kinase activity of PKN for these phosphate acceptors was increased 2-18-fold. The autophosphorylation activity of purified PKN was partially inhibited by pretreatment with alkaline phosphatase. These properties appear to distinguish PKN from many protein kinases isolated previously.",
     "FAU": [
          "Kitagawa, M",
          "Mukai, H",
          "Shibata, H",
          "Ono, Y"
     ],
     "AU": [
          "Kitagawa M",
          "Mukai H",
          "Shibata H",
          "Ono Y"
     ],
     "AD": "Department of Biology, Faculty of Science, Kobe University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Biochem J",
     "JT": "The Biochemical journal",
     "JID": "2984726R",
     "RN": [
          "0 (Detergents)",
          "0 (Fatty Acids)",
          "0 (Recombinant Proteins)",
          "EC 2.7.1.- (protein kinase N)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Brain/*enzymology",
          "Cell Line",
          "Cercopithecus aethiops",
          "Chromatography, Affinity",
          "Chromatography, DEAE-Cellulose",
          "Chromatography, Ion Exchange",
          "Cytosol/enzymology",
          "Detergents/pharmacology",
          "Fatty Acids/pharmacology",
          "Humans",
          "Immunoblotting",
          "Kidney",
          "Kinetics",
          "Male",
          "Molecular Sequence Data",
          "Organ Specificity",
          "Protein Kinase C",
          "*Protein-Serine-Threonine Kinases",
          "Protein-Tyrosine Kinases/chemistry/*isolation & purification/*metabolism",
          "Rats",
          "Recombinant Proteins/chemistry/isolation & purification/metabolism",
          "Subcellular Fractions/enzymology",
          "Substrate Specificity",
          "Testis/*enzymology",
          "Transfection"
     ],
     "PMC": "PMC1135946",
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem J. 1995 Sep 1;310 ( Pt 2):657-64.",
     "term": "hippocampus"
}