{
     "PMID": "7655419",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951005",
     "LR": "20031114",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Hoelen (Poria Cocos Wolf) and ginseng (Panax Ginseng C. A. Meyer), the ingredients of a Chinese prescription DX-9386, individually promote hippocampal long-term potentiation in vivo.",
     "PG": "518-22",
     "AB": "DX-9386 is a traditional Chinese medicinal prescription consisting of ginseng (Panax Ginseng C. A. Meyer), polygala (Polygala Tenuifolia Willdenew), acorus (Acorus Gramineus Soland) and hoelen (Poria Cocos Wolf). We recently found that oral administration of the prescription at a dose of 500 mg/kg intensified the formation of long-term potentiation (LTP) in the dentoff gyrus of anesthetized rats. To evaluate the individual contribution of separate ingredients in DX-9386 towards the observed biological activity, we investigated their direct influence upon LTP formation in vivo. A single oral administration of hoelen and ginseng (250 and 500 mg/kg) significantly increased the spike amplitude evoked by a subthreshold tetanic stimulation at time intervals up to 30 min after tetanus. Only minor effects of polygala (500 mg/kg) and no influence of acorus up to 500 mg/kg were observed. No drugs affected the basal spike amplitude induced by a test stimulus. In addition, we ascertained that DX-9386 was also active at a dose of 250 mg/kg. Taken together, these results indicate that hoelen and ginseng are the active components of DX-9386 with regard to the enhancement of hippocampal LTP.",
     "FAU": [
          "Smriga, M",
          "Saito, H",
          "Nishiyama, N"
     ],
     "AU": [
          "Smriga M",
          "Saito H",
          "Nishiyama N"
     ],
     "AD": "Department of Chemical Pharmacology, Faculty of Pharmaceutical Sciences, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "RN": [
          "0 (Drugs, Chinese Herbal)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Anesthesia",
          "Animals",
          "Drugs, Chinese Herbal/*pharmacology",
          "Electric Stimulation",
          "Hippocampus/*drug effects",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Panax/*chemistry",
          "Patch-Clamp Techniques",
          "*Plants, Medicinal",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 1995 Apr;18(4):518-22.",
     "term": "hippocampus"
}