{
     "PMID": "7656416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951005",
     "LR": "20051117",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "86",
     "IP": "1-2",
     "DP": "1995 May 26",
     "TI": "DNA binding activity of CREB transcription factors during ontogeny of the central nervous system.",
     "PG": "242-9",
     "AB": "During the early postnatal period, the rat brain contains high basal levels of AP-1 DNA binding activity which declines to the low levels found in the adult by the third postnatal week. Although the individual transcription factors that comprise this AP-1 DNA binding complex had not been identified, we discovered that these proteins were immunoreactive to the cAMP responsive element binding protein (CREB) and also recognized the CRE element. The 45 kDa CREB-immunoreactive protein was detected at high levels only during the first postnatal week. CRE and AP-1 DNA binding activities were studied in the olfactory bulb, striatum, hindbrain, hippocampus, hypothalamus and cerebellum. In general, the DNA binding activity correlated with the stage of maturation of the particular brain region. However, basal AP-1 DNA binding in the olfactory bulb from adults remained slightly elevated relative to other brain regions. Interestingly, the DNA binding complex in the olfactory bulb began to include fos-related antigen as well as CREB by the third postnatal week. The fra-containing complex only recognizes the AP-1 element, while the CREB complex can bind to either CRE or AP-1 sequences. Thus, there is crosstalk between the signal transduction systems that activate CREB and AP-1 transcription factors. This elevated CREB DNA binding activity may be a sensitive index for studying the development of the brain and could be involved in modulating the genomic program in differentiating cells.",
     "FAU": [
          "Pennypacker, K R",
          "Hudson, P M",
          "Hong, J S",
          "McMillian, M K"
     ],
     "AU": [
          "Pennypacker KR",
          "Hudson PM",
          "Hong JS",
          "McMillian MK"
     ],
     "AD": "Laboratory of Environmental Neuroscience, National Institute of Environmental Health Sciences, Research Triangle Park, NC 27709, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Molecular Probes)",
          "0 (Transcription Factor AP-1)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Base Sequence",
          "Blotting, Western",
          "Brain/*growth & development/*metabolism",
          "Cyclic AMP Response Element-Binding Protein/*metabolism",
          "DNA/*metabolism",
          "Male",
          "Molecular Probes/genetics",
          "Molecular Sequence Data",
          "Olfactory Bulb/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Transcription Factor AP-1/metabolism"
     ],
     "EDAT": "1995/05/26 00:00",
     "MHDA": "1995/05/26 00:01",
     "CRDT": [
          "1995/05/26 00:00"
     ],
     "PHST": [
          "1995/05/26 00:00 [pubmed]",
          "1995/05/26 00:01 [medline]",
          "1995/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1995 May 26;86(1-2):242-9.",
     "term": "hippocampus"
}