{
     "PMID": "7656417",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951005",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "86",
     "IP": "1-2",
     "DP": "1995 May 26",
     "TI": "Restoration of mossy fiber projection in slice co-cultures of dislocated dentate gyrus and degranulated hippocampus.",
     "PG": "250-8",
     "AB": "Regional specificity of the mossy fiber projection is a well described feature of hippocampal intrinsic connectivity. Possible mechanisms involved in the formation of this specific projection include attraction molecules localized in the target area or repulsive cues preventing from ingrowth in non-target areas. To test this hypothesis, using organotypic co-cultures of dentate gyrus and irradiated degranulated hippocampal slices, we have disrupted the pathway normally taken by mossy fibers. The dentate gyrus explant was ectopically placed facing the alveus/stratum oriens of the irradiated hippocampal slice forcing the mossy fibers to cross the stratum oriens to reach their target area. Extensive plexuses of labeled mossy fibers were observed in the hilus and adjacent pyramidal cell layer of non-irradiated dentate gyrus explants. A few mossy fibers crossed the border between the co-cultures and reached their specific termination area in the irradiated hippocampus where they formed characteristic multiple synaptic contacts on their target cells. In addition to mossy fibers, numerous thin and varicose non-mossy fibers invade all parts of the co-cultured hippocampus establishing symmetric synapses. From these data we assume that mossy fiber axons emerging from dislocated non-irradiated dentate gyrus explants find their normal termination zone in the co-cultured degranulated hippocampal slice even if they are forced to run an unusual pathway. These results support the idea that an attraction signal arising from the target area is involved in the formation of this specific projection.",
     "FAU": [
          "Gaiarsa, J L",
          "Heimrich, B"
     ],
     "AU": [
          "Gaiarsa JL",
          "Heimrich B"
     ],
     "AD": "INSERM U29, Hopital de Port-Royal, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "G6D6147J22 (biocytin)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Degranulation",
          "Culture Techniques",
          "Gamma Rays",
          "Hippocampus/cytology/*physiology/radiation effects",
          "Lysine/analogs & derivatives",
          "Microscopy, Electron",
          "Nerve Fibers/physiology",
          "Neural Pathways/*cytology/physiology",
          "Rats",
          "Synapses/physiology"
     ],
     "EDAT": "1995/05/26 00:00",
     "MHDA": "1995/05/26 00:01",
     "CRDT": [
          "1995/05/26 00:00"
     ],
     "PHST": [
          "1995/05/26 00:00 [pubmed]",
          "1995/05/26 00:01 [medline]",
          "1995/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1995 May 26;86(1-2):250-8.",
     "term": "hippocampus"
}