{
     "PMID": "7660411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951004",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "26",
     "IP": "9",
     "DP": "1995 Sep",
     "TI": "Induction of c-fos and c-jun gene products and heat shock protein after brief and prolonged cerebral ischemia in gerbils.",
     "PG": "1639-48",
     "AB": "BACKGROUND AND PURPOSE: Proto-oncogene activation and induction of heat shock protein (HSP) occur in response to various stimuli to brain, but the role in neuronal survival after cerebral ischemia remains uncertain. We compared the extent of insults and induction of c-fos and c-jun gene products (c-FOS and c-JUN) as well as HSP in ischemic and postischemic gerbil brains immunohistochemically. METHODS: Common carotid arteries of Mongolian gerbils were occluded for 5 or 15 minutes and recirculated for 0 minutes to 7 days. Antibodies for c-FOS, c-JUN, and HSP 70 were used for immunohistochemistry, and positive reactions were semiquantitatively analyzed. The presence of ischemic and postischemic lesions was ascertained with an antibody for microtubule-associated proteins. RESULTS: After ischemia for 15 minutes and reperfusion, c-FOS was induced promptly after 1 to 6 hours in pyramidal cells of the CA3 and CA4 regions, while c-JUN became visible in the same areas after recirculation for 4 to 48 hours. HSP 70 was detected after recirculation for 24 hours in the CA3 region. In layers I and II of the cerebral cortex, c-FOS and c-JUN peaked at 3 hours and HSP 70 at 96 hours. Induction of these proteins was absent or negligible in the areas that developed ischemic or postischemic lesions, including the subiculum-CA1 and CA1 regions of the hippocampus and layers III/IV and Vb/VI of the cerebral cortex. After shorter ischemia for 5 minutes and reperfusion, c-FOS and c-JUN were rapidly induced at 15 minutes to 1 hour except for the subiculum-CA1 and CA1 regions of the hippocampus. Induction of HSP 70 did not occur for 24 hours and was noted only in the hippocampus. CONCLUSIONS: Induction of c-FOS and c-JUN occurred in the areas surviving after transient cerebral ischemia, but the extent of induction and the latent period varied depending on the duration of the insult and the location. In the areas with ischemic or postischemic damage detected by loss of the reaction for microtubule-associated proteins, the induction of c-FOS and c-JUN was either absent or minimal, suggesting that active induction of those immediate early gene products occurred early in surviving neurons. On the other hand, the induction of HSP 70 did not occur until reperfusion for 24 hours and actively occurred only in the areas with earlier induction of c-FOS and/or c-JUN, suggesting that the induction of HSP 70 occurred in neurons that survived to that point, but it did not participate in early responses for neuronal survival after global cerebral ischemia.",
     "FAU": [
          "Takemoto, O",
          "Tomimoto, H",
          "Yanagihara, T"
     ],
     "AU": [
          "Takemoto O",
          "Tomimoto H",
          "Yanagihara T"
     ],
     "AD": "Department of Neurology, Mayo Clinic, Rochester, Minn, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-06663/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Ischemia/*metabolism",
          "Cell Survival",
          "Cerebral Cortex/metabolism",
          "Cerebrovascular Circulation",
          "Gene Expression Regulation",
          "Genes, fos/genetics",
          "Genes, jun/genetics",
          "Gerbillinae",
          "Heat-Shock Proteins/analysis/*biosynthesis",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Immunohistochemistry",
          "Microtubule-Associated Proteins/analysis",
          "Neurons/pathology",
          "Proto-Oncogene Proteins c-fos/analysis/*biosynthesis",
          "Proto-Oncogene Proteins c-jun/analysis/*biosynthesis",
          "Putamen/metabolism",
          "Pyramidal Tracts/metabolism",
          "Reperfusion",
          "Thalamus/metabolism"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1995 Sep;26(9):1639-48.",
     "term": "hippocampus"
}