{
     "PMID": "7661721",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951005",
     "LR": "20151119",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "52",
     "IP": "9",
     "DP": "1995 Sep",
     "TI": "Intraoperative hippocampal cooling and Wada memory testing in the evaluation of amnesia risk following anterior temporal lobectomy.",
     "PG": "857-61",
     "AB": "OBJECTIVE: To determine the efficacy of memory testing following localized thermal inactivation (cooling) of the hippocampus during epilepsy surgery to assess risk for postoperative memory decline. DESIGN: Memory was assessed after intraoperative thermal inactivation of the hippocampus and during the Wada procedure to help determine the clinical utility of each procedure. SETTING: A university hospital, comprehensive epilepsy surgery program. PATIENTS: Individuals undergoing unilateral temporal lobectomy for relief of intractable seizures. PROCEDURE: After temporal tip resection, iced liquid was irrigated into the temporal horn of the lateral ventricle until the hippocampus was \"cooled.\" MAIN OUTCOME MEASURES: Multiple neuropsychological measures of learning and memory. RESULTS: Wada memory testing suggested risk for memory impairment in 15 patients while cooling indicated risk in only five patients. Predictions arising from the two procedures were concordant in 13 patients and discordant in 12 patients. Among the 12 inconsistent predictions, hippocampal cooling suggested adequate contralateral memory support in 11 (92%) of 12 patients, and none of these 11 patients had a postoperative anterograde amnesia. CONCLUSION: Intraoperative hippocampal cooling may be useful in determining the risk of postoperative memory disorder among selected patients undergoing epilepsy surgery.",
     "FAU": [
          "Lee, G P",
          "Loring, D W",
          "Smith, J R",
          "Flanigin, H F"
     ],
     "AU": [
          "Lee GP",
          "Loring DW",
          "Smith JR",
          "Flanigin HF"
     ],
     "AD": "Department of Surgery (Neurosurgery), Medical College of Georgia, Augusta, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amnesia/*etiology",
          "Amobarbital",
          "*Cryotherapy",
          "Epilepsy, Temporal Lobe/*surgery",
          "Female",
          "*Hippocampus/physiopathology",
          "Humans",
          "Intraoperative Period",
          "Male",
          "Memory",
          "Neuropsychological Tests",
          "*Postoperative Complications",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1995 Sep;52(9):857-61.",
     "term": "hippocampus"
}