{
     "PMID": "7661723",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951005",
     "LR": "20161123",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "52",
     "IP": "9",
     "DP": "1995 Sep",
     "TI": "Planum temporale and Brodmann's area 22. Magnetic resonance imaging and high-resolution positron emission tomography demonstrate functional left-right asymmetry.",
     "PG": "869-74",
     "AB": "OBJECTIVE: To describe the registered analysis of magnetic resonance imaging and glucose metabolic data acquired with positron emission tomography to determine the relationship between structure and function of temporal lobe cortical structures between the left and right hemispheres. BACKGROUND: The dominance of the left cerebral hemisphere is associated with a preponderance of the left planum temporale. SUBJECTS AND METHODS: Fifteen subjects without signs or symptoms of a neurological disorder. Three-dimensional-registered magnetic resonance imaging and positron emission tomography with the use of fludeoxyglucose F18 and a high-resolution positron emission tomography scanner. Analysis of regional metabolic activation during single-word repetition on matched parasagittal magnetic resonance imaging and positron emission tomography. RESULTS: The planum temporale was bilaterally activated without left-right asymmetry. The metabolic increase was asymmetric within the left Brodmann's area (BA) 22. The part of the left BA 22 that was buried in the superior temporal sulcus was significantly less activated than the part of BA 22 on the surface of the superior temporal gyrus. The metabolic activation in the sulcal part of the left BA 22 had a significant inverse correlation with the anatomical predominance of the left planum temporale (r = .71, P = .003) and a significant direct correlation with the metabolic activation in the surface aspects of the right BA 22 (r = .82, P < .001). CONCLUSION: Brodmann's area 22 is a critical feature of language dominance and is also important with regard to the exchange of information between the two hemispheres.",
     "FAU": [
          "Karbe, H",
          "Wurker, M",
          "Herholz, K",
          "Ghaemi, M",
          "Pietrzyk, U",
          "Kessler, J",
          "Heiss, W D"
     ],
     "AU": [
          "Karbe H",
          "Wurker M",
          "Herholz K",
          "Ghaemi M",
          "Pietrzyk U",
          "Kessler J",
          "Heiss WD"
     ],
     "AD": "Department of Neurology, University Hospital, Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Auditory Cortex/anatomy & histology/diagnostic imaging/metabolism",
          "*Dominance, Cerebral",
          "Female",
          "Glucose/metabolism",
          "Hippocampus/anatomy & histology/diagnostic imaging/metabolism",
          "Humans",
          "Language",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*anatomy & histology/diagnostic imaging/*metabolism",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1995 Sep;52(9):869-74.",
     "term": "hippocampus"
}