{
     "PMID": "7662408",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951010",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1995 May",
     "TI": "[Symmetrical thalamic lesions due to perinatal brain damage].",
     "PG": "211-5",
     "AB": "There have been many reports concerning cases with basal ganglionic and thalamic lesions due to neonatal hypoxic-ischemic encephalopathy (HIE), which are considered as a clinicopathological syndrome. But the clinical symptoms and extension of the brain damage varied from case to case. We previously reported seven cases with bilateral basal ganglionic and thalamic lesions (BBTL) due to neonatal HIE. The affected lesions were posterior putamen, lateral thalami, hippocampus and perirolandic cortex. Now, we have experienced two cases who presented symmetrical thalamic lesions (STL) with involvement of the brainstem and periventricular white matter due to neonatal HIE. Of these lesions of the basal ganglia and thalamus, STL comprised calcification and atrophy of the bilateral thalami, and BBTL comprised cystic lesions of the bilateral putamen and thalami. The cerebral lesion in the cases of BBTL were observed in the perirolandic cortex, which is a watershed area of the main vascular territories. While the cerebral lesion in the cases of STL were found in the periventricular white matter, which is a watershed area in premature babies. The brainstem was more severely injured in the case of STL than BBTL. The distribution of the affected lesions suggested that the cases with STL had a different clinicopathological syndrome from those with BBTL. We discussed the developmental mechanism of the cases.",
     "FAU": [
          "Sugama, S",
          "Kusano, K",
          "Ochiai, Y"
     ],
     "AU": [
          "Sugama S",
          "Kusano K",
          "Ochiai Y"
     ],
     "AD": "Department of Pediatrics, Tokyo Metropolitan Kita Medical Rehabilitation, Center for the Handicapped.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "SB": "IM",
     "MH": [
          "Basal Ganglia Diseases/etiology",
          "Brain Damage, Chronic/*complications",
          "Brain Ischemia/complications",
          "Child, Preschool",
          "Female",
          "Humans",
          "Hypoxia/complications",
          "Male",
          "Thalamic Diseases/diagnostic imaging/*etiology",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 1995 May;27(3):211-5.",
     "term": "hippocampus"
}