{
     "PMID": "7662184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951010",
     "LR": "20071114",
     "IS": "0882-7974 (Print) 0882-7974 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1995 Jun",
     "TI": "Classical conditioning in patients with Alzheimer's disease: a multiday study.",
     "PG": "248-54",
     "AB": "Previous studies demonstrated that patients with Alzheimer's disease (AD) do not acquire the classically conditioned eyeblink response. These studies, however, were only tested over a single conditioning session and, hence, raise the question of whether AD patients are capable of acquiring the response if sufficient training is given. This question may be of some importance whether AD patients can ultimately acquire the response has implications for the underlying neurobiological deficit in disrupted conditioning in AD. This study tested AD patients and age-matched controls over 4 days. As in previous studies, AD patients performed significantly worse than controls on Day 1, but by Day 4, they were not significantly different from controls. Subsequent testing indicated that these effects were not due to nonassociative variables such as changes in sensitivity to stimuli or disruption of the motor response. Also, it was reported that neither AD patients nor controls showed any evidence of acquisition in an explicitly unpaired paradigm, suggesting that neither pseudoconditioning nor sensitization is contributory. Data are discussed in terms of the possible role of the hippocampus in mediating conditioning deficits in AD patients.",
     "FAU": [
          "Solomon, P R",
          "Brett, M",
          "Groccia-Ellison, M E",
          "Oyler, C",
          "Tomasi, M",
          "Pendlebury, W W"
     ],
     "AU": [
          "Solomon PR",
          "Brett M",
          "Groccia-Ellison ME",
          "Oyler C",
          "Tomasi M",
          "Pendlebury WW"
     ],
     "AD": "Department of Psychology, Williams College, Williamstown, Massachusetts, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AGO5134-08S2/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Psychol Aging",
     "JT": "Psychology and aging",
     "JID": "8904079",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*psychology",
          "Association Learning",
          "*Conditioning, Classical",
          "*Conditioning, Eyelid",
          "Female",
          "Humans",
          "Male",
          "*Mental Recall",
          "Neuropsychological Tests",
          "Sensory Thresholds"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Aging. 1995 Jun;10(2):248-54.",
     "term": "hippocampus"
}