{
     "PMID": "7664189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951010",
     "LR": "20110818",
     "IS": "0948-6704 (Print) 0948-6704 (Linking)",
     "VI": "28",
     "IP": "3",
     "DP": "1995 May-Jun",
     "TI": "[Pathogenetic factors of Alzheimer disease].",
     "PG": "155",
     "AB": "The aim of this article is to review the pathogenetic factors of Alzheimer's disease. Primary correlates of Alzheimer's disease are a dysfunction of and a subsequent decrease in the number of cortical and hippocampal synapses, followed by neurofibrillary and neuritic changes of hippocampal and cortical neurons. While the synapse pathology has been shown to be an early event in Alzheimer's disease, a significant neurofibrillary and neuritic pathology appears to develop only during the course of the disease. Cortical amyloid deposits are an unspecific, age-related phenomenon that can also be found in the brains of the majority of nondemented elderly persons over the age of 65 years. Transgenic amyloid mice proved to be of only limited value as animal models of Alzheimer' disease. According to several studies, there is no correlation between the total number of cortical amyloid plaques and clinical parameters of dementia. However, such a correlation exists with respect to the proportion of neuritic plaques, i.e., with respect to the degree of neuritic degeneration within plaques. In addition to these changes, an interleukin-6 associated inflammatory response has been found in the cortices of Alzheimer patients which is absent in the brains of nondemented elderly persons, and which therefore appears to be a specific element. The significance of changes in the cholinergic neurotransmission for Alzheimer's disease is discussed. Finally, the role of apolipoprotein E and other genetic risk factors is reviewed. In this context it is emphasized that in young persons apolipoprotein E4 is not a suitable early diagnostic marker for Alzheimer's disease.",
     "FAU": [
          "Bauer, J",
          "Hull, M",
          "Berger, M"
     ],
     "AU": [
          "Bauer J",
          "Hull M",
          "Berger M"
     ],
     "AD": "Psychiatrische Universitatsklinik, Freiburg.",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Pathogenetische Faktoren der Alzheimer-Krankheit.",
     "PL": "Germany",
     "TA": "Z Gerontol Geriatr",
     "JT": "Zeitschrift fur Gerontologie und Geriatrie",
     "JID": "9506215",
     "RN": [
          "0 (Amyloid)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis/*etiology/pathology",
          "Amyloid/metabolism",
          "Animals",
          "Apolipoproteins E/metabolism",
          "Cerebral Cortex/pathology",
          "Cholinergic Fibers/pathology",
          "Disease Models, Animal",
          "Hippocampus/pathology",
          "Humans",
          "Mice",
          "Neurofibrillary Tangles/pathology",
          "Synapses/pathology"
     ],
     "RF": "97",
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Gerontol Geriatr. 1995 May-Jun;28(3):155.",
     "term": "hippocampus"
}