{
     "PMID": "7666060",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951006",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "54",
     "IP": "5",
     "DP": "1995 Sep",
     "TI": "Decreased activity of hippocampal neurons in Alzheimer's disease is not related to the presence of neurofibrillary tangles.",
     "PG": "704-9",
     "AB": "Numerous studies have established the key role of the Golgi apparatus (GA) in post-translational processing, transport and targeting of proteins destined for secretion, lysosomes and plasma membranes. Moreover, several studies performed in our laboratories have shown that the size of the immunocytochemically detected neuronal GA is a reliable index of neuronal activity in aging, Alzheimer's disease (AD) and amyotrophic lateral sclerosis. It has been suggested that in AD there is decreased neuronal activity, e.g. in terms of glucose metabolism and protein synthetic capability. To further explore the hypothesis of decreased neuronal activity in AD, in this study the size of the GA was measured in pyramidal neurons of the CA1 area of the hippocampus of non-demented controls and AD patients. The size of the GA was measured separately in neurons with and without neurofibrillary tangles (NFT). Moreover, in order to establish a correlation between the density of NFT and the size of the GA, the density of extraneuronal NFT was determined around each neuron and related to the size of its GA. The results, quantified by image analysis, indicate that there is a significant reduction in GA size in the neurons of the CA1 area of the hippocampus of AD patients. However, there was no significant relationship between the size of the GA and the presence or absence of intracellular NFT. In addition, there was no correlation between the density of extracellular NFT and GA size of adjacent neurons.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Salehi, A",
          "Ravid, R",
          "Gonatas, N K",
          "Swaab, D F"
     ],
     "AU": [
          "Salehi A",
          "Ravid R",
          "Gonatas NK",
          "Swaab DF"
     ],
     "AD": "Netherlands Institute for Brain Research, Graduate School Neurosciences, Amsterdam.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS05572/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging",
          "Alzheimer Disease/*pathology/*physiopathology",
          "Autopsy",
          "Brain/*pathology/physiopathology",
          "Female",
          "Golgi Apparatus/pathology/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology/*physiology",
          "Neurons/pathology/*physiology",
          "Reference Values"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1995 Sep;54(5):704-9.",
     "term": "hippocampus"
}