{
     "PMID": "7666677",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951010",
     "LR": "20131121",
     "IS": "0025-5246 (Print) 0025-5246 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "1994 Oct-Dec",
     "TI": "The effect of quinolinic acid administered during pregnancy on the hippocampal formation of rat's offspring (ultrastructural investigation).",
     "PG": "133-8",
     "AB": "The pyramidal cells of CA1 hippocampal area of rat's offspring was ultrastructurally examined after quinolinic acid administration to mothers during the gestational period, in order to mimic the congenital metabolic disturbances resulting from an endogenous excess of quinolinic acid within foetal tissues. Hence, quinolinic acid was administered to mothers intraperitoneally in a dose of 60 mmol, once daily, throughout the entire gestation period. Brain specimens were taken on Day 5 after birth, from experimental and control animals. The only observed change within the pyramidal cells was swelling of both neuronal somata and dendrites, as well as a distinct swelling of astroglia cytoplasm and processes. Besides this, toxic effects, like edema signs, were observed. Neurons of the hippocampal formation were found to be particularly susceptible to quinolinic acid toxicity. The highly vulnerable neurons were located within the CA1-area. The neuronal vulnerability correlates remarkably well with those responding to the excitatory effects of quinolinic acid in electrophysiological experiments (Perkins and Stone 1983 a,b). This region was shown to be rich in NMDA receptors (Cotman et al. 1987; Greenamyre et al. 1984). The susceptibility of neuronal cell bodies of the hippocampal formation of an adult mammalian to the quinolinic acid toxicity, has been investigated with great interest (Schwarcz et al. 1984; Taraszewska et al. 1991; Kida and Matyja 1990; Speciale et al. 1987). Yet there is little information on the course of the foetal development. Hence, in our experiments, quinolinic acid was administered to the mother throughout the gestation period in order to mimic the congenital metabolic disturbances resulting from an excess of quinolinic acid within foetal tissues.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Beskid, M",
          "Rozycka, Z"
     ],
     "AU": [
          "Beskid M",
          "Rozycka Z"
     ],
     "AD": "Medical Centre of Postgraduate Education, Laboratory of Histochemistry, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Mater Med Pol",
     "JT": "Materia medica Polona. Polish journal of medicine and pharmacy",
     "JID": "0236526",
     "RN": [
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/drug effects/growth & development/*ultrastructure",
          "Pregnancy",
          "Pregnancy, Animal/drug effects/*physiology",
          "Prenatal Exposure Delayed Effects",
          "Quinolinic Acid/*pharmacology",
          "Rats"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mater Med Pol. 1994 Oct-Dec;26(4):133-8.",
     "term": "hippocampus"
}