{
     "PMID": "7666186",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951012",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "9",
     "DP": "1995 Sep",
     "TI": "Glucocorticoids, the hippocampus, and behavioral inhibition in the preweanling rat.",
     "PG": "6023-34",
     "AB": "Endogenous corticosteroids influence brain development and behavioral expression. In rat pups, a corticosteroid-dependent developmental response is behavioral inhibition, which occurs in situations involving threat. Behavioral inhibition consists of freezing and a reduction in ongoing behavior. It is presently unknown which brain region(s) that bind corticosterone (CORT) is involved in the development of freezing. The hippocampus (HC), however, is the principal target site of CORT that regulates the postnatal development of HC dentate granule cells. Therefore, this study examined whether the HC, and in particular, the dentate granule cells, plays a major role in the early appearance of behavioral inhibition. On postnatal day 9, rat pups received bilateral HC electrolytic lesions, or bilateral HC infusions of colchicine, a neurotoxin selective for dentate granule cells, or bilateral HC infusions of kainic acid, a neurotoxin selective for pyramidal cells in the CA3 field. Control rats received sham operations. After the operations, all rats were adrenalectomized (ADX) and injected daily with 3.0 mg/kg CORT, except on the day of the behavioral test. On day 14, all pups were tested for behavioral inhibition, which consisted of removing the pup from the nest box and placing it in a temperature-controlled enclosure subdivided into two compartments by a wire-mesh partition. The pup was placed in one compartment and an unfamiliar anesthetized adult male rat was placed in the adjacent compartment. Results indicated that preweanling rats with electrolytic lesions ranging from the dorsal to the ventral HC exhibited significant deficits in freezing. Importantly, similar deficits in freezing were present in pups treated with colchicine but not KA. Hence, administration of exogenous CORT is not effective in facilitating the occurrence of freezing in preweanling pups lacking dentate granule cells. To determine whether the dorsal HC dentate gyrus is an essential target site of CORT in facilitating freezing, 9-d-old rats were implanted bilaterally with 30 gauge cannula filled with either CORT or cholesterol. After the operation, all rats were ADX and tested for behavioral inhibition on day 14. During testing, ADX pups with CORT-filled cannulae showed significantly higher levels of freezing than ADX control pups. Taken together, results suggest that during the early postnatal period, the action of endogenous CORT in the HC influences the development of dentate granule cells that play an essential role in mediating the appearance of behavioral inhibition.",
     "FAU": [
          "Takahashi, L K"
     ],
     "AU": [
          "Takahashi LK"
     ],
     "AD": "Department of Psychiatry, University of Wisconsin Medical School, Madison 53792-2475, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-43986/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Suckling",
          "Behavior, Animal/*drug effects/*physiology",
          "Corticosterone/*pharmacology",
          "Female",
          "Hippocampus/cytology/*drug effects/*physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Sep;15(9):6023-34.",
     "term": "hippocampus"
}