{
     "PMID": "7669991",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951019",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "6",
     "IP": "9",
     "DP": "1995 Jun 19",
     "TI": "Hippocampal atrophy, acute THA treatment and memory in Alzheimer's disease.",
     "PG": "1297-300",
     "AB": "We designed the present study to investigate the hypothesis that progression of hippocampal pathology may decrease the therapeutic effects of anti-cholinesterase drug, tetrahydroaminoacridine, on memory functioning in Alzheimer's disease (AD) patients. Memory, visuoconstructive, executive and vigilance functions were assessed after administration of placebo (p.o.; two placebo sessions) and tetrahydroaminoacridine (one session for 25 and 75 mg, p.o.). Eight patients performed better on list learning test during tetrahydroaminoacridine 75 mg than after placebo or tetrahydroaminoacridine 25 mg. The responders performed during baseline examination better than the non-responders in executive and some declarative memory functions, and had higher MMSE scores than the non-responders. The responders had larger left and right hippocampi than the non-responders. The hippocampal volume correlated with list learning performance. The results suggest that severe hippocampal atrophy may block memory improving effect of an anticholinesterase drug, tetrahydroaminoacridine.",
     "FAU": [
          "Riekkinen, P Jr",
          "Soininen, H",
          "Helkala, E L",
          "Partanen, K",
          "Laakso, M",
          "Vanhanen, M",
          "Riekkinen, P"
     ],
     "AU": [
          "Riekkinen P Jr",
          "Soininen H",
          "Helkala EL",
          "Partanen K",
          "Laakso M",
          "Vanhanen M",
          "Riekkinen P"
     ],
     "AD": "Department of Neurology, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "4VX7YNB537 (Tacrine)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/*pathology",
          "Atrophy",
          "Hippocampus/*pathology",
          "Humans",
          "Learning/drug effects",
          "Memory/*drug effects",
          "Neuropsychological Tests",
          "Tacrine/*therapeutic use"
     ],
     "EDAT": "1995/06/19 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1995/06/19 00:00"
     ],
     "PHST": [
          "1995/06/19 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1995/06/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1995 Jun 19;6(9):1297-300.",
     "term": "hippocampus"
}