{
     "PMID": "7669429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951017",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "47",
     "IP": "3",
     "DP": "1995 Mar",
     "TI": "[Absence of P300 in patients with bilateral hippocampal lesions caused by herpes simplex encephalitis].",
     "PG": "270-5",
     "AB": "In this study we investigated event-related brain potentials (ERPs) in response to somatosensory stimuli in two patients with bilateral hippocampal lesions caused by herpes simplex encephalitis. The patients had severe amnesia, but retained immediate memory, so that they could perform the odd-ball task according to experimental design with the instructions repeated at every session. The ERPs recorded from both patients were similar. In an odd-ball paradigm, early cognitive components, P100 and N140 were elicited to infrequent-target stimuli, but no P300 components were noted. Preservation of selective attention for target stimuli leading to decision was demonstrated by correct responses throughout the examinations. In one patient a clear P300 was visible after she recovered from her memory disturbance 8 months after its onset. These findings suggest that the hippocampus plays an important role in generating the P300, even if the primary generators are present elsewhere in the brain. On the other hand, our findings support the notion that the P300 is a post-decisional component, and has little relevance to decision-making in a series of information processing steps.",
     "FAU": [
          "Nakajima, Y",
          "Hattori, T",
          "Mizuno, Y"
     ],
     "AU": [
          "Nakajima Y",
          "Hattori T",
          "Mizuno Y"
     ],
     "AD": "Department of Neurology, School of Medicine, Juntendo University, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Adult",
          "Encephalitis, Viral/*physiopathology",
          "*Evoked Potentials, Somatosensory",
          "Female",
          "Herpes Simplex/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1995 Mar;47(3):270-5.",
     "term": "hippocampus"
}