{
     "PMID": "7670654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951019",
     "LR": "20061115",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "1995 Apr",
     "TI": "Selective c-JUN expression in CA1 neurons of the gerbil hippocampus during and after acquisition of an ischemia-tolerant state.",
     "PG": "135-44",
     "AB": "The selective delayed neuronal death of CA1 pyramidal cells after transient global ischemia in the gerbil brain can be prevented by preconditioning with a short sublethal period of ischemia 1-7 days prior to a subsequent, usually lethal ischemia of 5 min duration. Since changes of neuronal gene expression may play a crucial role in this tolerance induction, we investigated the postischemic expression profile of the fos, jun and Krox transcription factor families. We have previously reported that a single 5 min period of cerebral ischemia does not cause a de novo synthesis of immediate early gene (IEG) encoded proteins in CA1 neurons. In the present study, two experimental groups of Mongolian gerbils were investigated: one group was subjected to a single tolerance-inducing 2.5 min period of ischemia by bilateral occlusion of the common carotid artery. The second (combined ischemia) group was subjected to 2.5 min of ischemia, followed by 5 min of ischemia 4 days later. Post-ischemic expression of c-FOS, FOS B, c-JUN, JUN B, JUN D and KROX-24 was investigated by in situ hybridization and immunocytochemistry up to 48 h of recirculation. In contrast to a single 5 min period of ischemia, 2.5 min caused a postischemic expression of c-JUN protein, but no other IEGs, in CA1 neurons (peak at 6 h). Similarly, a selective but delayed c-JUN expression (peak at 18 h) was observed in animals subjected to combined ischemia. These results indicate that the induction of an endogenous neuroprotective state in CA1 neurons is associated with the activation of a genetic program which involves the expression of specific transcription factors.",
     "FAU": [
          "Sommer, C",
          "Gass, P",
          "Kiessling, M"
     ],
     "AU": [
          "Sommer C",
          "Gass P",
          "Kiessling M"
     ],
     "AD": "Department of Neuropathology, University of Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "SB": "IM",
     "GS": [
          "c-fos",
          "fos-b",
          "jun-b",
          "jun-d",
          "krox-24"
     ],
     "MH": [
          "Animals",
          "Base Sequence",
          "Gene Expression Regulation/*physiology",
          "*Genes, jun",
          "Gerbillinae",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Molecular Sequence Data",
          "Neurons/*metabolism"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 1995 Apr;5(2):135-44.",
     "term": "hippocampus"
}