{
     "PMID": "7672018",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951018",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "104",
     "IP": "2",
     "DP": "1995",
     "TI": "Evidence of reorganization in the hippocampal mossy fiber synapses of adult rats rehabilitated after prolonged undernutrition.",
     "PG": "249-61",
     "AB": "We have previously demonstrated that prolonged low-protein diet leads to irreversible cell loss in the hippocampal formation for the adult rat. Because the extent of the resulting hippocampal synaptic alterations is not well characterized, we studied the contacts between mossy fibers and the dendritic excrescences of CA3 pyramidal cells (MF-CA3 synapses) using quantitative methods. Moreover, we investigated whether rehabilitation from undernutrition would influence the morphology of hippocampal synapses. To address these issues, three groups of adult rats were compared: (a) rats fed with a normal diet for 12 months (control rats); (b) rats treated during the same period with low-protein diet (undernourished rats); and (c) rats undernourished for 6 months and then switched to normal diet for 6 months (recovery rats). Timm staining and electron microscopy were employed to estimate the volume of the mossy fiber system and the number and related quantitative features of MF-CA3 synapses. The volume of the suprapyramidal bundle of the mossy fiber system and its total number of synapses were smaller in undernourished rats than in control and recovery animals. These parameters did not differ between the latter two groups. The size of mossy fiber terminals and dendritic excrescences and the surface area of synapses were smaller in undernourished than in control and recovery groups. Conversely, in recovery animals, the volume of the suprapyramidal bundle of the mossy fiber system, the size of mossy fiber terminals and dendritic excrescences, and the total number and surface area of synapses were similar to those of controls. These findings indicate that, following rehabilitation, the pre- and postsynaptic compartments of MF-CA3 synapses undergo structural alterations which compensate for the neuronal loss induced by undernutrition.",
     "FAU": [
          "Andrade, J P",
          "Madeira, M D",
          "Paula-Barbosa, M M"
     ],
     "AU": [
          "Andrade JP",
          "Madeira MD",
          "Paula-Barbosa MM"
     ],
     "AD": "Department of Anatomy, Porto Medical School, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight",
          "Cell Death",
          "Diet",
          "Eating",
          "Hippocampus/*anatomy & histology",
          "Male",
          "Microscopy, Electron",
          "Nerve Fibers/*ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Rehabilitation",
          "Synapses/*ultrastructure",
          "Time Factors"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1995;104(2):249-61.",
     "term": "hippocampus"
}