{
     "PMID": "7677011",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951017",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "16",
     "IP": "6",
     "DP": "1995 Jun-Jul",
     "TI": "An MR protocol for presurgical evaluation of patients with complex partial seizures of temporal lobe origin.",
     "PG": "1201-13",
     "AB": "PURPOSE: To find an optimal diagnostic protocol for the presurgical MR evaluation of patients with temporal lobe epilepsy. METHODS: MR imaging in 14 healthy subjects and 25 consecutive patients with temporal lobe epilepsy was performed in paracoronal sections perpendicular to the hippocampi with T1-weighted inversion recovery and T2 weighting. Volume measurements of the hippocampus/amygdala complex were performed and a multiecho sequence yielded T2-calculated images. RESULTS: Hippocampal disease was seen in 22 of 25 temporal lobe epilepsy patients on paracoronal T1-weighted inversion recovery images. Four had bilateral abnormalities. Characteristic for hippocampal disease were features such as volume loss, decreased signal, and loss of internal morphology. Only 17 of 25 patients demonstrated hippocampal pathology on T2-weighted images, and in one patient this was bilateral. Patients with only minimal structural loss on T1-weighted inversion recovery had normal T2-weighted images. T2 calculation was no more sensitive than visual assessment on the T2-weighted images. Volume measurements were normal in one patient and misleading in two patients. Lateralization, as compared with clinical and electroencephalographic findings, was most confidently done with paracoronal T1-weighted inversion recovery images and volume measurements. CONCLUSIONS: An optimum MR protocol for temporal lobe epilepsy patients is proposed. Its essential feature is that the hippocampus be evaluated by paracoronal T1-weighted inversion recovery images and volume measurements. T2-weighted imaging can be omitted.",
     "FAU": [
          "Achten, E",
          "Boon, P",
          "De Poorter, J",
          "Calliauw, L",
          "Van de Kerckhove, T",
          "De Reuck, J",
          "Kunnen, M"
     ],
     "AU": [
          "Achten E",
          "Boon P",
          "De Poorter J",
          "Calliauw L",
          "Van de Kerckhove T",
          "De Reuck J",
          "Kunnen M"
     ],
     "AD": "Department of Radiology, University Hospital Gent, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*pathology/surgery",
          "Brain Damage, Chronic/diagnosis/surgery",
          "Brain Mapping",
          "Brain Neoplasms/diagnosis/surgery",
          "Choristoma/diagnosis/surgery",
          "Dominance, Cerebral/physiology",
          "Epilepsy, Temporal Lobe/*diagnosis/surgery",
          "Female",
          "Hippocampus/*pathology/surgery",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sclerosis",
          "Temporal Lobe/*pathology/surgery"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1995 Jun-Jul;16(6):1201-13.",
     "term": "hippocampus"
}