{
     "PMID": "7677401",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19951017",
     "LR": "20161031",
     "IS": "0003-4266 (Print) 0003-4266 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "1995",
     "TI": "Receptors for interleukin-1 in the central nervous and neuroendocrine systems. Role in infection and stress.",
     "PG": "173-9",
     "AB": "The functional interactions between the Immune (IS) and the Central Nervous Systems (CNS) are clearly indicated by the fact these systems are sharing mediators and receptors. Interleukins and more specifically Interleukin-1 (IL-1) have been shown to be powerful regulators of both system activity which suggested IL-1 receptors in the CNS. IL-1 receptors, similar to type I lymphocyte receptors, have been characterized in murine nervous structures (dentate gyrus of the hippocampus and frontal cortex), in vascular structures (vessels, choroid plexus) and in a neuroendocrine structure (anterior pituitary). Stimulation of the immune system and of IL-1 synthesis by bacterial product (intra peritoneal injection of LPS) induced a marked decrease of IL-1 receptor levels in the CNS. Under the same conditions pituitary receptors were unaffected indicating the autonomy of brain functioning. This decrease is in relation with an increase in local IL-1 synthesis as indicated by the increase of IL-1 mRNA in the brain tissue. During viral infection (rabies virus) very similar results are observed. Brain receptors are decreasing in the brain at day 4 post infection while IL-1 concentration is increasing in the brain tissue. Pituitary receptors are not modified during the evolution of the disease. Stress and glucocorticoid treatment are strong inhibitors of immune functions by inhibiting IL-1 synthesis. Neither treatment modified brain receptors suggesting that IL-1 synthesis is not modulated by glucocorticoids in the CNS as in the immune system. However an increase in pituitary receptor level was observed in both cases.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Haour, F",
          "Marquette, C",
          "Ban, E",
          "Crumeyrolle-Arias, M",
          "Rostene, W",
          "Tsiang, H",
          "Fillion, G"
     ],
     "AU": [
          "Haour F",
          "Marquette C",
          "Ban E",
          "Crumeyrolle-Arias M",
          "Rostene W",
          "Tsiang H",
          "Fillion G"
     ],
     "AD": "Pharmacologie Neuro-Immuno-Endocrinienne, Institut Pasteur, Paris.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Ann Endocrinol (Paris)",
     "JT": "Annales d'endocrinologie",
     "JID": "0116744",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Lipopolysaccharides)",
          "0 (Receptors, Interleukin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/*physiopathology",
          "Down-Regulation",
          "Glucocorticoids/pharmacology",
          "Lipopolysaccharides/pharmacology",
          "Mice",
          "Neurosecretory Systems/*physiopathology",
          "Rabies/*physiopathology",
          "Receptors, Interleukin-1/*physiology",
          "Stress, Physiological/*physiopathology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Endocrinol (Paris). 1995;56(3):173-9.",
     "term": "hippocampus"
}