{
     "PMID": "7678861",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930304",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "The striatal mosaic in primates: striosomes and matrix are differentially enriched in ionotropic glutamate receptor subunits.",
     "PG": "782-92",
     "AB": "The cellular and subcellular distributions of the ionotropic alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA)-preferring glutamate receptor (GluR) in monkey striatum were demonstrated immunocytochemically using anti-peptide antibodies to individual subunits of the AMPA receptor. These antibodies specifically recognize GluR1, GluR4, and an epitope common to GluR2 and GluR3 (designated as GluR2/3). On immunoblots, the antibodies detect proteins ranging from 102 to 108 kDa in total homogenates of monkey striatum, hippocampus, and cerebellum. By immunoblotting, GluR1 and GluR2/3 are considerably more abundant than GluR4 in the caudate nucleus. Within the caudate nucleus, putamen, and nucleus accumbens, numerous neuronal perikarya, dendrites, and spines show GluR1 and GluR2/3 immunoreactivities. GluR1- and GluR2/3-enriched striatal neurons have the morphology, transmitter specificity, and distribution of medium-sized (10-20 microns) spiny neurons; large (20-60 microns) round neurons exhibit GluR4 immunoreactivity. GluR1 immunoreactivity, but not GluR2/3 or GluR4 immunoreactivity, is more intense in the ventral striatum (i.e., nucleus accumbens) than in the dorsal striatum, and GluR1 is enriched within dendritic spines in the neuropil of the nucleus accumbens and striosomes in the dorsal striatum. In the caudate nucleus, these patches of dense GluR1 immunoreactivity align with regions low in calcium binding protein immunoreactivity and high in substance P immunoreactivity. Within striosomes, GluR1 immunoreactivity is more abundant than GluR2/3 immunoreactivity; GluR4 immunoreactivity is sparse in striosomes, but the matrix contains large, GluR4-positive cholinergic neurons. This study demonstrates that, within monkey striatum, subunits of ionotropic AMPA GluR have differential distributions within striosomes and matrix. Furthermore, the results suggest that neurons within striatal striosomes and matrix may express different combinations of GluR subunits, thus forming receptors with different channel properties and having consequences that may be relevant physiologically and pathophysiologically. Neurons within these two striatal compartments may have different roles in the synaptic plasticity of motor systems.",
     "FAU": [
          "Martin, L J",
          "Blackstone, C D",
          "Huganir, R L",
          "Price, D L"
     ],
     "AU": [
          "Martin LJ",
          "Blackstone CD",
          "Huganir RL",
          "Price DL"
     ],
     "AD": "Department of Pathology, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05146/AG/NIA NIH HHS/United States",
          "NS 07179/NS/NINDS NIH HHS/United States",
          "NS 20471/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calbindins)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Glutamate)",
          "0 (S100 Calcium Binding Protein G)",
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Calbindins",
          "Cerebellum/chemistry",
          "Corpus Striatum/*chemistry/ultrastructure",
          "Hippocampus/chemistry",
          "Immunoblotting",
          "Immunohistochemistry",
          "Macaca",
          "Macaca mulatta",
          "Male",
          "Molecular Sequence Data",
          "Nucleus Accumbens/chemistry",
          "Receptors, AMPA",
          "Receptors, Glutamate/*analysis/chemistry",
          "S100 Calcium Binding Protein G/analysis",
          "Substance P/analysis"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Feb;13(2):782-92.",
     "term": "hippocampus"
}