{
     "PMID": "7678006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20071114",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "268",
     "IP": "1",
     "DP": "1993 Jan 5",
     "TI": "Molecular cloning of a cDNA encoding the \"61-kDa\" calmodulin-stimulated cyclic nucleotide phosphodiesterase. Tissue-specific expression of structurally related isoforms.",
     "PG": "645-52",
     "AB": "We have isolated a 2287-bp cDNA encoding the 61-kDa calmodulin-stimulated cyclic nucleotide phosphodiesterase (CaM PDE) from a bovine brain library. A large open reading frame within the cDNA encodes a 530-residue polypeptide which is identical to the sequence of the purified protein previously determined by direct amino acid sequencing. Moreover, COS cells transfected with the cDNA express a cAMP and cGMP hydrolytic activity that is stimulated by calcium and calmodulin, confirming that the cDNA represents a mRNA species encoding a CaM PDE isozyme. RNase protection analyses indicate that either 61-kDa CaM PDE mRNA or structurally related transcripts encoding different CaM PDE isoforms are expressed in a tissue-specific manner. Total RNA isolated from brain (cerebral cortex, basal ganglia, hippocampus, cerebellum, and medulla/spinal cord), heart, aorta, liver, kidney outer medulla, kidney papilla, trachea, and lung completely protected a 410-base antisense riboprobe corresponding to sequence encoding a portion of the catalytic domain. Little or no protection was detected using adrenal cortex, adrenal medulla, liver, kidney cortex, spleen, or T-lymphocyte total RNA. Only brain RNA completely protected a 240-base antisense riboprobe corresponding to the 61-kDa CaM PDE amino terminus encompassing a putative calmodulin-binding domain. However, heart, aorta, liver, kidney, trachea, and lung RNA protected 150 bases of this riboprobe suggesting that these tissues express an isoform structurally related to the 61-kDa CaM PDE. Northern analysis of mRNA isolated from brain, heart, aorta, liver, kidney, lung, and trachea revealed that the cDNA hybridizes with a 3.8- and a 4.4-kb (kilobase) mRNA species. Interestingly, Northern blots of bovine cerebral cortex and heart mRNA probed under stringent conditions with antisense transcripts corresponding to either the 5'- or 3'-untranslated sequence of the 61-kDa CaM PDE cDNA hybridized with only the 4.4-kb mRNA from both tissues. Since different, yet structurally similar CaM PDE isoforms are expressed in brain and in heart, this result, in addition to the RNase protection data, is consistent with the idea that the mRNAs encoding these two CaM PDE isoforms are products of an alternately spliced gene.",
     "FAU": [
          "Sonnenburg, W K",
          "Seger, D",
          "Beavo, J A"
     ],
     "AU": [
          "Sonnenburg WK",
          "Seger D",
          "Beavo JA"
     ],
     "AD": "Department of Pharmacology, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/M90358"
     ],
     "GR": [
          "DK21023/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Calmodulin)",
          "0 (Isoenzymes)",
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "63231-63-0 (RNA)",
          "EC 3.1.4.- (2',3'-Cyclic-Nucleotide Phosphodiesterases)"
     ],
     "SB": "IM",
     "MH": [
          "2',3'-Cyclic-Nucleotide Phosphodiesterases/*genetics/metabolism",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/*enzymology",
          "Calmodulin/pharmacology",
          "Cattle",
          "Cell Line",
          "Cerebral Cortex/enzymology",
          "Cloning, Molecular",
          "Gene Expression",
          "Isoenzymes/*genetics/metabolism",
          "Molecular Sequence Data",
          "Molecular Weight",
          "Myocardium/*enzymology",
          "Oligonucleotide Probes",
          "Organ Specificity",
          "RNA/genetics/isolation & purification",
          "RNA, Messenger/genetics/isolation & purification/*metabolism",
          "Restriction Mapping",
          "Transcription, Genetic",
          "Transfection"
     ],
     "EDAT": "1993/01/05 00:00",
     "MHDA": "1993/01/05 00:01",
     "CRDT": [
          "1993/01/05 00:00"
     ],
     "PHST": [
          "1993/01/05 00:00 [pubmed]",
          "1993/01/05 00:01 [medline]",
          "1993/01/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1993 Jan 5;268(1):645-52.",
     "term": "hippocampus"
}