{
     "PMID": "7679725",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930324",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "Cyclothiazide treatment unmasks AMPA excitotoxicity in rat primary hippocampal cultures.",
     "PG": "1171-4",
     "AB": "Mechanisms of non-NMDA receptor-mediated excitotoxicity were studied in embryonic rat hippocampal cultures using kainic acid (KA) and alpha-amino-3-hydroxy-5-methyl-4-isoxazole-propionic acid (AMPA) as agonists. Under basal culture conditions, overnight treatment with AMPA resulted in negligible excitotoxicity as assessed by phase-contrast microscopy and measurement of lactate dehydrogenase (LDH) release. In contrast, similar treatment with KA resulted in marked excitotoxic morphologic changes and release of LDH. Cotreatment of cultures with AMPA but not NMDA effectively blocked KA toxicity, suggesting that AMPA-induced rapid desensitization of the AMPA/KA receptor could account for the lack of prominent direct toxicity as well as AMPA's ability to block KA toxicity. To test this hypothesis, cultures were briefly pretreated with 10 microM cyclothiazide, a drug reported to block desensitization of the AMPA/KA receptor, and then exposed overnight to cyclothiazide plus AMPA and/or KA. Cyclothiazide-treated cultures were now vulnerable to AMPA as well as KA; moreover, AMPA was unable to block KA toxicity completely, suggesting that cyclothiazide impaired AMPA/KA receptor desensitization. These and related studies suggest that a regulatory site may exist on the AMPA/KA receptor that modulates non-NMDA receptor-mediated excitotoxicity.",
     "FAU": [
          "May, P C",
          "Robison, P M"
     ],
     "AU": [
          "May PC",
          "Robison PM"
     ],
     "AD": "Lilly Research Laboratories, Eli Lilly and Company, Indianapolis, Indiana 46285.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Benzothiadiazines)",
          "0 (Neurotoxins)",
          "2552-55-8 (Ibotenic Acid)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "P71U09G5BW (cyclothiazide)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzothiadiazines/*pharmacology",
          "Cells, Cultured",
          "Drug Synergism",
          "Hippocampus/cytology/*drug effects",
          "Ibotenic Acid/*analogs & derivatives/pharmacology",
          "Kainic Acid/pharmacology",
          "Neurotoxins/*pharmacology",
          "Rats",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Mar;60(3):1171-4.",
     "term": "hippocampus"
}