{
     "PMID": "7682961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930521",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "245",
     "IP": "1",
     "DP": "1993 Mar 15",
     "TI": "Galanin reduces release of endogenous excitatory amino acids in the rat hippocampus.",
     "PG": "1-7",
     "AB": "Galanin is a 29-amino acid peptide widely distributed in the central nervous system where it modulates the release of several neurotransmitters and neurohormones. Because previous data had postulated that galanin could inhibit the release of excitatory amino acids and protect hippocampal neurons against anoxia, we have investigated the effect of galanin on the release of endogenous glutamate and aspartate evoked by potassium depolarization in rat hippocampal slices. Galanin, added to a concentration of 0.3 microM, produced a 50-60% reduction in the release of endogenous glutamate and aspartate as evoked by 40 mM K+. This effect was concentration-dependent with half-maximal effective galanin concentrations (EC50) of 1.7 and 5.9 nM for glutamate and aspartate, respectively. Such an effect was found to occur preferentially in the ventral rather than in the dorsal region of the hippocampus. The inhibitory effect of galanin on the K(+)-evoked release of excitatory amino acids was reversed by the specific galanin antagonist M-15 (0.3 microM), and by the ATP-sensitive potassium channel blocker glibenclamide (10 microM). Furthermore, M-15 alone increased the basal and the K(+)-evoked release of glutamate and aspartate from hippocampal slices. It is concluded that galanin exerts a tonic inhibition of excitatory glutamate/aspartate neurotransmission in the rat ventral hippocampus. The efficacy of glibenclamide in antagonizing the effect of galanin suggests the involvement of ATP-sensitive or -insensitive potassium channels in such a regulation.",
     "FAU": [
          "Zini, S",
          "Roisin, M P",
          "Langel, U",
          "Bartfai, T",
          "Ben-Ari, Y"
     ],
     "AU": [
          "Zini S",
          "Roisin MP",
          "Langel U",
          "Bartfai T",
          "Ben-Ari Y"
     ],
     "AD": "Laboratorie de Neurobiologie et Physiopathologie du Developpement, INSERM U29, 75014 Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Glutamates)",
          "0 (Peptide Fragments)",
          "0 (Peptides)",
          "0 (Potassium Channels)",
          "138579-66-5 (galantide)",
          "30KYC7MIAI (Aspartic Acid)",
          "33507-63-0 (Substance P)",
          "3KX376GY7L (Glutamic Acid)",
          "88813-36-9 (Galanin)",
          "RWP5GA015D (Potassium)",
          "SX6K58TVWC (Glyburide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*metabolism",
          "Chromatography, High Pressure Liquid",
          "Dose-Response Relationship, Drug",
          "Galanin",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Glyburide/pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Peptide Fragments/pharmacology",
          "Peptides/*pharmacology",
          "Potassium/metabolism/pharmacology",
          "Potassium Channels/drug effects",
          "Rats",
          "Rats, Wistar",
          "Regression Analysis",
          "Substance P/pharmacology"
     ],
     "EDAT": "1993/03/15 00:00",
     "MHDA": "1993/03/15 00:01",
     "CRDT": [
          "1993/03/15 00:00"
     ],
     "PHST": [
          "1993/03/15 00:00 [pubmed]",
          "1993/03/15 00:01 [medline]",
          "1993/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1993 Mar 15;245(1):1-7.",
     "term": "hippocampus"
}