{
     "PMID": "7683074",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930521",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "18",
     "IP": "1-2",
     "DP": "1993 Apr",
     "TI": "Distribution of the substance P receptor (NK-1 receptor) in the central nervous system.",
     "PG": "43-58",
     "AB": "The overall distribution of mRNA for the substance P receptor (NK-1) was investigated in the rat brain by in situ hybridization histochemistry using synthetic oligonucleotide probes. The NK-1 positive cells were distributed throughout the brain. Among the positive cells an intense hybridization signal was observed in the basal ganglia and the dorsal tegmental areas. In the hippocampus, hypothalamus, midbrain, and medulla oblongata, weak to moderate positive signal were recorded in various areas. Comparing our results with those of previous workers on the localization of substance P using both immunohistochemistry and in situ hybridization various relationships between the ligand and its receptor localization were characterized. Generally the areas containing the abundant substance P immunoreactive (SP-IR) terminals were associated with NK-1 mRNA positive cells, some examples of this can be seen in the medial amygdaloid nucleus, the locus coeruleus, and the dorsal raphe nucleus. Contrary to these matched areas, we could not detect NK-1 mRNA positive cells in the substantia nigra, where there is a strong projection from the caudate putamen containing the substance P. Similarly the substantia gelatinosa in the trigeminal tract nucleus and the dorsal horn of the spinal cord where numerous SP-IR fibers are located, did not show abundant NK-1 mRNA positive cells. Only a few weakly labeled positive cells could be found.",
     "FAU": [
          "Maeno, H",
          "Kiyama, H",
          "Tohyama, M"
     ],
     "AU": [
          "Maeno H",
          "Kiyama H",
          "Tohyama M"
     ],
     "AD": "Department of Anatomy and Neuroscience, Osaka University, Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Neurokinin-1)",
          "0 (Receptors, Neurotransmitter)",
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "*Brain Chemistry",
          "Brain Mapping",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Nerve Tissue Proteins/*analysis",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Wistar",
          "Receptors, Neurokinin-1",
          "Receptors, Neurotransmitter/*analysis",
          "Substance P/physiology"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Apr;18(1-2):43-58.",
     "term": "hippocampus"
}