{
     "PMID": "7683287",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930528",
     "LR": "20131121",
     "IS": "0012-1797 (Print) 0012-1797 (Linking)",
     "VI": "42",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Effect of dehydroepiandrosterone on neurotransmitter levels and appetite regulation of the obese Zucker rat. The Obesity Research Program.",
     "PG": "662-9",
     "AB": "The obese Zucker rat is a model of youth-onset obesity associated with hyperphagia. In this study, dehydroepiandrosterone's effect at decreasing food intake and body weight in the obese Zucker rat was investigated. Rats were treated with a dehydroepiandrosterone-supplemented diet (0.0, 0.06, 0.15, 0.3, or 0.6%) for 7 days. The 0.3 and 0.6% treatment groups showed a dramatic decrease in daily food intake, which was evident the 1st day. In addition to the reduction in food intake, body weight changes also were affected significantly in the high-dose treatment groups. The possibility that these dehydroepiandrosterone-induced changes were correlated to perturbations in central neurotransmitter levels associated with appetite control was investigated. The hypothalamus, frontal cortex, striatum, and hippocampus of dehydroepiandrosterone-treated animals were assayed for neurotransmitters known to have inhibitory or stimulatory effects on feeding behavior (serotonin, dopamine, norepinephrine, and epinephrine). Significant differences from steroid-free controls were noted only in the levels of hypothalamic serotonin in animals treated with dehydroepiandrosterone. Serotonin in the hypothalamus has been shown to decrease feeding behavior. The magnitude of dehydroepiandrosterone's effect on hypothalamic serotonin correlated with its effect on feeding behavior. Thus, dehydroepiandrosterone may reduce hyperphagia by altering hypothalamic levels of serotonin.",
     "FAU": [
          "Abadie, J M",
          "Wright, B",
          "Correa, G",
          "Browne, E S",
          "Porter, J R",
          "Svec, F"
     ],
     "AU": [
          "Abadie JM",
          "Wright B",
          "Correa G",
          "Browne ES",
          "Porter JR",
          "Svec F"
     ],
     "AD": "Department of Medicine, Louisiana State University Medical Center, New Orleans.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Diabetes",
     "JT": "Diabetes",
     "JID": "0372763",
     "RN": [
          "0 (Androgens)",
          "333DO1RDJY (Serotonin)",
          "459AG36T1B (Dehydroepiandrosterone)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "X4W3ENH1CV (Norepinephrine)",
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Androgens/blood",
          "Animals",
          "Appetite/*drug effects",
          "Body Weight/drug effects",
          "Brain/drug effects/*metabolism",
          "Dehydroepiandrosterone/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Energy Intake",
          "Epinephrine/*metabolism",
          "Feeding Behavior/*drug effects",
          "Female",
          "Hydroxyindoleacetic Acid/blood",
          "Norepinephrine/*metabolism",
          "Obesity/blood/genetics/*metabolism",
          "Organ Specificity",
          "Rats",
          "Rats, Zucker",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Diabetes. 1993 May;42(5):662-9.",
     "term": "hippocampus"
}