{
     "PMID": "7684771",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930628",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "6",
     "DP": "1993 Jun",
     "TI": "Highly polysialylated neural cell adhesion molecule (NCAM-H) is expressed by newly generated granule cells in the dentate gyrus of the adult rat.",
     "PG": "2351-8",
     "AB": "We have found in the adult rat that the persistent expression of a highly polysialylated neural cell adhesion molecule (NCAM-H) that is generally specific to developing tissues, remains restrictively in the cells of the deepest portion of the dentate granular layer. Since the granule cells are known to continue to be generated in this region during the adult period, we have tried to determine whether NCAM-H is expressed by newly generated granule cells. Immunoelectron microscopic observation revealed that about half of the NCAM-H-expressing cells had the features of dentate granule cells, and that the rest of these cells appeared to be immature cells. Double immunostaining for NCAM-H and glial fibrillary acidic protein (GFAP) revealed that the NCAM-H-expressing cells differed from GFAP-positive glial cells. In rats injected with 5-bromo-2'-deoxyuridine (BrdU) at post-natal day 35, double immunostaining for NCAM-H and BrdU demonstrated that the BrdU-labeled cells expressed NCAM-H at 12 d after the injection but not at 80 d. These results provide the first direct evidence that NCAM-H is expressed transiently by newly generated granule cells that may add new neuronal circuits to the adult hippocampal formation.",
     "FAU": [
          "Seki, T",
          "Arai, Y"
     ],
     "AU": [
          "Seki T",
          "Arai Y"
     ],
     "AD": "Department of Anatomy, Juntendo University School of Medicine, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Glial Fibrillary Acidic Protein)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bromodeoxyuridine",
          "Cell Adhesion Molecules, Neuronal/*metabolism",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Granulocytes/*metabolism/ultrastructure",
          "Hippocampus/cytology/*metabolism/ultrastructure",
          "Immunologic Techniques",
          "Male",
          "Microscopy, Immunoelectron",
          "Rats",
          "Rats, Wistar",
          "Staining and Labeling"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Jun;13(6):2351-8.",
     "term": "hippocampus"
}