{
     "PMID": "7684593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930629",
     "LR": "20131121",
     "IS": "0914-9465 (Print) 0914-9465 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "1993 Mar",
     "TI": "Neurons with strongly negative-charged surface-coats in adult rat brain as detected by staining with cationic iron colloid.",
     "PG": "13-21",
     "AB": "Light microscopy of tissue sections stained either with cationic iron colloid (pH 1.0-2.0) and nuclear fast red or with this colloid and thionin showed that the adult rat brain contains a considerable number of neurons which are strongly negative-charged by being coated with sulfated proteoglycans such as chondroitin sulfates. These neurons are distributed mainly in the cerebral cortex, hippocampus, zona incerta, medial and lateral cerebellar nuclei, ventral pontine nuclei and certain other areas. In the hippocampal formation, the strongly negative-charged cells seem identical with the GABAergic inhibitory interneurons reactive to the lectin Vicia villosa agglutinin. Neurons, including the GABAergic Purkinje's cells, of the cerebellar cortex showed no reaction to our cationic iron colloid at pH values of 1.0-2.0. Many non-GABAergic pyramidal cells in the lamina ganglionalis of cerebral cortex and many non-GABAergic large neurons of the ventral pontine nuclei were highly reactive to our colloid at pH values of 1.0-2.0. This suggests that our cationic iron colloid at pH values of 1.0-2.0 mainly stains certain subtypes of GABAergic neurons as well as some non-GABAergic neurons projecting long associational or commissural fibers.",
     "FAU": [
          "Murakami, T",
          "Taguchi, T",
          "Ohtsuka, A",
          "Kikuta, A"
     ],
     "AU": [
          "Murakami T",
          "Taguchi T",
          "Ohtsuka A",
          "Kikuta A"
     ],
     "AD": "Department of Anatomy, Okayama University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Arch Histol Cytol",
     "JT": "Archives of histology and cytology",
     "JID": "8806082",
     "RN": [
          "0 (Cations)",
          "0 (Colloids)",
          "0 (Proteoglycans)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*anatomy & histology",
          "*Brain Chemistry",
          "Cations",
          "Colloids",
          "Hydrogen-Ion Concentration",
          "Interneurons/chemistry",
          "Iron/chemistry",
          "Neurons/*chemistry",
          "Proteoglycans/*analysis",
          "Rats",
          "Rats, Wistar",
          "Staining and Labeling/*methods",
          "gamma-Aminobutyric Acid/secretion"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Histol Cytol. 1993 Mar;56(1):13-21.",
     "term": "hippocampus"
}