{
     "PMID": "7684817",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930701",
     "LR": "20151119",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "43",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Pregnenolone sulfate potentiation of N-methyl-D-aspartate receptor channels in hippocampal neurons.",
     "PG": "813-9",
     "AB": "Many actions of the classical gonadal and adrenal steroid hormones are at the level of transcriptional regulation. Recent studies have shown, however, that endogenous brain metabolites of steroids exert important nongenomic modulatory effects on neuronal mechanisms. Potentiation of the N-methyl-D-aspartate (NMDA) subtype of glutamate receptor by the neurosteroid pregnenolone sulfate (PS) was studied using cultured hippocampal neurons and patch-clamp techniques. The magnitude of NMDA-activated whole-cell currents was approximately doubled in the presence of 100 microM PS. The dose-response curve of PS action showed significant potentiation above 250 nM and a half-maximal effect at approximately 29 microM. Maximum potentiation was reached within 25 sec, and the potentiation was completely reversed with 60 sec of washout. The enhancement of the NMDA current is probably not due to activation of a new ionic conductance, because the reversal potential of the I-V curve did not shift in the presence of PS. Potentiation is specific for the NMDA subtype of glutamate receptor; non-NMDA currents showed only a slight inhibition (approximately 6%) in the presence of 50 microM PS. Potentiation of the NMDA current by PS occurred in the presence of saturating concentrations of NMDA and glycine, indicating that at saturating concentrations of the coagonists PS does not change the affinity between the coagonists and the NMDA receptor. The dose-response relations for NMDA and glycine were shifted slightly to the left, and the percent potentiation was significantly higher for lower concentrations of coagonists, suggesting that at low concentrations of the coagonists PS may slightly increase their affinity for the NMDA receptor. The fractional open time (nPo) of single NMDA-activated channels was potentiated by PS in patch-clamp recordings using both the outside-out and cell-attached configurations. The potentiation of nPo resulted from increases in the frequency of opening and in the mean channel open time. No effect was seen on single-channel conductances.",
     "FAU": [
          "Bowlby, M R"
     ],
     "AU": [
          "Bowlby MR"
     ],
     "AD": "Department of Neurobiology, Harvard Medical School, Boston, Massachusetts 02115.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5 T32 NS 07112-14/NS/NINDS NIH HHS/United States",
          "NS 02253-33/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Ion Channels)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "04Y4D91RG0 (pregnenolone sulfate)",
          "2552-55-8 (Ibotenic Acid)",
          "452VLY9402 (Serine)",
          "6384-92-5 (N-Methylaspartate)",
          "73R90F7MQ8 (Pregnenolone)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "SIV03811UC (Kainic Acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Electrophysiology",
          "Glycine/pharmacology",
          "Hippocampus/cytology/*drug effects",
          "Ibotenic Acid/analogs & derivatives/pharmacology",
          "Ion Channels/*drug effects",
          "Kainic Acid/pharmacology",
          "N-Methylaspartate/pharmacology",
          "Neurons/drug effects",
          "Pregnenolone/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*drug effects",
          "Serine/pharmacology",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1993 May;43(5):813-9.",
     "term": "hippocampus"
}