{
     "PMID": "7684177",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930615",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "85",
     "IP": "5",
     "DP": "1993",
     "TI": "Phosphorylated tau immunoreactivity of granulovacuolar bodies (GVB) of Alzheimer's disease: localization of two amino terminal tau epitopes in GVB.",
     "PG": "463-70",
     "AB": "An immunocytochemical study of Alzheimer's disease hippocampus with a panel of anti-tau antibodies revealed two antibodies that stained granulovacuolar bodies (GVB) in pyramidal neurons of Ammon's horn. These two affinity-purified anti-tau antibodies were raised in rabbits against synthetic peptides homologous to sequences (amino acids 44-55 and 75-87) in the 58 amino acid insert in the amino terminus of the longest form of human tau. This region is homologous to exons 2 and exon 3 of bovine tau. The exon 2 peptide contains a serine (amino acid residue 46), which has been shown to be a phosphorylated site in paired helical filaments. Antibodies to a nonphosphorylated exon 2 peptide failed to immunostain GVB, but those to the phosphopeptide consistently stained GVB. Staining, however, was most consistent with the antibody to the exon 3 sequence. As in previous studies, GVB were also stained by RT97, a neurofilament antibody whose epitope in tau appears to be a phosphorylated site in or near exon 2, perhaps at serine residue 46 (Brion et al. 1992). Antibodies to epitopes in the amino terminus, mid-region and carboxy terminus of tau failed to consistently stain GVB. More often they produced staining around the periphery of the GVB, giving the appearance of an \"empty vacuole.\" Most GVB were also immunoreactive with an antibody to ubiquitin. The results are consistent with the hypothesis that GVB are derived from sequestered altered tau possibly mediated by ubiquitin. The failure to detect most regions of tau in GVB is consistent with the idea that tau is partially degraded or highly modified in GVB.",
     "FAU": [
          "Dickson, D W",
          "Liu, W K",
          "Kress, Y",
          "Ku, J",
          "DeJesus, O",
          "Yen, S H"
     ],
     "AU": [
          "Dickson DW",
          "Liu WK",
          "Kress Y",
          "Ku J",
          "DeJesus O",
          "Yen SH"
     ],
     "AD": "Department of Pathology (Neuropathology), Albert Einstein College of Medicine, Bronx, NY 10461.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG01136/AG/NIA NIH HHS/United States",
          "AG04145/AG/NIA NIH HHS/United States",
          "AG60803/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Epitopes)",
          "0 (Neurofilament Proteins)",
          "0 (Peptides)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/immunology/metabolism/*pathology",
          "Amino Acid Sequence",
          "Antibody Specificity",
          "Cytoplasm/immunology/ultrastructure",
          "Cytoplasmic Granules/immunology/*ultrastructure",
          "Epitopes/immunology",
          "Hippocampus/pathology",
          "Humans",
          "Immunohistochemistry",
          "Molecular Sequence Data",
          "Neurofilament Proteins/immunology/metabolism",
          "Peptides/immunology",
          "Phosphorylation",
          "Vacuoles/immunology/*ultrastructure",
          "tau Proteins/immunology/*metabolism"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1993;85(5):463-70.",
     "term": "hippocampus"
}