{
     "PMID": "7686527",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930730",
     "LR": "20131121",
     "IS": "0367-6102 (Print) 0367-6102 (Linking)",
     "VI": "68",
     "IP": "3",
     "DP": "1993 May",
     "TI": "[Effects of conditioned fear stress on monoaminergic systems in the rat brain].",
     "PG": "377-90",
     "AB": "The effects of conditioned fear stress (CFS), an animal model of anxiety, on brain dopamine (DA) and serotonin (5-HT) metabolism and behavior were investigated in rats. CFS (exposure to an environment paired previously with footshock) after single footshock stress increased plasma corticosterone levels and defecation, and induced freezing behavior. It also increased 3,4-dihydroxyphenylacetic acid (DOPAC) levels in the medial prefrontal cortex (mPFC), paraventricular nucleus of the hypothalamus (PVH) and lateral hypothalamus, increased homovanillic acid (HVA) levels in the mPFC and amygdala, and increased 5-hydroxyindoleacetic acid (5-HIAA) level in the mPFC. Rats exposed to the stress for 10 days displayed enhanced freezing induced by CFS compared to rats given only one footshock session, according to the augmentation of fear. CFS after repeated footshock increased DOPAC levels in all seven brain regions and HVA levels in the mPFC, nucleus accumbens, amygdala and hippocampus. It also increased 5-HIAA levels in the mPFC and PVH. Thus, it was deduced that CFS after repeated footshock activated DA and 5-HT metabolism not only in the mPFC but also in other various brain regions, whereas increased metabolism of both DA and 5-HT was marked in the mPFC after CFS following a single footshock. In behavioral pharmacological experiments, the effects of various serotonergic agents and diazepam on CFS-induced freezing behavior were examined. The benzodiazepine diazepam (1mg/kg) and the selective 5-HT1A agonist ipsapirone (0.5-10mg/kg) significantly reduced freezing. The augmentation of 5-HT activity by the 5-HT precursor (L-5-HTP) and the selective 5-HT reuptake inhibitor (citalopram) also attenuated freezing. The 5-HT synthesis inhibitor PCPA failed to change freezing. In conclusion, these results suggest that the anxiolytic effect of ipsapirone results from the activation of postsynaptic 5-HT1A receptors and the facilitation of 5-HT neurotransmission decreases anxiety. This model may be useful for detecting the anxiolytic potential for drugs and examining the relationship of 5-HT to anxiety.",
     "FAU": [
          "Inoue, T"
     ],
     "AU": [
          "Inoue T"
     ],
     "AD": "Department of Psychiatry and Neurology, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hokkaido Igaku Zasshi",
     "JT": "[Hokkaido igaku zasshi] The Hokkaido journal of medical science",
     "JID": "17410290R",
     "RN": [
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Animals",
          "Anxiety/metabolism",
          "*Behavior, Animal",
          "Brain/*metabolism",
          "Conditioning (Psychology)",
          "Dopamine/*metabolism",
          "*Fear",
          "Homovanillic Acid/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/*metabolism",
          "Stress, Psychological/*metabolism"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hokkaido Igaku Zasshi. 1993 May;68(3):377-90.",
     "term": "hippocampus"
}