{
     "PMID": "7686640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930805",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1993 May-Jun",
     "TI": "An analysis of the effects of Alzheimer's plaques on living neurons.",
     "PG": "207-15",
     "AB": "Although senile plaques represent a consistent neuropathological feature in Alzheimer's brains, it is not known what role plaques play in the etiology of the disease. Both growth-promoting and growth-inhibiting influences have been postulated. One of the major components in plaques, beta-amyloid, has been shown to affect neuron survival and neurite outgrowth in vitro. Because plaques consist of other components in addition to beta-amyloid, we undertook the present study to determine whether neuronal survival and neurite outgrowth are affected by the presence of a senile plaque. This was accomplished by using cryostat sections from the cerebral cortex of Alzheimer's patients as a substratum for cultured rat hippocampal neurons. Evaluation of these living neurons on Alzheimer's tissue demonstrated that senile plaques affect the amount, complexity, and direction of neurite outgrowth. In addition, neurons were more likely to extend processes away from plaques rather than toward a plaque. Although cell survival on plaques and in control regions was similar, cell survival was significantly reduced in the peri-plaque region. These observations suggest that senile plaques could have deleterious effects on neural organization in situ.",
     "FAU": [
          "Carpenter, M K",
          "Crutcher, K A",
          "Kater, S B"
     ],
     "AU": [
          "Carpenter MK",
          "Crutcher KA",
          "Kater SB"
     ],
     "AD": "Department of Anatomy and Neurobiology, Colorado State University, Fort Collins 80523.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS17131/NS/NINDS NIH HHS/United States",
          "NS26819/NS/NINDS NIH HHS/United States",
          "NS28323/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*pathology",
          "Animals",
          "Cell Survival/physiology",
          "Cells, Cultured",
          "Cerebral Cortex/pathology",
          "Hippocampus/cytology/physiology",
          "Humans",
          "Neurites/physiology/ultrastructure",
          "Neurons/*physiology/ultrastructure",
          "Pyramidal Tracts/cytology/physiology",
          "Rats",
          "Staining and Labeling"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1993 May-Jun;14(3):207-15.",
     "term": "hippocampus"
}