{
     "PMID": "7687562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930820",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "94",
     "IP": "1",
     "DP": "1993",
     "TI": "Properties of horizontal cells transiently appearing in the rat dentate gyrus during ontogenesis.",
     "PG": "33-42",
     "AB": "In an ontogenetic study, combining morphological analysis and patch clamp recordings, a transiently appearing horizontal cell type was identified in the dentate gyrus. The cells were exclusively located in the outer third of the stratum moleculare. They were present at postnatal day 2 (P2) and could be identified with fluorescent dyes until around P14. The morphology was bipolar, with a putative axonal and a dendritic process stretching out parallel to the pial surface without any preferential direction. Patch clamp studies in the current and voltage clamp mode were performed in hippocampal slices on visually identified horizontal cells, between P4 and P7, which were subsequently stained with lucifer yellow. The cells had a low resting membrane potential, around -55 mV. They were excitable, displaying broad action potentials (duration 3-20 ms) and, unlike mature dentate granule cells, they also expressed a strong delayed inward rectifier with properties reminiscent of the IQ current. Unlike granule cells, no postsynaptic signals could be observed during elevation of [K+]o or electrical stimulation, suggesting that the horizontal cells did not participate in functional hippocampal circuitry. We suggest that these cells represent migrating cells with subsequent differentiation to granule cells or inhibitory interneurons. Alternatively they may be part of the early radial glia or serve as transient target cells for afferent fibres between the entorhinal cortex and the dentate gyrus.",
     "FAU": [
          "von Haebler, D",
          "Stabel, J",
          "Draguhn, A",
          "Heinemann, U"
     ],
     "AU": [
          "von Haebler D",
          "Stabel J",
          "Draguhn A",
          "Heinemann U"
     ],
     "AD": "Institute of Neurophysiology, University of Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Dextrans)",
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death/physiology",
          "Dextrans",
          "Electrophysiology",
          "Female",
          "Hippocampus/*chemistry/embryology/physiology",
          "Histocytochemistry",
          "Membrane Potentials/physiology",
          "Nerve Degeneration/physiology",
          "Potassium Channels/physiology",
          "Pregnancy",
          "Rats",
          "Rats, Wistar",
          "Staining and Labeling",
          "Synapses/physiology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1993;94(1):33-42.",
     "term": "hippocampus"
}