{
     "PMID": "7687656",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930824",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "2",
     "DP": "1993 Aug",
     "TI": "Evidence for the corelease of dynorphin and glutamate from rat hippocampal mossy fiber terminals.",
     "PG": "627-36",
     "AB": "Hippocampal mossy fiber (MF) nerve endings may be isolated in a subcellular fraction (P3) that releases both prodynorphin-derived peptides and glutamate (Glu) in a calcium-dependent manner when depolarized. However, this isolation procedure does not yield a pure preparation of MF synaptosomes. The present study evaluates the proportion of dynorphin (Dyn) and Glu that is released from synaptosomes in the P3 fraction that are of MF origin. We have addressed this issue by determining the degree to which a selective lesion of the dentate granule cell/MF system in vivo concomitantly reduces the exocytosis of Dyn and Glu from the P3 subcellular fraction. Unilateral injections of colchicine into the dentate gyrus resulted in a substantial and selective degeneration of the granule cell/MF pathway in the rat hippocampal formation. The overall integrated density of the Timm-stained band, which corresponds to the position of the MF terminal field, was estimated to be reduced by 75%. After this extensive loss of MF boutons, the K(+)-evoked release of Dyn and Glu from the P3 fraction was reduced by 95 and 51%, respectively. The loss of Timm staining and evoked Dyn release indicate that colchicine effectively eliminated MF synaptosomes from the P3 fraction. Those subcellular entities that were not destroyed by colchicine comprised approximately 50% of the protein and evoked Glu release measured by using the P3 fraction. In addition, the present results demonstrate that the inhibitory potency of the kappa opioid agonist U-50,488H was not altered by the elimination of MF boutons from this synaptosomal preparation. This finding indicates that U-50, 488H is capable of suppressing Glu exocytosis from both MF and non-MF synaptosomes. These results are consistent with the hypothesis that Dyn peptides and Glu are co-released from hippocampal MF terminals.",
     "FAU": [
          "Conner-Kerr, T A",
          "Simmons, D R",
          "Peterson, G M",
          "Terrian, D M"
     ],
     "AU": [
          "Conner-Kerr TA",
          "Simmons DR",
          "Peterson GM",
          "Terrian DM"
     ],
     "AD": "Department of Anatomy and Cell Biology, East Carolina University School of Medicine, Greenville, North Carolina 27858.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (Phenothiazines)",
          "0 (Pyrrolidines)",
          "3KX376GY7L (Glutamic Acid)",
          "67198-13-4",
          "(3,4-Dichloro-N-methyl-N-(2-(1-pyrrolidinyl)-cyclohexyl)-benzeneacetamide,",
          "(trans)-Isomer)",
          "74913-18-1 (Dynorphins)",
          "RWP5GA015D (Potassium)",
          "SML2Y3J35T (Colchicine)",
          "VTT2SAT5H0 (thionine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dichloro-N-methyl-N-(2-(1-pyrrolidinyl)-cyclohexyl)-benzeneacetamide, (trans)-Isomer",
          "Animals",
          "Colchicine/pharmacology",
          "Dynorphins/*metabolism",
          "Exocytosis",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/drug effects/*secretion/ultrastructure",
          "Male",
          "Nerve Endings/*secretion",
          "Phenothiazines",
          "Potassium/pharmacology",
          "Pyrrolidines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Staining and Labeling",
          "Synaptosomes/secretion"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Aug;61(2):627-36.",
     "term": "hippocampus"
}