{
     "PMID": "7687135",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930819",
     "LR": "20131121",
     "IS": "0958-0670 (Print) 0958-0670 (Linking)",
     "VI": "78",
     "IP": "3",
     "DP": "1993 May",
     "TI": "Changes in voltage-operated calcium channels modify ethanol withdrawal hyperexcitability in mouse hippocampal slices.",
     "PG": "347-70",
     "AB": "Measurements of hippocampal excitability were made from area CA1 of isolated mouse hippocampal slices, prepared after chronic ethanol treatment in vivo, and the effects of the stereoisomers of the dihydropyridine Bay K 8644, that act at calcium channels, were investigated. The decrease in the threshold stimulation required to produce a single population spike, the leftward shift in the population spike input-output curves, and the increase in population spike amplitude, that were seen during ethanol withdrawal, were all increased by the (-) isomer of Bay K 8644. This isomer has been shown to increase opening of calcium channels. These effects of ethanol withdrawal were decreased by the (+) isomer of Bay K 8644, that is a calcium channel blocker. In contrast, the increase in paired-pulse potentiation of the population spike, seen during the initial phase of ethanol withdrawal, was significantly decreased by both isomers of Bay K 8644. After the chronic ethanol treatment, single orthodromic stimuli produced epileptiform field potentials, consisting of two independent phases, a short latency series of multiple population spikes, superimposed upon the initial observed EPSP, and a longer latency train of spikes, occurring on a second EPSP, temporally distinct from the first. The (-) isomer of Bay K 8644 increased both these phases of epileptiform activity during ethanol withdrawal in a dose-dependent manner, while (+)-Bay K 8644 reduced the initial phase of multiple spiking and abolished the later phase. In slices from control animals, the higher concentration of (-)-Bay K 8644 (2 microM), but not the lower concentration (500 nM) decreased the stimulation required to produce multiple population spikes. Neither produced the long latency epileptiform activity. The (+) isomer of Bay K 8644 had no effect on control recordings. Lesioning the Schaffer collateral-commissural fibre pathway, or removing area CA3, in slices from ethanol-treated animals, abolished the later phase of epileptiform activity without affecting the initial multiple spiking. Intracellular recordings from area CA1 showed both the short latency and the longer latency epileptiform activities in slices from ethanol-treated mice and in control hippocampal slices after application of the (-) isomer of Bay K 8644, but these patterns of activity were not seen in control slices in the absence of Bay K 8644. Spontaneous activity during ethanol withdrawal was seen in intracellular recordings, but such activity was not seen in the field potential recordings.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Whittington, M A",
          "Little, H J"
     ],
     "AU": [
          "Whittington MA",
          "Little HJ"
     ],
     "AD": "Department of Pharmacology, Medical School, Bristol.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Exp Physiol",
     "JT": "Experimental physiology",
     "JID": "9002940",
     "RN": [
          "0 (Calcium Channels)",
          "3K9958V90M (Ethanol)",
          "71145-03-4 (3-Pyridinecarboxylic acid,",
          "1,4-dihydro-2,6-dimethyl-5-nitro-4-(2-(trifluoromethyl)phenyl)-, Methyl ester)"
     ],
     "SB": "IM",
     "MH": [
          "3-Pyridinecarboxylic acid, 1,4-dihydro-2,6-dimethyl-5-nitro-4-(2-(trifluoromethyl)phenyl)-, Methyl ester/pharmacology",
          "Action Potentials/drug effects/physiology",
          "Animals",
          "Calcium Channels/drug effects/*physiology",
          "Epilepsy/*chemically induced/*physiopathology",
          "Ethanol/*adverse effects",
          "Evoked Potentials/drug effects/physiology",
          "Hippocampus/drug effects/*physiology",
          "Isomerism",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "*Substance Withdrawal Syndrome"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Physiol. 1993 May;78(3):347-70.",
     "term": "hippocampus"
}