{
     "PMID": "7687951",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930830",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "87",
     "IP": "1",
     "DP": "1993 Jul",
     "TI": "Electrocorticography in patients with medically intractable temporal lobe seizures. II. Quantification of epileptiform discharges following successive stages of resective surgery.",
     "PG": "25-37",
     "AB": "We quantified retrospectively the interictal epileptiform discharges (EDs) detected visually in the electrocorticograms (ECoGs) of 42 patients undergoing successive stages of anterior temporal lobectomy for medically intractable temporal lobe seizures (TLS). Following first resection sparing the hippocampus (H) and the parahippocampal gyrus (PHG), EDs were recorded on both structures in all patients and by far exceeded in amount those on residual lateral infratemporal and lateral temporal cortices. Frequently, EDs occurred apparently simultaneously but with opposite polarities on the H and the PHG, but more complex relationships were also evident in most individuals. These features likely reflected abnormal post-synaptic activity generated at different locations and cortical depths within the H, PHG, or both. Quantification of epileptiform activity and the effects of selective anterior hippocampectomy or parahippocampectomy suggested that both the H and PHG had remarkable epileptogenic potential. Levels of epileptiform activity were not significantly different in the H and PHG and in the H of subjects with and without H sclerosis. After final resection, including the amygdaloid nucleus (AN), anterior H and PHG, interictal EDs were present, although markedly diminished, in 35 patients. Postresection foci were significantly less numerous and extensive, and attained smaller maximal voltages, than did foci before and after first resection.",
     "FAU": [
          "Tsai, M L",
          "Chatrian, G E",
          "Holubkov, A L",
          "Temkin, N R",
          "Shaw, C M",
          "Ojemann, G A"
     ],
     "AU": [
          "Tsai ML",
          "Chatrian GE",
          "Holubkov AL",
          "Temkin NR",
          "Shaw CM",
          "Ojemann GA"
     ],
     "AD": "Department of Medicine, University of Washington, Seattle.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17111/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "E5B8ND5IPE (Methohexital)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/physiopathology/surgery",
          "Cerebral Cortex/physiopathology",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology/*surgery",
          "Female",
          "Hippocampus/pathology/physiopathology/surgery",
          "Humans",
          "Male",
          "Methohexital",
          "Postoperative Period",
          "Retrospective Studies",
          "Sclerosis",
          "Treatment Outcome"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1993 Jul;87(1):25-37.",
     "term": "hippocampus"
}