{
     "PMID": "7688040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930902",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "8",
     "DP": "1993 Aug",
     "TI": "Hippocampal neurons exhibit cyclothiazide-sensitive rapidly desensitizing responses to kainate.",
     "PG": "3496-509",
     "AB": "In whole-cell recordings from mammalian CNS neurons, AMPA-preferring glutamate receptors exhibit strong desensitization in response to AMPA, glutamate, and quisqualate, but not to kainate or domoate. Such desensitization is reduced by lectins, by the nootropic drug aniracetam, and by diazoxide. None of these compounds strongly modulate responses to kainate and domoate, consistent with the apparent lack of desensitization to these agonists. We now report experiments on hippocampal neurons in which responses to kainate were strongly potentiated by cyclothiazide, a benzothiadiazine diuretic and antihypertensive drug structurally related to diazoxide. Cyclothiazide increased the maximum response to a saturating concentration of kainate by approximately 300% and produced a shift to the left in the kainate dose-response curve. Because cyclothiazide was considerably more effective than aniracetam in reducing desensitization evoked by glutamate, we tested the possibility that potentiation of responses to kainate was due to block of a previously undetected component of desensitization in the response to kainate itself. In outside-out patches responses to rapid perfusion of 3 mM kainate showed 34% desensitization, the onset of which developed with a time constant of 2.2 msec. Desensitization of responses to kainate was abolished by 100 microM cyclothiazide, as was the much stronger desensitization evoked by glutamate and AMPA. Cyclothiazide also slowed the rate of deactivation of responses to kainate recorded after return to agonist-free solution. Current-voltage plots for control responses to kainate exhibited outward rectification that was associated with a reduction in the amount of desensitization on depolarization. Both effects were absent in the presence of cyclothiazide, suggesting that rectification of responses to kainate was due to the voltage dependence of desensitization. The complete block of desensitization produced by cyclothiazide provides a powerful new tool for analysis of allosteric regulatory mechanisms at AMPA-preferring glutamate receptors.",
     "FAU": [
          "Patneau, D K",
          "Vyklicky, L Jr",
          "Mayer, M L"
     ],
     "AU": [
          "Patneau DK",
          "Vyklicky L Jr",
          "Mayer ML"
     ],
     "AD": "Laboratory of Cellular and Molecular Neurophysiology, NICHD, NIH, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Benzothiadiazines)",
          "0 (Glutamates)",
          "2552-55-8 (Ibotenic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "8OC22C1B99 (Quisqualic Acid)",
          "P71U09G5BW (cyclothiazide)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Benzothiadiazines/*pharmacology",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Drug Synergism",
          "Drug Tolerance",
          "Electrophysiology",
          "Evoked Potentials",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/cytology/drug effects/*physiology",
          "Ibotenic Acid/analogs & derivatives/pharmacology",
          "Kainic Acid/*pharmacology",
          "Kinetics",
          "Neurons/drug effects/*physiology",
          "Quisqualic Acid/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Aug;13(8):3496-509.",
     "term": "hippocampus"
}