{
     "PMID": "7689143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930923",
     "LR": "20141120",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "1993 Aug",
     "TI": "Diversity of glutamate receptor subunit mRNA expression within live hippocampal CA1 neurons.",
     "PG": "308-15",
     "AB": "Glutamate-mediated neurotransmission occurs through the activation of multimeric postsynaptic receptors. One mechanism by which functional diversity of glutamate responsiveness may occur is by a single cell expressing multiple receptors containing different subunits. In a direct test of this hypothesis, we examined the glutamate receptor subunit mRNA composition of several individual CA1 neurons in hippocampal slices. Experiments used amplified antisense RNA coupled with expression profiling and polymerase chain reaction amplification to identify and determine the relative amounts of subunit mRNAs co-localized in single cells. The results demonstrate that each CA1 neuron contains varying amounts of most glutamate receptor mRNAs. In addition to relative mRNA levels, the single-cell approach also highlighted other possible sources of receptor diversity. This included the existence of novel, alternatively spliced forms of the N-methyl-D-aspartate receptor type 1 and glutamate-kainate receptor type 2 subunits. Surprisingly, levels of N-methyl-D-aspartate receptor type 1 mRNA were relatively low, compared with those of other glutamate receptor mRNAs. One postulated source of potential heterogeneity, RNA editing, was not a general cellular mechanism. There was no evidence that glutamate receptor type 5 mRNA was edited in any of the cells that were examined. These data show that individual CA1 neurons, in the intact synaptic network of hippocampal slices, generate glutamate receptor mRNA diversity in several ways, which together contribute to the diversity of functional receptors observed electrophysiologically.",
     "FAU": [
          "Mackler, S A",
          "Eberwine, J H"
     ],
     "AU": [
          "Mackler SA",
          "Eberwine JH"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania Medical School, Philadelphia 19104-6084.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09900/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Oligonucleotides, Antisense)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "24937-83-5 (Poly A)",
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Southern",
          "Electrophysiology",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Neurons/*metabolism",
          "Oligonucleotides, Antisense",
          "Poly A/*metabolism",
          "Polymerase Chain Reaction",
          "RNA/*metabolism",
          "RNA, Messenger/chemistry/genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glutamate/chemistry/*genetics/metabolism",
          "Receptors, Kainic Acid",
          "Receptors, N-Methyl-D-Aspartate/chemistry/*genetics/metabolism"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1993 Aug;44(2):308-15.",
     "term": "hippocampus"
}