{
     "PMID": "7689938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931007",
     "LR": "20170812",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "273",
     "IP": "2",
     "DP": "1993 Aug",
     "TI": "Galanin-like immunoreactivity in the chicken brain.",
     "PG": "391-9",
     "AB": "The anatomical distribution of neurons containing galanin has been studied in the central nervous system of the chicken by means of immunocytochemistry using antisera against rat galanin. Major populations of immunostained perikarya were detected in several brain areas. The majority of galanin-immunoreactive cell bodies was present in the hypothalamus and in the caudal brainstem. Extensive groups of labeled perikarya were found in the paraventricular, periventricular, dorsomedial and tuberal hypothalamic nuclei, and in the nucleus of the solitary tract in the medulla oblongata. In the telencephalon, immunoreactive perikarya were observed in the preoptic area, in the lateral septal nucleus and in the hippocampus. The mesencephalon contained only a few galanin-positive perikarya located in the interpeduncular nucleus. Immunoreactive nerve fibers of varying density were detected in all subdivisions of the brain. Dense accumulations of galanin-positive fibers were seen in the preoptic area, periventricular region of the diencephalon, the ventral hypothalamus, the median eminence, the central gray of the brainstem, and the dorsomedial caudal medulla. The distributional pattern of galanin-immunoreactive neurons suggests a possible involvement of a galanin-like peptide in several neuroregulatory mechanisms.",
     "FAU": [
          "Jozsa, R",
          "Mess, B"
     ],
     "AU": [
          "Jozsa R",
          "Mess B"
     ],
     "AD": "Department of Anatomy, University Medical School, Pecs, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Neuropeptides)",
          "0 (Peptides)",
          "88813-36-9 (Galanin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*metabolism",
          "Chickens/*metabolism",
          "Female",
          "Galanin",
          "Immunohistochemistry",
          "Mammals",
          "Neuropeptides/immunology/metabolism",
          "Peptides/immunology/*metabolism",
          "Species Specificity",
          "Tissue Distribution",
          "Vertebrates"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1993 Aug;273(2):391-9.",
     "term": "hippocampus"
}