{
     "PMID": "7690906",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931015",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "348",
     "IP": "1",
     "DP": "1993 Jul",
     "TI": "Blockade of long-term potentiation and of NMDA receptors by the protein kinase C antagonist calphostin C.",
     "PG": "1-6",
     "AB": "We have studied the effects of calphostin C, an antagonist of the regulatory subunit of protein kinase C, on the induction and expression of long-term potentiation (LTP) and on responses mediated by activation of N-methyl-D-aspartate (NMDA) receptors in rat hippocampal slices. No effect of calphostin C was observed on pre-established LTP, even at concentrations of 2-3 mumol/l. In contrast, the drug was found to prevent LTP induction. This effect was concentration-dependent, although high concentrations were needed (1-2 mumol/l), and, at the lower concentrations, it could be partially antagonized by using coactivation of two pathways instead of single input activation. While calphostin C did not alter synaptic transmission mediated by activation of alpha-amino-3-hydroxy-5- methylisoxazole-4-propionic acid (AMPA) receptors, it considerably interfered with the function of NMDA receptors. The drug blocked the NMDA receptor-mediated component of burst responses, significantly antagonized the NMDA receptor-mediated synaptic responses recorded in the presence of an AMPA receptor antagonist, and blocked the effect of iontophoretic application of NMDA on regular synaptic transmission. These results are consistent with the idea that calphostin C prevents the induction of long-term potentiation by interfering with the function of NMDA receptors.",
     "FAU": [
          "Lopez-Molina, L",
          "Boddeke, H",
          "Muller, D"
     ],
     "AU": [
          "Lopez-Molina L",
          "Boddeke H",
          "Muller D"
     ],
     "AD": "Department of Pharmacology, Centre Medical Universitaire, Geneve, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Naphthalenes)",
          "0 (Polycyclic Compounds)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "I271P23G24 (calphostin C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/drug effects/physiology",
          "In Vitro Techniques",
          "Iontophoresis",
          "N-Methylaspartate/antagonists & inhibitors",
          "*Naphthalenes",
          "Polycyclic Compounds/*pharmacology",
          "Protein Kinase C/*antagonists & inhibitors",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Synapses/*drug effects/physiology"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1993 Jul;348(1):1-6.",
     "term": "hippocampus"
}