{
     "PMID": "7690065",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931005",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "9",
     "DP": "1993 Sep",
     "TI": "Postsynaptic targets of GABAergic hippocampal neurons in the medial septum-diagonal band of broca complex.",
     "PG": "3712-24",
     "AB": "The termination pattern of hippocamposeptal nonpyramidal cells was investigated by injecting Phaseolus vulgaris leucoagglutinin (PHAL) into stratum oriens of the CA1 region. Electron microscopic analysis showed that the majority of the anterogradely labeled boutons formed symmetric synapses with dendrites and occasionally with cell bodies located in the medial septum-diagonal band of Broca complex. We have demonstrated with postembedding GABA immunocytochemistry that the majority of PHAL-labeled axon terminals were GABAergic. The neurochemical character of the postsynaptic target cells was also investigated using immunocytochemical double staining. Our data showed that the majority of the labeled hippocamposeptal axons innervated parvalbumin-immunoreactive cells representing GABAergic projection neurons, and a smaller number of contacts were found on ChAT-positive neurons. Septohippocampal neurons identified by retrograde HRP transport were also shown to reactive direct hippocamposeptal input. According to recent results, the lateral septum is unlikely to relay the hippocampal feedback to the medial septum; therefore, the direct hippocampal projection to the medial septum, arising from GABAergic nonpyramidal cells, seems to be the only feedback pathway to the area containing septohippocampal neurons. A novel circuit diagram, based on our recent morphological-immunocytochemical findings, is shown for the synaptic organization of the septo-hippocampo-septal loop. We suggest that the GABAergic hippocamposeptal feedback controls the activity of septal (mostly GABAergic) projection neurons as a function of hippocampal synchrony. The newly discovered reciprocal interactions may give a better insight into septohippocampal physiology.",
     "FAU": [
          "Toth, K",
          "Borhegyi, Z",
          "Freund, T F"
     ],
     "AU": [
          "Toth K",
          "Borhegyi Z",
          "Freund TF"
     ],
     "AD": "Department of Functional Neuroanatomy, Hungarian Academy of Sciences, Budapest.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Biomarkers)",
          "0 (Phytohemagglutinins)",
          "0 (leukoagglutinins, plants)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology/cytology",
          "Animals",
          "Axonal Transport",
          "Axons/ultrastructure",
          "Biomarkers/analysis",
          "Choline O-Acetyltransferase/analysis",
          "Efferent Pathways/anatomy & histology/cytology",
          "Frontal Lobe/*anatomy & histology/ultrastructure",
          "Hippocampus/*anatomy & histology/ultrastructure",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Models, Neurological",
          "Neurons/*cytology/ultrastructure",
          "Phytohemagglutinins",
          "Pyramidal Tracts/*anatomy & histology/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Synapses/*ultrastructure",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Sep;13(9):3712-24.",
     "term": "hippocampus"
}