{
     "PMID": "7690514",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931008",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "86",
     "IP": "1",
     "DP": "1993",
     "TI": "Fluorescent histochemical localization of lipid peroxidation during brain reperfusion following cardiac arrest.",
     "PG": "1-9",
     "AB": "Rats were subjected to cardiac arrest and resuscitation, 90 min of reperfusion, and in situ perfusion fixation. Thiobarbituric acid (TBA) was included in the aldehyde-free perfusion fixative, the TBA reaction was driven in situ by heating, and fluorescence microscopy was utilized to characterize the location of products of the TBA reaction. Absorbance-difference spectra were performed on butanol-extracted brain homogenates to confirm in situ formation of TBA adducts with aldehydic products of lipid peroxidation. Nissl-stained sections revealed good cellular fixation without shrinkage artifacts. Fluorescence was not seen microscopically when TBA was omitted from the perfusion fixative, and little fluorescence was present in normal brains or brains after ischemia only. However, after 90-min reperfusion, intense granular fluorescence was seen in the neuronal perikarya (especially at the base of the apical dendrite) of numerous pyramidal neurons in cortical layers 5 and 6 and in the pyramidal layer of Ammon's horn in the hippocampus. The nuclei of these cells exhibited no fluorescence. Fluorescence was also present in some striatal neurons, but was absent in the adjacent radial bundles. Neither glia nor white matter exhibited similar fluorescence. These observations indicate that neurons in the selectively vulnerable zones of the cortex and hippocampus are early and specific targets of lipid peroxidation during post-ischemic reperfusion.",
     "FAU": [
          "White, B C",
          "Daya, A",
          "DeGracia, D J",
          "O'Neil, B J",
          "Skjaerlund, J M",
          "Trumble, S",
          "Krause, G S",
          "Rafols, J A"
     ],
     "AU": [
          "White BC",
          "Daya A",
          "DeGracia DJ",
          "O'Neil BJ",
          "Skjaerlund JM",
          "Trumble S",
          "Krause GS",
          "Rafols JA"
     ],
     "AD": "Department of Emergency Medicine, Wayne State University School of Medicine, Detroit, MI.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM08167/GM/NIGMS NIH HHS/United States",
          "NS-24819/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Thiobarbituric Acid Reactive Substances)",
          "4Y8F71G49Q (Malondialdehyde)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/*pathology",
          "Brain Ischemia/metabolism/pathology",
          "Heart Arrest/*pathology",
          "Histocytochemistry",
          "Lipid Peroxidation/*physiology",
          "Male",
          "Malondialdehyde",
          "Microscopy, Fluorescence",
          "Neurons/*physiology",
          "Pyramidal Tracts/pathology",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/metabolism/*pathology",
          "Staining and Labeling",
          "Thiobarbituric Acid Reactive Substances/metabolism"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1993;86(1):1-9.",
     "term": "hippocampus"
}