{
     "PMID": "7691626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931102",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "240",
     "IP": "1",
     "DP": "1993 Aug 10",
     "TI": "Anxiolytic effects of the 5-HT1A receptor agonist ipsapirone in the rat: neurobiological correlates.",
     "PG": "29-37",
     "AB": "Ipsapirone, a 5-HT1A receptor agonist, is a psychoactive compound with anxiolytic and antidepressive properties. Concerning the mechanism of action of ipsapirone, most studies point towards an interaction with the central serotonergic system. For characterization of the anxiolytic properties of ipsapirone, the ultrasonic vocalization test, a rat model based on conditioned anxiety, was used. In this test ipsapirone time and dose dependently inhibited the shock induced ultrasonic vocalization of rats after systemic application of ipsapirone, indicating its potent anxiolytic properties. To gain further insight into the mechanism underlying the anxiolytic activity of ipsapirone, the effects of this compound on the central serotonergic system of rats were characterized. Extracellular single unit recordings, measuring the firing rate of serotonergic dorsal raphe neurons in anaesthetized rats, showed that ipsapirone dose and time dependently suppressed neuronal firing. In the hippocampus, one of the projection areas of the serotonergic dorsal raphe neurons, systemic application of ipsapirone resulted in a dose- and time-dependent reduction in serotonergic neurotransmission, measured as a reduced serotonin output in microdialysis experiments with freely moving rats. The time- and dose-effect curves reflecting the anxiolytic, electrophysiological, and biochemical effects correlated well with each other for different doses of ipsapirone. It is concluded that ipsapirone exhibits its anxiolytic effects, at least partially, by stimulating presynaptic somatodendritic 5-HT1A receptors in the brain stem raphe nuclei (i.e., the dorsal raphe), resulting in attenuation of presynaptic cell firing and subsequent inhibition of serotonergic neurotransmission in the limbic system (i.e., the hippocampus).",
     "FAU": [
          "Sommermeyer, H",
          "Schreiber, R",
          "Greuel, J M",
          "De Vry, J",
          "Glaser, T"
     ],
     "AU": [
          "Sommermeyer H",
          "Schreiber R",
          "Greuel JM",
          "De Vry J",
          "Glaser T"
     ],
     "AD": "Department of Pschopharmacology, Troponwerke GmbH & Co. KG, Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Pyrimidines)",
          "0 (Serotonin Receptor Agonists)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "6J9B11MN0K (ipsapirone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Hippocampus/chemistry/drug effects",
          "Hydroxyindoleacetic Acid/analysis",
          "Pyrimidines/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/analysis",
          "Serotonin Receptor Agonists/*pharmacology"
     ],
     "EDAT": "1993/08/10 00:00",
     "MHDA": "1993/08/10 00:01",
     "CRDT": [
          "1993/08/10 00:00"
     ],
     "PHST": [
          "1993/08/10 00:00 [pubmed]",
          "1993/08/10 00:01 [medline]",
          "1993/08/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1993 Aug 10;240(1):29-37.",
     "term": "hippocampus"
}