{
     "PMID": "7691646",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931028",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "95",
     "IP": "1",
     "DP": "1993",
     "TI": "Dependence of single channel properties of the N-methyl-D-aspartate ion channel on stereoisomer agonists.",
     "PG": "8-14",
     "AB": "The cell-attached patch-clamp configuration has been used to determine the single channel properties of the N-methyl-D-aspartate (NMDA) ion channel with activation of the NMDA receptor by stereoisomer agonists. All of the agonists studied, including the L and D forms of N-methyl-aspartate and the L and D forms of homocysteate, activated a 42-pS conductance channel in cultured hippocampal neurons. For all agonists, the mean open times of the channel were diminished with increased patch hyperpolarization and exhibited an exponential dependence on potential over the range -40 mV to -120 mV. The mean open times, for patch potentials close to resting potential, and the mean frequencies of channel openings, at all patch potentials, were significantly different between each member of the stereoisomer pairs. For both L-homocysteate and NMLA, a fourfold increase in the patch pipette concentration caused an approximate quadrupling in the frequency of unitary events, with no significant change in mean open time. The open channel probability was used as a measure of agonist potency, and, at a concentration of 30 microM, NMDA and L-homocysteate were significantly more potent (P open in excess of 1.5%) than the corresponding stereoisomer compounds NMLA and D-homocysteate (P open near 0.3%). The relative potencies of the stereoisomer pairs were in reasonable agreement with the potency ratios measured in binding studies.",
     "FAU": [
          "McLarnon, J G",
          "Sawyer, D"
     ],
     "AU": [
          "McLarnon JG",
          "Sawyer D"
     ],
     "AD": "Department of Pharmacology and Therapeutics, Faculty of Medicine, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Ion Channels)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0LVT1QZ0BA (Homocysteine)",
          "1001-13-4 (homocysteic acid)",
          "4368-28-9 (Tetrodotoxin)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Electric Stimulation",
          "Fetus",
          "Hippocampus/*physiology",
          "Homocysteine/*analogs & derivatives/pharmacology",
          "Ion Channel Gating/drug effects/physiology",
          "Ion Channels/drug effects/*physiology",
          "Membrane Potentials/drug effects",
          "N-Methylaspartate/*pharmacology",
          "Pyramidal Tracts/drug effects/*physiology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/drug effects/*physiology",
          "Stereoisomerism",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1993;95(1):8-14.",
     "term": "hippocampus"
}