{
     "PMID": "7693866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931129",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "1993 Nov",
     "TI": "Effect of global ischaemia, under simulated penumbral conditions, on brain monoamine neurochemistry and subsequent neurological and histological deficits.",
     "PG": "1801-7",
     "AB": "We have measured changes in the levels of dopamine (DA), 5-hydroxytryptamine (5-HT), and their metabolites in striatal dialysates during 30 min of global ischaemia under simulated penumbral conditions, and compared these with neurological assessments over the following 7 days and histological damage at the end of this period. On the basis of dialysate DA levels during ischaemia, the animals fell into two subgroups; group I, with little or no DA increase (less than three times basal); and group II, with a much larger increase (greater than 30 times basal). Changes in 5-HT, though of lesser magnitude, showed a similar pattern. These findings may indicate that the amine changes depend on a critical reduction of blood flow within the range obtained by our experimental procedure. Levels of deaminated metabolites fell in all ischaemic animals, with comparable decreases of 3,4-dihydroxyphenylacetic acid plus homovanillic acid in both groups. Decreases of 5-hydroxyindoleacetic acid were greater in group II than in group I, but the relative differences between the groups were much less marked than those of 5-HT. These neurochemical findings suggest that moderate ischaemia affects extracellular amine and deaminated metabolite levels by different mechanisms. Only one of the ischaemic rats (a member of group II) showed a marked neurological deficit, but histological damage, as indicated by neuronal loss and gliosis in vulnerable structures, was apparent in all ischaemic animals. Although damage tended to be greater in animals with marked increases in extracellular monoamines, differences were not significant.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Richards, D A",
          "Obrenovitch, T P",
          "Johonson-Mora, A",
          "Islekel, S",
          "Symon, L",
          "Curzon, G"
     ],
     "AU": [
          "Richards DA",
          "Obrenovitch TP",
          "Johonson-Mora A",
          "Islekel S",
          "Symon L",
          "Curzon G"
     ],
     "AD": "Department of Neurochemistry, Institute of Neurology, London, England, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "JCH2767EDP (3-methoxytyramine)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Animals",
          "Brain/*metabolism/*pathology",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Dopamine/analogs & derivatives/*metabolism",
          "Electroencephalography",
          "Hippocampus/metabolism",
          "Homovanillic Acid/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Ischemic Attack, Transient/*metabolism/*pathology/physiopathology",
          "Male",
          "Membrane Potentials",
          "Organ Specificity",
          "Prosencephalon",
          "Pyramidal Tracts/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Nov;61(5):1801-7.",
     "term": "hippocampus"
}