{
     "PMID": "7693282",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931214",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "110",
     "IP": "1",
     "DP": "1993 Sep",
     "TI": "The effects of single and repeated anorectic doses of 5-hydroxytryptamine uptake inhibitors on indole levels in rat brain.",
     "PG": "355-9",
     "AB": "1. The effects of acute and repeated equiactive anorectic doses (ED50) of recently marketed 5-hydroxytryptamine (5-HT) uptake inhibitors on the content of brain indoles were compared in rats in relation to the brain regional concentrations of unchanged drug and its known active metabolite. 2. Single intraperitoneal (i.p.) doses of the anorectic ED50 of fluoxetine (35 mumol kg-1), fluvoxamine (60 mumol kg-1), paroxetine (20 mumol kg-1) and sertraline (49 mumol kg-1) slightly reduced brain 5-hydroxyindoleacetic acid (5-HIAA), with regional differences, this being compatible with 5-HT uptake blockade. Only fluvoxamine and sertraline significantly enhanced the content of 5-HT in the cortex. 3. The regional sensitivity to the acute effect of a given drug was not related to any preferential drug distribution, as these compounds distributed almost uniformly in the brain areas considered (cortex, striatum and hippocampus). 4. Repeating the same doses twice daily, i.p. for 14 days, however gave a different picture, fluvoxamine having little or no effect on the content of indoles and fluoxetine, paroxetine and sertraline lowering both 5-HT and 5-HIAA in all the brain regions compared to pair-fed control animals, 1 h after the last dose. 5. One week later only fluoxetine-treated animals still had reduced brain 5-HT, this probably being related to the accumulation of its main metabolite norfluoxetine in rat brain after chronic dosing. 6. Further studies on the relationship between the long-term neurochemical changes and anorectic activity are required but it appears from these results that anorectic drugs with similar acute effects on 5-HT uptake may differ in their long-term effects on 5-HT mechanisms.",
     "FAU": [
          "Caccia, S",
          "Anelli, M",
          "Codegoni, A M",
          "Fracasso, C",
          "Garattini, S"
     ],
     "AU": [
          "Caccia S",
          "Anelli M",
          "Codegoni AM",
          "Fracasso C",
          "Garattini S"
     ],
     "AD": "Istituto di Ricerche Farmacologiche, Mario Negri, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Appetite Depressants)",
          "0 (Indoles)",
          "0 (Serotonin Uptake Inhibitors)",
          "01K63SUP8D (Fluoxetine)",
          "333DO1RDJY (Serotonin)",
          "41VRH5220H (Paroxetine)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "9753I242R5 (1-Naphthylamine)",
          "O4L1XPO44W (Fluvoxamine)",
          "QUC7NX6WMB (Sertraline)"
     ],
     "SB": "IM",
     "MH": [
          "1-Naphthylamine/analogs & derivatives/pharmacology",
          "Animals",
          "Appetite Depressants/*pharmacology",
          "Brain Chemistry/*drug effects",
          "Eating/drug effects",
          "Fluoxetine/pharmacology",
          "Fluvoxamine/pharmacology",
          "Hydroxyindoleacetic Acid/metabolism",
          "Indoles/*metabolism",
          "Male",
          "Paroxetine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/metabolism",
          "Serotonin Uptake Inhibitors/*pharmacology",
          "Sertraline"
     ],
     "PMC": "PMC2175989",
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1993 Sep;110(1):355-9.",
     "term": "hippocampus"
}