{
     "PMID": "7693444",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931221",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "87",
     "IP": "5",
     "DP": "1993 Nov",
     "TI": "Hippocampal EEG excitability and chronic spontaneous seizures are associated with aberrant synaptic reorganization in the rat intrahippocampal kainate model.",
     "PG": "326-39",
     "AB": "Previously, Mathern et al. (1992) demonstrated progressive mossy fiber (MF) sprouting in the intrahippocampal rat kainate seizure model. This study looked at the time course of EEG hyperexcitability and spontaneous seizure activity in the same in vivo model to determine if seizures were associated with MF sprouting. Results showed that animals progressed through 4 distinct EEG and behavioral phases and that in the chronic phase (greater than 90 days post kainate) MF sprouting was strongly associated with hippocampal epileptogenesis. Progressive MF sprouting into the inner molecular layer (IML) of the fascia dentata paralleled the EEG and behavioral appearance of independent hippocampal interictal epileptiform transients and chronic seizures. Hippocampi from chronic animals that demonstrated unilateral MF IML sprouting were observed to have interictal epileptiform transients and spontaneous seizures that lateralized to the hippocampus with synaptically reorganized MFs. Chronic animals with bilateral MF sprouting were observed to have bilateral independent EEG and behavioral hyperexcitability. Control animals and kainate treated animals that lacked hippocampal cell loss and MF sprouting did not show signs of chronic hippocampal EEG hyperexcitability or chronic seizures. These data support the idea that MF sprouting contributes to chronic hippocampal seizures by feedback excitation which leads to the excitability and synchronization required for a damaged hippocampus to become an epileptic focus.",
     "FAU": [
          "Mathern, G W",
          "Cifuentes, F",
          "Leite, J P",
          "Pretorius, J K",
          "Babb, T L"
     ],
     "AU": [
          "Mathern GW",
          "Cifuentes F",
          "Leite JP",
          "Pretorius JK",
          "Babb TL"
     ],
     "AD": "Department of Neurology, UCLA School of Medicine 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Hippocampus/pathology/*physiopathology",
          "Kainic Acid",
          "Male",
          "Neuronal Plasticity/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*physiopathology",
          "Synapses/*physiology",
          "Time Factors"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1993 Nov;87(5):326-39.",
     "term": "hippocampus"
}