{
     "PMID": "7694849",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940106",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "34",
     "IP": "6",
     "DP": "1993 Nov-Dec",
     "TI": "Circuit mechanisms of seizures in the pilocarpine model of chronic epilepsy: cell loss and mossy fiber sprouting.",
     "PG": "985-95",
     "AB": "We used the pilocarpine model of chronic spontaneous recurrent seizures to evaluate the time course of supragranular dentate sprouting and to assess the relation between several changes that occur in epileptic tissue with different behavioral manifestations of this experimental model of temporal lobe epilepsy. Pilocarpine-induced status epilepticus (SE) invariably led to cell loss in the hilus of the dentate gyrus (DG) and to spontaneous recurrent seizures. Cell loss was often also noted in the DG and in hippocampal subfields CA1 and CA3. The seizures began to appear at a mean of 15 days after SE induction (silent period), recurred at variable frequencies for each animal, and lasted for as long as the animals were allowed to survive (325 days). The granule cell layer of the DG was dispersed in epileptic animals, and neo-Timm stains showed supra- and intragranular mossy fiber sprouting. Supragranular mossy fiber sprouting and dentate granule cell dispersion began to appear early after SE (as early as 4 and 9 days, respectively) and reached a plateau by 100 days. Animals with a greater degree of cell loss in hippocampal field CA3 showed later onset of chronic epilepsy (r = 0.83, p < 0.0005), suggesting that CA3 represents one of the routes for seizure spread. These results demonstrate that the pilocarpine model of chronic seizures replicates several of the features of human temporal lobe epilepsy (hippocampal cell loss, supra- and intragranular mossy fiber sprouting, dentate granule cell dispersion, spontaneous recurrent seizures) and that it may be a useful model for studying this human condition. The results also suggest that even though a certain amount of cell loss in specific areas may be essential for chronic seizures to occur, excessive cell loss may hinder epileptogenesis.",
     "FAU": [
          "Mello, L E",
          "Cavalheiro, E A",
          "Tan, A M",
          "Kupfer, W R",
          "Pretorius, J K",
          "Babb, T L",
          "Finch, D M"
     ],
     "AU": [
          "Mello LE",
          "Cavalheiro EA",
          "Tan AM",
          "Kupfer WR",
          "Pretorius JK",
          "Babb TL",
          "Finch DM"
     ],
     "AD": "Department of Neurology, University of California, Los Angeles.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS16721/NS/NINDS NIH HHS/United States",
          "NS23074/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Cerebellar Nuclei/pathology",
          "Epilepsy, Temporal Lobe/pathology",
          "Gliosis/pathology",
          "Hippocampus/*pathology",
          "Kindling, Neurologic",
          "Male",
          "Neurons/pathology",
          "*Pilocarpine/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Seizures/*etiology",
          "Species Specificity",
          "Staining and Labeling",
          "Status Epilepticus/*chemically induced/pathology"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1993 Nov-Dec;34(6):985-95.",
     "term": "hippocampus"
}