{
     "PMID": "7695047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950426",
     "LR": "20141120",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "18",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "Ethanol sensitivity of brain NMDA receptors in mice selectively bred for differences in response to the low-dose locomotor stimulant effects of ethanol.",
     "PG": "1474-81",
     "AB": "Brain NMDA receptor responses and their sensitivity to ethanol in vitro were determined in replicate lines of FAST and SLOW mice, selectively bred for differences in sensitivity to the locomotor stimulant effects of a low dose of ethanol. L-Glutamate-stimulated increases in the intracellular free calcium concentration (Cai) were determined in microsacs, a cell-free brain membrane preparation, isolated from hippocampus or cerebral cortex. Previous work showed that L-glutamate-stimulated increases in Cai in microsacs are mediated by activation of NMDA receptors. The concentration response for L-glutamate-stimulated increases in Cai did not differ between the lines in either hippocampal or cerebrocortical microsacs. Ethanol produced a concentration-dependent decrease in L-glutamate-stimulated increases in Cai in hippocampal and cerebrocortical microsacs from SLOW mice, but this effect of ethanol was reduced or absent in microsacs isolated from FAST mice. Resting Cai and the ability of a high ethanol concentration to increase resting Cai did not differ between the lines. These results suggest that differences in the sensitivity of brain NMDA receptors to the effects of ethanol determine, at least in part, differences in the locomotor stimulant effects of low doses of ethanol in FAST and SLOW mice. These differences are not due to ethanol effects on resting Cai.",
     "FAU": [
          "Daniell, L C",
          "Phillips, T J"
     ],
     "AU": [
          "Daniell LC",
          "Phillips TJ"
     ],
     "AD": "Department of Pharmacology and Toxicology, Medical College of Georgia, Augusta 30912-2300.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA08166/AA/NIAAA NIH HHS/United States",
          "AA08621/AA/NIAAA NIH HHS/United States",
          "GM48419/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/*genetics/physiopathology",
          "Animals",
          "Brain/drug effects/*physiopathology",
          "Calcium/metabolism",
          "Dose-Response Relationship, Drug",
          "Glutamic Acid/physiology",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/drug effects/genetics/physiology",
          "Mice",
          "Mice, Inbred Strains",
          "Motor Activity/drug effects/*genetics/physiology",
          "Receptors, N-Methyl-D-Aspartate/*genetics/physiology",
          "Selection, Genetic",
          "Stimulation, Chemical"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1994 Dec;18(6):1474-81.",
     "term": "hippocampus"
}