{
     "PMID": "7696585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950504",
     "LR": "20041117",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "5",
     "IP": "18",
     "DP": "1994 Dec 20",
     "TI": "Localization of the peroxisome proliferator-activated receptor in the brain.",
     "PG": "2481-5",
     "AB": "This paper describes the localization of the alpha-type peroxisome proliferator-activated receptor (PPAR alpha) in the rat brain using immunocytochemistry and in situ hybridization. Expression of PPAR alpha mRNA was highest in the granular cells of the cerebellar cortex and in the dentate gyrus, with a somewhat lower expression in areas CA1-CA4 of the hippocampus. PPAR alpha mRNA was also found in some neurones of the cerebral cortex (layers II-IV) and the molecular layer of the cerebellar cortex, and in the olfactory tubercle. Immunocytochemistry revealed nuclear PPAR alpha-immunoreactivity (-IR) in the same areas as seen with the in situ hybridization. Furthermore, PPAR alpha-IR was also localized in oligodendrocytes, whereas the other glial cell types appeared to lack PPAR alpha. These results suggest that peroxisome proliferators and chemicals acting similarly have effects on discrete populations of neurones. The presence of PPAR alpha in oligodendrocytes lends further support to the suggestion that peroxisomes are important in the assembly and degradation of myelin.",
     "FAU": [
          "Kainu, T",
          "Wikstrom, A C",
          "Gustafsson, J A",
          "Pelto-Huikko, M"
     ],
     "AU": [
          "Kainu T",
          "Wikstrom AC",
          "Gustafsson JA",
          "Pelto-Huikko M"
     ],
     "AD": "Department of Biomedical Sciences, University of Tampere, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Cytoplasmic and Nuclear)",
          "0 (Transcription Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cytoplasmic and Nuclear/genetics/*metabolism",
          "Tissue Distribution",
          "Transcription Factors/genetics/*metabolism"
     ],
     "EDAT": "1994/12/20 00:00",
     "MHDA": "1994/12/20 00:01",
     "CRDT": [
          "1994/12/20 00:00"
     ],
     "PHST": [
          "1994/12/20 00:00 [pubmed]",
          "1994/12/20 00:01 [medline]",
          "1994/12/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1994 Dec 20;5(18):2481-5.",
     "term": "hippocampus"
}