{
     "PMID": "7697882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950504",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "83",
     "IP": "2",
     "DP": "1994 Dec 16",
     "TI": "Potassium currents in acutely isolated maturing rat hippocampal CA1 neurones.",
     "PG": "216-23",
     "AB": "Whole-cell voltage clamp techniques were used to characterize the postnatal development of current amplitude and inactivation and activation kinetics of two potassium currents in acutely isolated CA1 cells from rats P4 to P52: the A-current (IA) and a slow-rising, slow inactivating current (IK). In the course of maturation, changes in the relative proportion of IA and IK currents were observed, the latter becoming a dominant current in older cells. The half-maximal point (Vh) of steady-state inactivation and activation of IA and IK shifted in the course of the first and second postnatal weeks. The shifts were hyperpolarizing in the case of IK, whereas IA shifted to less negative values. The shifts in steady-state inactivation Vh were accompanied by a change in the slope factor (Vs), which is an indication of a modification in the voltage sensitivity of the steady-state inactivation. The kinetics of IK evolve after birth in a fashion that matches the changes in action potential parameters previously reported.",
     "FAU": [
          "Costa, P F",
          "Santos, A I",
          "Ribeiro, M A"
     ],
     "AU": [
          "Costa PF",
          "Santos AI",
          "Ribeiro MA"
     ],
     "AD": "Departamento de Fisiologia, Faculdade de Ciencias Medicas, University Nova de Lisboa, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Female",
          "Hippocampus/growth & development/*physiology",
          "Male",
          "Potassium Channels/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/12/16 00:00",
     "MHDA": "1994/12/16 00:01",
     "CRDT": [
          "1994/12/16 00:00"
     ],
     "PHST": [
          "1994/12/16 00:00 [pubmed]",
          "1994/12/16 00:01 [medline]",
          "1994/12/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Dec 16;83(2):216-23.",
     "term": "hippocampus"
}