{
     "PMID": "7697872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950502",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "83",
     "IP": "1",
     "DP": "1994 Nov 18",
     "TI": "Transient dendritic appendages on differentiating septohippocampal neurons are not the sites of synaptogenesis.",
     "PG": "67-78",
     "AB": "The factors which determine the final shape and synaptic connections of a neuronal phenotype are largely unknown. In adult animals, a large number of projection neurons, e.g. cortical pyramidal neurons, bear spines which, in the case of pyramidal cells, are postsynaptic elements of mainly asymmetric synapses. In contrast, mature septohippocampal neurons do not bear spines. During maturation, however, septohippocampal projection neurons develop a variety of dendritic appendages. Because the appearance of these processes falls into the period of synaptogenesis, it has been hypothesized that these transient appendages may be the site of synaptogenesis. Here we have investigated whether these transient dendritic appendages are the site of initial synaptic contacts of septohippocampal neurons. Septohippocampal projection neurons in late embryonic and early postnatal rats were identified by retrograde tracing with the carbocyanine dye DiI or biocytin. Subsequently, selected cells were processed for electron microscopy. Serial thin sections through identified dendritic appendages did not reveal synaptic contacts with presynaptic boutons but immature to mature synapses were always found on dendritic shafts or somata. Often, synapses are located close to the appendages. These data indicate that the transient appendages are not the place where ingrowing afferent fibers make their synapses. The available information about transient dendritic appendages suggests, that they may be involved in short-term contacts with ingrowing axons, without being themselves the final site of the synaptic contact.",
     "FAU": [
          "Linke, R",
          "Soriano, E",
          "Frotscher, M"
     ],
     "AU": [
          "Linke R",
          "Soriano E",
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy, University of Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Dendrites/*physiology/ultrastructure",
          "*Embryonic and Fetal Development",
          "Female",
          "Gestational Age",
          "Hippocampus/embryology/growth & development/*ultrastructure",
          "Microscopy, Electron",
          "Neurons/physiology/*ultrastructure",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology/ultrastructure"
     ],
     "EDAT": "1994/11/18 00:00",
     "MHDA": "1994/11/18 00:01",
     "CRDT": [
          "1994/11/18 00:00"
     ],
     "PHST": [
          "1994/11/18 00:00 [pubmed]",
          "1994/11/18 00:01 [medline]",
          "1994/11/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Nov 18;83(1):67-78.",
     "term": "hippocampus"
}