{
     "PMID": "7698099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950504",
     "LR": "20131121",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1994 Dec",
     "TI": "Valproic acid and ethosuximide slow the onset of maximal dentate activation in the rat hippocampus.",
     "PG": "229-35",
     "AB": "Valproic acid and ethosuximide are commonly used to treat absence seizures, but their mechanisms of action have not been clearly defined. This is partly due to testing in different experimental models and different species. We re-examined the effect of valproic acid and ethosuximide in an experimental model of reverberatory seizures in the hippocampus of the urethane-anesthetized rat, maximal dentate activation. Valproic acid, at 450 and 600 mg/kg i.p., caused an increase in the time to onset of seizure discharges, but only the changes with 600 mg/kg reached statistical significance. Both doses of valproic acid shortened the seizure duration. Serum levels of valproic acid were determined and it appears that in this system at least 200-400 micrograms/ml are needed to produce an effect on seizure onset and duration. Ethosuximide, at 600 mg/kg i.p., delayed the onset of the seizure discharge and blocked the increase in seizure duration. Both ethosuximide and valproic acid delayed the onset of the seizure discharge in this model suggesting that these drugs may help to determine the mechanisms behind seizure initiation in the hippocampal-parahippocampal circuits.",
     "FAU": [
          "Stringer, J L"
     ],
     "AU": [
          "Stringer JL"
     ],
     "AD": "Department of Pharmacology, Baylor College of Medicine, Houston, TX 77030.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 28871/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "5SEH9X1D1D (Ethosuximide)",
          "614OI1Z5WI (Valproic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Ethosuximide/*pharmacology",
          "Hippocampus/*drug effects/physiopathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/physiopathology",
          "Time Factors",
          "Valproic Acid/*pharmacology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1994 Dec;19(3):229-35.",
     "term": "hippocampus"
}