{
     "PMID": "7699408",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950503",
     "LR": "20170922",
     "IS": "0340-5354 (Print) 0340-5354 (Linking)",
     "VI": "242",
     "IP": "1 Suppl 1",
     "DP": "1994 Dec",
     "TI": "Transplantation strategies for the analysis of brain development and repair.",
     "PG": "S40-2",
     "AB": "Fetal tissue provides the best functional restoration in transplantation therapies for neurodegenerative diseases. Lineage analysis using in vivo cell marking methods shows that a multipotential cell gives rise to different neuronal types in the mammalian central nervous system. Culture methods that allow this cell to be expanded in vitro would provide important additional tools in the development of brain transplant therapies. The stem cells of the mammalian central nervous system express nestin, an intermediate filament protein that is abundant in neuronal and glial precursors but not present in the normal adult brain. Primary and immortal cultures of nestin-positive cells have been established and the differentiation of these cells analyzed both in vitro and by transplantation into the developing central nervous system. We have expanded neuronal precursor cells in vitro as both primary and immortal cells. Following implantation into the hippocampus, neurons derived from cultured stem cells are integrated into the host tissue. These findings encourage re-examination of the use of cultured cells in therapeutic transplants to the adult brain. In addition to increasing cell number, the period of culture may also permit genetic manipulation to define mechanisms of neuronal function and to enhance the therapeutic utility of transplanted cells.",
     "FAU": [
          "Cunningham, M",
          "McKay, R"
     ],
     "AU": [
          "Cunningham M",
          "McKay R"
     ],
     "AD": "LMB/NINDS, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "J Neurol",
     "JT": "Journal of neurology",
     "JID": "0423161",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/growth & development",
          "Brain Diseases/physiopathology/*surgery",
          "*Brain Tissue Transplantation",
          "Culture Techniques",
          "*Fetal Tissue Transplantation",
          "Humans",
          "Rodentia",
          "Stereotaxic Techniques"
     ],
     "RF": "21",
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol. 1994 Dec;242(1 Suppl 1):S40-2.",
     "term": "hippocampus"
}