{
     "PMID": "7699943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950501",
     "LR": "20131121",
     "IS": "0300-9173 (Print) 0300-9173 (Linking)",
     "VI": "31",
     "IP": "12",
     "DP": "1994 Dec",
     "TI": "[A correlative study of the aluminum content and aging changes of the brain in non-demented elderly subjects].",
     "PG": "950-60",
     "AB": "The interrelation of the aluminum content and aging change of the nerve cells was studied with special reference to the neurofibrillary tangle (NFT) and occurrence of senile plaque (SP), in 15 autopsied brains (cerebrum) of non-demented elderly subjects varying in age from 75 to 101 years old and 10 cases of non-demented non-elderly adult subjects. 1) In the brain of non-demented non-elderly adult subjects, the aluminum content of the hippocampus was 14.4 +/- 1.39 ppb and that of the cortex of the frontal lobe was 20.4 +/- 2.54 ppb. In the brain of the non-demented elderly subjects, the aluminum content of the hippocampus was 401.7 +/- 60.05 ppb and that of the cortex of the frontal lobe was 373.29 +/- 72.35 ppb. Comparison of the two groups showed obviously higher levels in the latter group, being 28 times in the hippocampus and 19 times in the cortex of the frontal lobe. 2) The histochemical demonstration of the aluminum localization by the Morin method disclosed the positive fluorescence reaction along the part of the disintegrating neurofibrillary tangle and amyloid core in the senile plaques of non-demented elderly subjects. In the normal brain tissue, positive fluorescence reaction was observed in the wall of the capillary vessels of the blood brain barrier, perivascular glial supporting tissues, the nuclei of the astrocytes and nuclei, nucleoli of the nerve cells partially. No fluorescence reaction was observed in the non-demented adult subjects. 3) Morphologically, the appearance of the neurofibrillary tangle was noted in some cases of non-demented elderly group with higher aluminum levels. Classical and diffuse type senile plaques were dispersed in the 1st to 4th zone of the cortex of the frontal lobe. However, diffuse type senile plaques in the hippocampus appeared to a lesser extent. Neurofibrillary tangles were slightly noted in the cortex of the frontal lobe, however marked increase was confirmed in the CA1 to CA3 zones of the hippocampus. Ultrastructurally, paired helical filaments (PHF) were noted in the neurofibrillary tangle constituent and the increase of amyloid fibrils in senile plaques was confirmed. In this study, high levels of the aluminum content of the brain were confirmed in the non-demented elderly subjects. Moreover, the histochemical demonstration of aluminum localization by the Morin method disclosed a positive fluorescence reaction along the sites of neurofibrillary tangles and amyloid core in the senile plaques of non-demented elderly subjects.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Shimizu, H",
          "Mori, T",
          "Koyama, M",
          "Sekiya, M",
          "Ooami, H"
     ],
     "AU": [
          "Shimizu H",
          "Mori T",
          "Koyama M",
          "Sekiya M",
          "Ooami H"
     ],
     "AD": "Division of Pathology, Nippon Medical School.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Ronen Igakkai Zasshi",
     "JT": "Nihon Ronen Igakkai zasshi. Japanese journal of geriatrics",
     "JID": "7507332",
     "RN": [
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Aluminum/*analysis",
          "Brain/*pathology",
          "Brain Chemistry/*physiology",
          "Cerebral Cortex/chemistry",
          "Female",
          "Hippocampus/chemistry",
          "Humans",
          "Male"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Ronen Igakkai Zasshi. 1994 Dec;31(12):950-60.",
     "term": "hippocampus"
}