{
     "PMID": "7699830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950502",
     "LR": "20131121",
     "IS": "0021-4892 (Print) 0021-4892 (Linking)",
     "VI": "44",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "[Effects of dantrolene on histological and behavioral outcome in rat CA1 hippocampus after global transient cerebral ischemia].",
     "PG": "86-91",
     "AB": "Evidence suggests that ischemic neuronal necrosis may ultimately be the result of excessive intracellular calcium accumulation. In principle, abnormal calcium concentrations during ischemia are derived from three main sources: exaggerated influx via (a) voltage-operated channels, (b) receptor-controlled channels (f. ex. NMDA) and (c) the release of intracellular calcium ion stores. Previous studies using either calcium channel blockers or NMDA antagonists have demonstrated only limited protective effects of these agents in global transient cerebral ischemia, whereas little or no attention has been paid to the calcium sources listed under (c). Dantrolene has been shown to block the increase in free intracellular calcium ion stimulated by either NMDA or glutamate. Thus we postulated that dantrolene might improve neuronal survival in vulnerable regions to ischemia such as the CA1 hippocampus. Male Sprague-Dawley rats (300 approximately 400 g) were prepared for a four-vessel occlusion model of cerebral ischemia. Complete cerebral ischemia was induced by snaring the carotid arteries for 15 mins and maintaining mean arterial pressure at 80 mmHg. Strict attention was paid to keep normal blood gas values. Following ischemia halothane anesthesia was discontinued, and rats were extubated and when stable transferred to cages with free access to water and food. Rats survived for 7 days under close supervision, after which they were anesthetized with pentobarbital and perfused transcardially with 4% paraformaldehyde/sodium-phosphate buffer. The brain was removed and placed in fresh fixatives for another 7 days, after which 40 microns sections were cut and silver-stained.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Shiraishi, M",
          "Kamiyama, Y"
     ],
     "AU": [
          "Shiraishi M",
          "Kamiyama Y"
     ],
     "AD": "Department of Anesthesiology, Juntendo University Urayasu Hospital.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Masui",
     "JT": "Masui. The Japanese journal of anesthesiology",
     "JID": "0413707",
     "RN": [
          "F64QU97QCR (Dantrolene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dantrolene/*therapeutic use",
          "Hippocampus/*pathology",
          "Ischemic Attack, Transient/*drug therapy/pathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Masui. 1995 Jan;44(1):86-91.",
     "term": "hippocampus"
}