{
     "PMID": "7701051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950428",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "116",
     "IP": "4",
     "DP": "1994 Dec",
     "TI": "Kavapyrone enriched extract from Piper methysticum as modulator of the GABA binding site in different regions of rat brain.",
     "PG": "469-74",
     "AB": "Regional differences in the modulation of [3H] muscimol binding to GABAA receptor complexes by kavapyrones, compounds of the rhizome of the plant Piper methysticum which possess sedative activity, were demonstrated using membrane fractions obtained from target brain centers of kavapyrone action: hippocampus (HIP), amygdala (AMY) and medulla oblongata (MED), and from brain centers outside the main kavapyrone effects as frontal cortex (FC) and cerebellum (CER). The kava extract enhanced the binding of [3H] muscimol in a concentration-dependent manner with maximal potentiation of 358% over control in HIP followed by AMY and MED (main target brain centers). Minimal stimulation was observed in CER followed by FC. In contrast, apart from CER, the potency of kavapyrones was similar in the brain areas investigated with EC50 values ranging between 200 and 300 microM kavapyrones. Scatchard analysis revealed that the observed effects of kavapyrones were due to an increase in the number of binding sites (Bmax), rather than to a change in affinity. At a kavapyrone concentration of 500 microM the order of enhancement in Bmax was HIP = AMY > MED > FC > CER. When kavapyrones are included together with pentobarbital or HPO the two classes of compounds produced a more than additive, i.e., synergetic effect on [3H] muscimol binding. Our findings suggest that one way kavapyrones might mediate sedative effects in vivo is through effects on GABAA receptor binding.",
     "FAU": [
          "Jussofie, A",
          "Schmiz, A",
          "Hiemke, C"
     ],
     "AU": [
          "Jussofie A",
          "Schmiz A",
          "Hiemke C"
     ],
     "AD": "Institut fur Physiologische Chemie, Universitatsklinikum Essen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Plant Extracts)",
          "0 (Pyrones)",
          "0 (Receptors, GABA)",
          "0 (Steroids)",
          "2763-96-4 (Muscimol)",
          "I4744080IR (Pentobarbital)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive/drug effects",
          "Brain Chemistry/*drug effects",
          "Diazepam/pharmacology",
          "Female",
          "In Vitro Techniques",
          "Muscimol/pharmacokinetics",
          "Ovariectomy",
          "Pentobarbital/pharmacology",
          "Plant Extracts/pharmacology",
          "Plants, Medicinal/*chemistry",
          "Pyrones/pharmacokinetics/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA/*drug effects/metabolism",
          "Steroids/pharmacology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1994 Dec;116(4):469-74.",
     "term": "hippocampus"
}