{
     "PMID": "7704239",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950509",
     "LR": "20131121",
     "IS": "1320-5463 (Print) 1320-5463 (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "Histochemical localization of copper in various organs of brindled mice after copper therapy.",
     "PG": "10-8",
     "AB": "Copper (Cu) distribution in various organs of brindled mice (BM), an animal model of Menkes disease, was studied histochemically and by atomic-absorption-spectrophotometry 7 months after Cu injections. The results were compared with those of untreated BM. In the treated BM brain, a diffuse reduction in Cu-related staining of neurons and astroglia was still evident, though it had improved to some extent. The reduction was noticeable in the thalamus, brain stem and cerebellum, although intensely stained capillaries were noted occasionally in the retrosplenial and mediobasal temporal areas, including the hippocampus. In the treated BM liver, near normalization of Cu distribution was observed. In the treated BM intestine, the main localization of Cu accumulation was in histiocytes/macrophages in the lamina propria, while in the untreated BM it was in the absorptive and secretory epithelial cells. In the treated BM kidney, there was no clear improvement in Cu distribution. These histochemical results were consistent with the data obtained by the spectrophotometric assay. Electron microscopic histochemistry of affected renal tubular epithelial cells revealed numerous silver grains, which represent Cu++ localization, distributed only within the cytoplasm outside organella and nucleus. This suggests impaired intracellular Cu transport from cytosol to organella, which in the kidney is refractory to the Cu therapy adopted.",
     "FAU": [
          "Yoshimura, N",
          "Kida, K",
          "Usutani, S",
          "Nishimura, M"
     ],
     "AU": [
          "Yoshimura N",
          "Kida K",
          "Usutani S",
          "Nishimura M"
     ],
     "AD": "Department of Pathology, Hirosaki University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Pathol Int",
     "JT": "Pathology international",
     "JID": "9431380",
     "RN": [
          "789U1901C5 (Copper)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Copper/*pharmacokinetics/*therapeutic use",
          "Disease Models, Animal",
          "Histocytochemistry",
          "Male",
          "Menkes Kinky Hair Syndrome/*drug therapy/*metabolism",
          "Mice",
          "Mice, Inbred C3H",
          "Mice, Neurologic Mutants",
          "Microscopy, Electron",
          "Tissue Distribution"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pathol Int. 1995 Jan;45(1):10-8.",
     "term": "hippocampus"
}