{
     "PMID": "7708295",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950511",
     "LR": "20031114",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "21",
     "IP": "1",
     "DP": "1994 Nov",
     "TI": "Developmental profile of ganglioside GD3 in the central nervous system: an immunocytochemical study in the rat.",
     "PG": "77-82",
     "AB": "Light and electron microscopy observations were made of developing rat brain at gestation days (E) E13, E16, E19, and postnatal days (P) P1, P3, P5, P7 after immunocytochemical staining for ganglioside GD3 (II3 alpha(NeuAc alpha 2-8NeuAc)-LacCer, GD3) using mouse IgM anti-GD3 monoclonal antibody (DSG-1). Immunoreactivity was observed in neuroblasts (E13, E16) and immature neuronal cells (P1, P3, P5, P7), and also in glioblasts (E19). Electron microscopy revealed that at E13 peroxidase reaction product for GD3 (RP) was present on the plasma membrane and in the cytoplasm of neuroblasts, with accentuation in the former. At E16, RP was observed predominantly in the cytoplasm of neuroblasts. At E19, EP was seen mainly in the cytoplasm of glioblasts. At P1, P3, P5, and P7, immature neuronal cells in the cerebrum were immunoreactive. In the cerebellum, immature Purkinje cells and immature neuronal cells in the external and internal granular layers were also immunoreactive for GD3, the reaction product being located in the cytoplasm. The present findings suggest that changes in the localization of GD3 in neuroblasts were correlated with the alteration in their biological functions.",
     "FAU": [
          "Kawai, K",
          "Kuroda, S",
          "Watarai, S",
          "Takahashi, H"
     ],
     "AU": [
          "Kawai K",
          "Kuroda S",
          "Watarai S",
          "Takahashi H"
     ],
     "AD": "Department of Neuropsychiatry, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Gangliosides)",
          "62010-37-1 (ganglioside, GD3)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*growth & development/metabolism",
          "Cerebellum/chemistry/growth & development/immunology",
          "Gangliosides/*chemistry/immunology",
          "Hippocampus/chemistry/immunology",
          "Immunohistochemistry",
          "Mice",
          "Microscopy, Electron",
          "Pyramidal Cells/chemistry/immunology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1994 Nov;21(1):77-82.",
     "term": "hippocampus"
}