{
     "PMID": "7708683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950511",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "7",
     "DP": "1995 Mar 28",
     "TI": "Rapid alteration of thalamocortical axon morphology follows peripheral damage in the neonatal rat.",
     "PG": "2549-52",
     "AB": "The effect of day of birth (postnatal day 0; P0) infraorbital nerve section on the morphology of individual thalamocortical axons in rat somatosensory cortex was examined on P3. Thalamic fibers were labeled in fixed brains with the carbocyanine dye 1,1'-dioctadecyl-3,3,3',3'-tetramethylindocarbocyanine perchlorate, and individual photo-converted thalamocortical fibers were reconstructed. In normal animals on P3, axon arbor terminal formation within layer IV has commenced and terminal arbor width is comparable to that of a cortical \"barrel.\" After infraorbital nerve section, the average width of thalamocortical terminal arbors is significantly greater than is the average arbor width of normal rats of the same age; however, neither the number of branches per terminal arbor nor total arbor length differs between groups. These observations suggest that the role of the periphery in guiding terminal arbor formation is exerted both very rapidly and at the level of the single thalamic axon. Further, these results indicate a close association between individual axon terminal arbor morphology and pattern formation in the rat somatosensory cortex.",
     "FAU": [
          "Catalano, S M",
          "Robertson, R T",
          "Killackey, H P"
     ],
     "AU": [
          "Catalano SM",
          "Robertson RT",
          "Killackey HP"
     ],
     "AD": "Department of Psychobiology, University of California, Irvine 92717, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 30109/NS/NINDS NIH HHS/United States",
          "NS07351/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Axons/pathology/*ultrastructure",
          "Cerebral Cortex/*anatomy & histology/ultrastructure",
          "Hippocampus/anatomy & histology/ultrastructure",
          "Maxillary Nerve/*injuries/physiology",
          "Nerve Fibers/pathology/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thalamus/*anatomy & histology/ultrastructure"
     ],
     "PMC": "PMC42255",
     "EDAT": "1995/03/28 00:00",
     "MHDA": "1995/03/28 00:01",
     "CRDT": [
          "1995/03/28 00:00"
     ],
     "PHST": [
          "1995/03/28 00:00 [pubmed]",
          "1995/03/28 00:01 [medline]",
          "1995/03/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Mar 28;92(7):2549-52.",
     "term": "hippocampus"
}