{
     "PMID": "7708724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950511",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "7",
     "DP": "1995 Mar 28",
     "TI": "Decreased expression of the embryonic form of the neural cell adhesion molecule in schizophrenic brains.",
     "PG": "2785-9",
     "AB": "The regulated expression of neural cell adhesion molecule (NCAM) isoforms in the brain is critical for many neurodevelopmental processes including neurulation, axonal outgrowth, and the establishment of neuronal connectivity. We have investigated the expression of the major adult isoforms of NCAM (NCAM-180, NCAM-140, and NCAM-120) and its embryonic highly polysialylated isoform (PSA-NCAM) in the hippocampal region of postmortem brains from 10 schizophrenic and 11 control individuals. Immunohistochemical analysis with a monoclonal antibody recognizing the PSA-NCAM revealed immunoreactivity primarily in the dentate gyrus and in a subset of cells in the hilus region. We have observed a 20-95% reduction in the number of hilar PSA-NCAM-immunoreactive cells in the great majority of schizophrenic brains. The change in PSA-NCAM immunoreactivity is not obvious in other hippocampal subfields. Western blots of tissues from the hippocampal region (as well as from the frontal cortex) probed with a polyclonal antibody recognizing all NCAM isoforms did not reveal significant changes in the overall expression of NCAM, suggesting that the decrease in PSA-NCAM-immunoreactive cells may be related to post-translational processing of the molecule. The expression of this embryonic form of NCAM has been proposed to be related to synaptic rearrangement and plasticity. Therefore, the decrease in PSA-NCAM immunoreactivity in schizophrenic hippocampi may suggest an altered plasticity of this structure in a large proportion of schizophrenic brains. These findings may bear significance to the \"neurodevelopmental hypothesis\" of schizophrenia.",
     "FAU": [
          "Barbeau, D",
          "Liang, J J",
          "Robitalille, Y",
          "Quirion, R",
          "Srivastava, L K"
     ],
     "AU": [
          "Barbeau D",
          "Liang JJ",
          "Robitalille Y",
          "Quirion R",
          "Srivastava LK"
     ],
     "AD": "Douglas Hospital Research Centre, McGill University, Montreal, PQ, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Antibodies)",
          "0 (Cell Adhesion Molecules, Neuronal)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age of Onset",
          "Aged",
          "Antibodies",
          "Blotting, Western",
          "Cell Adhesion Molecules, Neuronal/analysis/*biosynthesis",
          "Embryo, Mammalian",
          "Female",
          "Frontal Lobe/*metabolism/pathology",
          "*Gene Expression",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Reference Values",
          "Schizophrenia/*metabolism/pathology"
     ],
     "PMC": "PMC42303",
     "EDAT": "1995/03/28 00:00",
     "MHDA": "1995/03/28 00:01",
     "CRDT": [
          "1995/03/28 00:00"
     ],
     "PHST": [
          "1995/03/28 00:00 [pubmed]",
          "1995/03/28 00:01 [medline]",
          "1995/03/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Mar 28;92(7):2785-9.",
     "term": "hippocampus"
}