{
     "PMID": "7709726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950510",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "89",
     "IP": "1",
     "DP": "1995",
     "TI": "In vitro ischemia-induced intracellular Ca2+ elevation in cerebellar slices: a comparative study with the values found in hippocampal slices.",
     "PG": "2-7",
     "AB": "Changes in levels of intracellular calcium ion ([Ca2+]i) induced by in vitro ischemic conditions in gerbil cerebellar and hippocampal slices were investigated using a calcium imaging system and electron microscopy. When the cerebellar slice was perfused with a glucose-free physiological medium equilibrated with a 95% N2/5% CO2 gas mixture (in vitro ischemic medium), a large [Ca2+]i elevation was region-specifically induced in the molecular layer of the cerebellar cortex (a dendritic field of Purkinje cells). When the hippocampal slice was perfused with in vitro ischemic medium, a large [Ca2+]i elevation was region-specifically induced in CA1 field of the hippocampal slices. Electron microscopic examinations showed that the large [Ca2+]i elevations occurred in Purkinje cells and CA1 pyramidal neurons. To isolate Ca2+ release from intracellular Ca2+ store sites, the slices were perfused with Ca(2+)-free in vitro ischemic medium. The increases in [Ca2+]i in both cerebellar and hippocampal slices were significantly lower than those observed in the slices perfused with the Ca(2+)-containing in vitro ischemic medium. However, the suppression of the [Ca2+]i elevation in the molecular layer of the cerebellar slices was smaller than that in the CA1 field of the hippocampal slices. These results reinforce the hypothesis that calcium plays a pivotal role in the development of ischemia-induced neuronal death, and suggest that Ca2+ release from intracellular Ca2+ store sites may play an important role in the ischemia-induced [Ca2+]i elevation in Purkinje cells.",
     "FAU": [
          "Mitani, A",
          "Yanase, H",
          "Namba, S",
          "Shudo, M",
          "Kataoka, K"
     ],
     "AU": [
          "Mitani A",
          "Yanase H",
          "Namba S",
          "Shudo M",
          "Kataoka K"
     ],
     "AD": "Department of Physiology, Ehime University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism/pathology",
          "Calcium/*analysis",
          "Cerebellum/*chemistry/metabolism/pathology",
          "Gerbillinae",
          "Hippocampus/*chemistry/metabolism/pathology",
          "In Vitro Techniques",
          "Male",
          "Purkinje Cells/ultrastructure",
          "Pyramidal Cells/*ultrastructure"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1995;89(1):2-7.",
     "term": "hippocampus"
}