{
     "PMID": "7709731",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950510",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "89",
     "IP": "1",
     "DP": "1995",
     "TI": "Monitoring pathological assembly of tau and beta-amyloid proteins in Alzheimer's disease.",
     "PG": "50-6",
     "AB": "This double-labelling confocal microscopy study of the neuropathology of Alzheimer's disease (AD) reports the use of a fluorescent dye, thiazin red, which has staining properties similar to thioflavin-S. Thiazin red fluorescence can be visualised selectively in the red channel, and we have used this property to compare it with the labelling seen using monoclonal antibody (mAb) 423, which detects tau protein C-terminally truncated at Glu-391, and mAb 4G8, which detects beta-amyloid protein. Thiazin red is shown to recognized the typical histopathological deposits associated with both proteins. However, not all deposits containing these proteins are stained. Specifically, diffuse beta-amyloid plaques and severely degraded extracellular tangles are unlabelled. Likewise a characteristic mAb 423-reactive granular plaque-like structure, typically present in cases with abundant extracellular tangels, is unlabelled by thiazin red. Such plaques can be shown to be continuous with the basal dendrites of degraded tangle-bearing pyramidal cells. These findings suggest that paired helical filaments (PHFs) continue to undergo degradation in the extracellular space, which is associated with loss of thiazin red binding sites, but preservation of mAb 423 immunoreactivity. This epitope appears to be characteristic of a stable core element of the PHF which is highly resistant to proteolysis. Compounds such as thiazin red with high affinity for beta-pleated protein structures can be used to monitor the state of pathological assembly of amyloidogenic protein species found in AD.",
     "FAU": [
          "Mena, R",
          "Edwards, P",
          "Perez-Olvera, O",
          "Wischik, C M"
     ],
     "AU": [
          "Mena R",
          "Edwards P",
          "Perez-Olvera O",
          "Wischik CM"
     ],
     "AD": "Cambridge Brain Bank Laboratory, Department of Psychiatry, MRC Centre, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Antibodies)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis/*pathology",
          "Amyloid beta-Peptides/*ultrastructure",
          "Antibodies",
          "Frontal Lobe/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Middle Aged",
          "Nerve Degeneration",
          "Neurofibrillary Tangles/*ultrastructure",
          "tau Proteins/*ultrastructure"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1995;89(1):50-6.",
     "term": "hippocampus"
}