{
     "PMID": "7710374",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950508",
     "LR": "20071114",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "52",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Age-related distribution of neuropathologic changes in the cerebral cortex of patients with Down's syndrome. Quantitative regional analysis and comparison with Alzheimer's disease.",
     "PG": "379-91",
     "AB": "OBJECTIVE: To investigate whether changes in the cerebral cortex exhibit similar distribution patterns in both disorders of Down's syndrome and Alzheimer's disease, we performed a comparative neuropathologic study of patients with these disorders to further clarify the possible relationships between these dementing conditions. DESIGN: The regional and laminar distribution and density of neurofibrillary tangles and senile plaques were analyzed in the cerebral cortex of a series of 16 patients (aged 6 to 74 years) with Down's syndrome and in 10 elderly individuals with Alzheimer's disease. RESULTS: Quantitative analyses revealed that the time course of neurofibrillary tangle formation in Down's syndrome displays regional patterns comparable with those observed in aging and Alzheimer's disease with layer II of the entorhinal cortex being affected first in Down's syndrome, followed by the hippocampus proper and neocortex. The oldest patients with Down's syndrome had neurofibrillary tangle densities sometimes higher than in patients with Alzheimer's disease. At variance with Alzheimer's disease, amyloid deposition was widespread in all of the cortical areas investigated and was observed much earlier than neurofibrillary tangle formation. Patients with Down's syndrome also frequently had higher senile plaque densities than patients with Alzheimer's disease. CONCLUSIONS: These results indicate that the development of pathologic changes in patients with Down's syndrome does not parallel that observed in elderly individuals and patients with Alzheimer's disease in all respects. However, the comparable development patterns of neurofibrillary tangle formation suggest that detailed analysis of patients with Down's syndrome may be useful to further our knowledge of the mechanisms underlying the installation of the neuropathologic alterations leading to the demonstrated loss of select neuronal populations in Alzheimer's disease.",
     "FAU": [
          "Hof, P R",
          "Bouras, C",
          "Perl, D P",
          "Sparks, D L",
          "Mehta, N",
          "Morrison, J H"
     ],
     "AU": [
          "Hof PR",
          "Bouras C",
          "Perl DP",
          "Sparks DL",
          "Mehta N",
          "Morrison JH"
     ],
     "AD": "Fishberg Research Center for Neurobiology, Department of Geriatrics and Adult Development, Mount Sinai School of Medicine, New York, NY, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05138/AG/NIA NIH HHS/United States",
          "AG06647/AG/NIA NIH HHS/United States",
          "AG08802/AG/NIA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "0 (Amyloid)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aging/*pathology",
          "Alzheimer Disease/complications/*pathology",
          "Amyloid/analysis",
          "Cerebral Cortex/metabolism/*pathology",
          "Child",
          "Child, Preschool",
          "Down Syndrome/complications/metabolism/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology",
          "Visual Cortex/pathology"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1995 Apr;52(4):379-91.",
     "term": "hippocampus"
}