{
     "PMID": "7711931",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950518",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1995 Jan 1",
     "TI": "NGF deprivation of adult rat brain results in cholinergic hypofunction and selective impairments in spatial learning.",
     "PG": "160-8",
     "AB": "Cholinergic hypofunction has often been correlated with a variety of behavioural impairments. In the present study, adult Wistar rats were intraventricularly infused with antibodies to nerve growth factor (anti-NGF) to examine the effects on cholinergic neurons of the basal forebrain, and on behavioural performance. Immunocytochemical techniques indicated that chronically infused anti-NGF penetrates into the basal forebrain, cortex, striatum, corpus callosum and hippocampus, confirming previous findings after a single injection. Treatment with anti-NGF for 1 or 2 weeks resulted in a significant decrease of 27-33% in density of choline acetyltransferase immunostaining of the cholinergic cell bodies in the medial septum and vertical diagonal band, and a 26% reduction in choline acetyltransferase enzyme activity in the septal area. An array of spatial learning Morris water maze tasks was used to distinguish between acquisition skills and the flexible use of learned information in novel tests. Rats subjected to the spatial learning paradigm received anti-NGF infusion for 2 weeks prior to and for another 2 weeks during the behavioural testing. The anti-NGF-treated animals were found to be no different from those receiving control serum in the Morris water maze acquisition task, either in the latency to find the platform or in the time spent searching in the training quadrant when the platform was removed. However, in consecutive extinction trials, anti-NGF rats continued to search in the empty training quadrant, suggesting the occurrence of perseveration; control rats expanded their search over other areas of the pool.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Van der Zee, C E",
          "Lourenssen, S",
          "Stanisz, J",
          "Diamond, J"
     ],
     "AU": [
          "Van der Zee CE",
          "Lourenssen S",
          "Stanisz J",
          "Diamond J"
     ],
     "AD": "Department of Biomedical Sciences, McMaster University, Hamilton, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Cholinergic Fibers/*physiology",
          "Female",
          "Immunohistochemistry",
          "Learning",
          "Nerve Growth Factors",
          "Rats",
          "Rats, Wistar",
          "Spatial Behavior"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Jan 1;7(1):160-8.",
     "term": "hippocampus"
}