{
     "PMID": "7714785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950517",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "273",
     "IP": "1",
     "DP": "1995 Apr",
     "TI": "Behavioral and neurochemical effects of opioids in the paramedian midbrain tegmentum including the median raphe nucleus and ventral tegmental area.",
     "PG": "327-36",
     "AB": "Injections of morphine into the median raphe nucleus (MR) of rats produced a dose-dependent, naloxone sensitive increase in locomotor activity. Dose-dependent increases in activity also could be produced by intra-MR injections of the mu-opioid agonist Tyr-D-Ala-Gly-MePhe-Gly(ol)-enkephalin (DAMGO) and the delta-opioid agonist D-Pen2,D-Pen5-enkephalin (DPDPE), but not by the kappa-opioid agonist Dynorphin A (1-13). Mapping studies demonstrated that DPDPE produced larger responses when injected into the MR than into a number of adjacent structures, whereas the effective zone for obtaining responses with DAMGO appeared to extend forward into the caudal portion of the ventral tegmental area. The induction of hyperactivity by DPDPE and DAMGO was unaltered in animals with large depletions of forebrain serotonin produced by injections of 5,7-dihydroxytryptamine, suggesting that these effects were not mediated through serotonergic mechanisms. Post-mortem assays indicated that serotonin turnover in the hippocampus was reduced slightly after intra-MR injections of DPDPE, but no effects were observed after injections of DAMGO or Dynorphin A (1-13). Injections of either DPDPE or DAMGO into the MR resulted in a large increase in dopamine turnover in the nucleus accumbens. Finally, intra-MR injections of DAMGO or Dynorphin A(1-13), but not DPDPE, stimulated ingestive behavior in nondeprived animals, although the effects were substantially smaller than those seen after injections of muscimol. These results demonstrate that pronounced behavioral and neurochemical effects can be produced by stimulation of opioid receptors within the MR and that the pattern of these effects depends upon which opioid receptor subtype is stimulated.",
     "FAU": [
          "Klitenick, M A",
          "Wirtshafter, D"
     ],
     "AU": [
          "Klitenick MA",
          "Wirtshafter D"
     ],
     "AD": "Department of Psychology, University of Illinois at Chicago, Illinois, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-05391/DA/NIDA NIH HHS/United States",
          "NS21359/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Enkephalins)",
          "0 (Neurotransmitter Agents)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)",
          "333DO1RDJY (Serotonin)",
          "36B82AMQ7N (Naloxone)",
          "74913-18-1 (Dynorphins)",
          "76I7G6D29C (Morphine)",
          "88373-73-3 (Enkephalin, D-Penicillamine (2,5)-)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*drug effects",
          "Dopamine/analysis",
          "Dynorphins/pharmacology",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalin, D-Penicillamine (2,5)-",
          "Enkephalins/*pharmacology",
          "Feeding Behavior/drug effects",
          "Male",
          "Morphine/pharmacology",
          "Motor Activity/*drug effects",
          "Naloxone/pharmacology",
          "Neurotransmitter Agents/*analysis",
          "Raphe Nuclei/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/analysis",
          "Ventral Tegmental Area/*drug effects"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Apr;273(1):327-36.",
     "term": "hippocampus"
}