{
     "PMID": "7715431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950515",
     "LR": "20061115",
     "IS": "0025-7680 (Print) 0025-7680 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "1994",
     "TI": "Neural spread of Junin virus in intraperitoneally inoculated rats.",
     "PG": "331-9",
     "AB": "On the basis of an already demonstrated Junin virus (JV) neural route after peripheral footpad infection of newborn rats, here we attempted to determine the viral pathway following intraperitoneal inoculation. As from the 2nd week post-infection, neurological disease developed reaching 84% mortality at 30 days. Immunoperoxidase labeling of viral antigen, concomitantly with infectivity assays and histological examination, was carried out in serially harvested samples. Whenever infectivity was detected, whether by viral rescue from coculture or by conventional isolation, viral antigen staining was achieved. Infective JV was present at threshold levels in spleen and liver from days 2 to 10, and in blood from days 5 to 15. In neural tissues, viral antigen was initially disclosed at day 5 in thoracic rachideal ganglia and related spinal cord segments. From day 7 thereafter, the entire spinal cord was involved; at this stage, first evidence of viral infection was found in brain stem, with subsequent spread to other encephalon structures at day 10. According to harvested samples, no significant differences were found in labeled cell percentages at thoracic vs cervical or lumbar levels of spinal cord. In contrasts, greater involvement of cerebral cortex versus brain stem, hippocampus or cerebellum was demonstrated shortly before death. Although JV antigen was overwhelmingly predominant in neurons, no morphological changes were apparent in such cells. Since rachideal spinal ganglia and spinal cord infection invariably preceded viral spread to encephalon, concomitantly with viral clearance from lymphoreticular organs and blood, a neural pathway seems warranted.",
     "FAU": [
          "Berria, M I",
          "Caccuri, R L",
          "Blejer, J L",
          "Iacono, R F"
     ],
     "AU": [
          "Berria MI",
          "Caccuri RL",
          "Blejer JL",
          "Iacono RF"
     ],
     "AD": "Departamento de Microbiologia, Facultad de Medicina, Universidad de Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Argentina",
     "TA": "Medicina (B Aires)",
     "JT": "Medicina",
     "JID": "0204271",
     "RN": [
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Viral/isolation & purification",
          "Central Nervous System/immunology/pathology/*virology",
          "Female",
          "Junin virus/immunology/*isolation & purification",
          "Rats",
          "Rats, Inbred BUF",
          "Virus Cultivation"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Medicina (B Aires). 1994;54(4):331-9.",
     "term": "hippocampus"
}