{
     "PMID": "7715772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950516",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "24",
     "IP": "6",
     "DP": "1994 Nov-Dec",
     "TI": "Neurobiology of the integrative activity of the brain: some properties of long-term posttetanic heterosynaptic depression in the motor cortex of the cat.",
     "PG": "500-6",
     "AB": "It has been demonstrated that long-term posttetanic heterosynaptic depression (LTHD), manifested in the form of a prolonged decrease in the probability of monosynaptic responses of the cell to stimulation of that afferent pathway which was not activated during conditioning tetanization of another input, takes place in the neocortex, as it does in the hippocampus. LTHD is characterized by such properties as its long-term character, cooperativity, and nonspecificity of input. LTHD in the nonconditioned input and long-term posttetanic potentiation or long-term posttetanic homosynaptic depression in the conditioned input may develop both in parallel or independantly of one another. It is hypothesized on the basis of the results obtained that LTHD (as is the case with LTP and LTD) is a calcium-dependant phenomenon, and that the achievement of a specific level of depolarization of the membrane in the region of the disposition of the inactive synapses is required for its occurrence. \"Contrasting,\" i.e., a relative increase in the efficiency of transmission in the activating synapse, may be effected through LTHD; LTHD may be one of the mechanisms underlying forgetting.",
     "FAU": [
          "Sil'kis, I G",
          "Rapoport, S Sh",
          "Veber, N V",
          "Gushchin, A M"
     ],
     "AU": [
          "Sil'kis IG",
          "Rapoport SSh",
          "Veber NV",
          "Gushchin AM"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Brain/*physiology",
          "Cats",
          "Electric Stimulation",
          "Electrophysiology",
          "Motor Cortex/*physiology",
          "Neural Conduction/physiology",
          "Neuronal Plasticity/*physiology",
          "Synapses/*physiology"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1994 Nov-Dec;24(6):500-6.",
     "term": "hippocampus"
}