{
     "PMID": "7717554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950516",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "82",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Effects of propofol sedation on seizures and intracranially recorded epileptiform activity in patients with partial epilepsy.",
     "PG": "843-51",
     "AB": "BACKGROUND: Case reports suggesting both pro- and anticonvulsant effect(s) of propofol have been published in recent years. The effects of sedative doses of propofol on epileptiform activities in patients suffering from intractable partial epilepsy were systematically investigated. METHODS: Fourteen patients suffering from complex partial seizures were studied. Electroencephalogram (EEG) was recorded from intracranial electrodes implanted in the hippocampi and temporal neocortex. Propofol was given as a computer-controlled infusion in four steps to achieve target plasma propofol concentrations of 0.3, 0.6, 0.9, and 1.2 micrograms/ml. Each concentration was maintained for 30 min, and steady-state kinetics were confirmed by blood levels drawn at 10th and 30th min at each level. Between the 15th and 30th min of each concentration of propofol, EEG was analyzed for presence of electroencephalographic seizure activity and/or number of interictal spikes (IIS). Effects of propofol on IIS frequency at different electrode sites were compared using a two-way repeated measures analysis of variance. A value of P < 0.05 was considered significant. RESULTS: None of the patients developed a seizure during the 2 h of propofol infusion. No \"false spikes\" (spikes developing with propofol infusion in areas where no spikes were seen in baseline EEG) were seen. Although effects of propofol on IIS frequency were highly variable across patients and at different propofol doses in the same patient, there was no statistically significant effect of propofol on any electrode site with any of the doses studied. CONCLUSIONS: We were unable to demonstrate a significant change in epileptiform activity with sedative doses of propofol in patients suffering from complex partial epilepsy.",
     "FAU": [
          "Samra, S K",
          "Sneyd, J R",
          "Ross, D A",
          "Henry, T R"
     ],
     "AU": [
          "Samra SK",
          "Sneyd JR",
          "Ross DA",
          "Henry TR"
     ],
     "AD": "Department of Anesthesiology, University of Michigan Medical Center, Ann Arbor 48109-0048, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "YI7VU623SF (Propofol)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Dose-Response Relationship, Drug",
          "Electroencephalography/*drug effects",
          "Epilepsies, Partial/*drug therapy/*physiopathology",
          "Female",
          "Hippocampus/drug effects/physiopathology",
          "Humans",
          "Male",
          "Propofol/*pharmacology"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1995 Apr;82(4):843-51.",
     "term": "hippocampus"
}