{
     "PMID": "7717860",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950515",
     "LR": "20170714",
     "IS": "0340-5761 (Print) 0340-5761 (Linking)",
     "VI": "69",
     "IP": "2",
     "DP": "1994",
     "TI": "Non-reactivating effects of HI-6 on hippocampal neurotransmission.",
     "PG": "118-26",
     "AB": "Effects of the oxime HI-6, unrelated to reactivation of acetylcholinesterase (AChE), on field potentials in the dentate gyrus of the rat hippocampus following AChE inhibition, were investigated both in vitro and in vivo. In hippocampal slices, AChE inhibition decreased the perforant path evoked population spike amplitude (PSA). This effect could be prevented by pre-incubation of the slices with atropine (0.1-1 microM) or with the M1 muscarinic receptor antagonist pirenzepine (1 microM). A similar preventive effect was found after pre-incubation with the GABAA antagonist picrotoxin (20 microM), suggesting that the effects of AChE inhibition in vitro may be due to an enhancement of GABAergic inhibitory activity via activation of M1-muscarinic receptors. The effects of AChE inhibition in vivo were variable; both increases and decreases of the PSA were found. Following AChE inhibition, HI-6 increased the PSA dose-dependently, both in the in vivo and in the in vitro hippocampus. At higher oxime doses the perforant path stimulation elicited multiple population spikes. The effects of the oxime were presumably not mediated by an antagonism of cholinergic receptors, since they could not be mimicked with cholinergic antagonists like atropine, mecamylamine or gallamine. Further testing of the nature of the HI-6 effect in hippocampal slices in vitro, using a paired antidromic-orthodromic stimulation protocol, showed that HI-6 may interfere with GABAergic inhibition.",
     "FAU": [
          "Melchers, B P",
          "van der Laaken, A L",
          "Busker, R W",
          "Bruijnzeel, P L",
          "Van Helden, H P"
     ],
     "AU": [
          "Melchers BP",
          "van der Laaken AL",
          "Busker RW",
          "Bruijnzeel PL",
          "Van Helden HP"
     ],
     "AD": "Department of Pharmacology, TNO-Pharma, Rijswijk, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Arch Toxicol",
     "JT": "Archives of toxicology",
     "JID": "0417615",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Organothiophosphorus Compounds)",
          "0 (Oximes)",
          "0 (Pyridinium Compounds)",
          "124-87-8 (Picrotoxin)",
          "21068-51-9 (S 27)",
          "7C0697DR9I (Atropine)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "HUV88P6SJS (asoxime chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase",
          "Animals",
          "Atropine/pharmacology",
          "Cholinesterase Inhibitors/pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects/physiology",
          "Organothiophosphorus Compounds/pharmacology",
          "Oximes",
          "Picrotoxin",
          "Pyridinium Compounds/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Toxicol. 1994;69(2):118-26.",
     "term": "hippocampus"
}