{
     "PMID": "7717573",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950516",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "82",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Isoflurane reduces ischemia-induced glutamate release in rats subjected to forebrain ischemia.",
     "PG": "996-1003",
     "AB": "BACKGROUND: The release of excitatory neurotransmitters during ischemia is thought to contribute to ischemic neuronal injury. Volatile anesthetics have been shown to reduce excitatory neurotransmission in vitro, and it is conceivable that they reduce ischemia-induced neurotransmitter release. The current investigation was conducted to evaluate the effect of isoflurane and N2O-fentanyl anesthesia on ischemia-induced glutamate release in the rat and to compare it with that of mild hypothermia, an intervention known to reduce glutamate release significantly. METHODS: Microdialysis probes were implanted into the parietal cortex and dorsal hippocampus of four groups of anesthetized rats (n = 5 per group). The hypothermic group was anesthetized with 1.2% halothane. The two isoflurane groups were anesthetized with 0.5 minimum alveolar concentration or electroencephalographic burst-suppression doses of isoflurane (approximately 2 minimum alveolar concentration). The control group was anesthetized with 70% N2O-30% O2 and fentanyl. The pericranial temperature was maintained at 34 degrees C in the hypothermic group and at 38 degrees C in the remaining groups. Ischemia was induced by bilateral carotid artery occlusion with simultaneous hypotension to 35 mmHg for 10 min, followed by a reperfusion period of 70 min. Dialysate was collected before, during, and after ischemia. The concentrations of glutamate and glycine in the dialysate were measured by high-performance liquid chromatography. RESULTS: Preischemic glutamate and glycine concentrations in the dialysate were similar among the groups. Ischemia resulted in a significant increase in glutamate and glycine concentrations in the N2O-fentanyl groups in the parietal cortex and in the hippocampus. This increase in neurotransmitter concentrations did not occur in the hypothermic group in either structure. Isoflurane reduced glutamate concentrations in both structures and glycine concentrations in the hippocampus. In the parietal cortex, glycine concentrations did not increase in either isoflurane group. CONCLUSIONS: Hypothermia inhibits ischemia-induced excitatory neurotransmitter release in the rat. Isoflurane, in comparison with a N2O-fentanyl-anesthetized state, significantly attenuates excitatory neurotransmitter release in the hippocampus. This effect of isoflurane is comparable to that of mild hypothermia.",
     "FAU": [
          "Patel, P M",
          "Drummond, J C",
          "Cole, D J",
          "Goskowicz, R L"
     ],
     "AU": [
          "Patel PM",
          "Drummond JC",
          "Cole DJ",
          "Goskowicz RL"
     ],
     "AD": "Department of Anesthesiology, University of California, San Diego, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "CYS9AKD70P (Isoflurane)",
          "K50XQU1029 (Nitrous Oxide)",
          "TE7660XO1C (Glycine)",
          "UF599785JZ (Fentanyl)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Brain Ischemia/*drug therapy/*physiopathology",
          "Dialysis",
          "Dose-Response Relationship, Drug",
          "Electroencephalography/drug effects",
          "Fentanyl",
          "Glutamic Acid/*secretion",
          "Glycine/secretion",
          "Hypothermia, Induced",
          "Isoflurane/*pharmacology",
          "Male",
          "Nitrous Oxide",
          "Prosencephalon/*blood supply/*secretion",
          "Pulmonary Alveoli/metabolism",
          "Rats",
          "Rats, Inbred WKY"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1995 Apr;82(4):996-1003.",
     "term": "hippocampus"
}