{
     "PMID": "7717082",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950518",
     "LR": "20131121",
     "IS": "0231-424X (Print) 0231-424X (Linking)",
     "VI": "82",
     "IP": "3",
     "DP": "1994",
     "TI": "Effects of glucocorticoid treatment of the carbonic anhydrase activity of brain tissue in the early postnatal age in the rat.",
     "PG": "195-200",
     "AB": "The carbonic anhydrase activity in the brain tissue shows a considerable increase with proceeding gliogenesis during the first three postnatal weeks in the rat. The administration of 10 to 30 micrograms corticosterone or 5 to 10 micrograms dexamethasone per g body weight to 3-day old rats produced a marked acceleration in maturation of enzyme activity in the neocortex and hippocampus. The noradrenaline-induced stimulation of enzyme activity under in vitro conditions was also enhanced in corticosterone pretreated rats. There was no difference between the influence of noradrenaline and cAMP on stimulation of enzyme activity in either control or glucocorticoid-pretreated rats. In contrast to the corticosterone, the pretreatment with dexamethasone failed to stimulate the noradrenaline or cAMP effects on enzyme activity which may be due to differences in receptor-mediated responses for glucocorticoids. The glucocorticoid-induced acceleration of enzyme activity in the early postnatal period may be attributed to an enhanced development of glial elements.",
     "FAU": [
          "Endroczi, E",
          "Sasvary, M",
          "Simon, J"
     ],
     "AU": [
          "Endroczi E",
          "Sasvary M",
          "Simon J"
     ],
     "AD": "Institute of Clinical and Experimental Laboratory Investigations, Postgraduate Medical University, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Hungary",
     "TA": "Acta Physiol Hung",
     "JT": "Acta physiologica Hungarica",
     "JID": "8309201",
     "RN": [
          "7S5I7G3JQL (Dexamethasone)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 4.2.1.1 (Carbonic Anhydrases)",
          "W980KJ009P (Corticosterone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/drug effects/*enzymology",
          "Carbonic Anhydrases/drug effects/*metabolism",
          "Corticosterone/administration & dosage/*pharmacology",
          "Cyclic AMP/pharmacology",
          "Dexamethasone/administration & dosage/*pharmacology",
          "Female",
          "Injections, Intraperitoneal",
          "Male",
          "Norepinephrine/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Physiol Hung. 1994;82(3):195-200.",
     "term": "hippocampus"
}