{
     "PMID": "7718154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950525",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "65",
     "IP": "2",
     "DP": "1994 Dec 15",
     "TI": "Tetrodotoxin blockade of amygdala overlapping with poisoning impairs acquisition of conditioned taste aversion in rats.",
     "PG": "213-9",
     "AB": "The role of several forebrain structures in the association of the short-term gustatory memory (GSTM) of the conditioned stimulus (CS; 0.1% sodium saccharin) with the visceral unconditioned stimulus (US; 0.15 M LiCl, 2% b.wt.) in acquisition of conditioned taste aversion (CTA) was investigated. Experiment 1 examined the effects of bilateral reversible inactivation of amygdala (Amy), hippocampus (Hipp), gustatory cortex (GC), bed nucleus of stria terminalis (BNST), lateral hypothalamic area (LHA), ventral thalamus (VT) or LHA+VT, induced by intracerebral injection of tetrodotoxin (TTX; 10 ng/microliters per site) applied before i.p. injection of LiCl to rats anesthetized by pentobarbital (50 mg/kg) immediately after saccharin drinking. Amy blockade resulted in a complete disruption of learning, while the inactivation of the remaining areas examined produced mild or no impairments. The dose-related effects of TTX injection into Amy were investigated in Experiment 2. Doses of 3 and 1 ng TTX were as effective as the 10 ng dose used in Expt. 1. However, 0.3 ng or saline did not interfere with CTA acquisition. Analysis of the retrograde amnesic effect produced by transient amygdalectomy (Experiment 3), showed that TTX (10 ng) injected immediately or 1.5 h after LiCl application induced a marked learning disruption, whereas no amnesia was elicited at 6 and 24 h post-acquisition intervals. It is suggested that Amy plays an essential role in the associative phase of acquisition, but not in the consolidation of the permanent taste aversion engram.",
     "FAU": [
          "Roldan, G",
          "Bures, J"
     ],
     "AU": [
          "Roldan G",
          "Bures J"
     ],
     "AD": "Faculty of Medicine, National Autonomous University of Mexico, DF, Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "4368-28-9 (Tetrodotoxin)",
          "FST467XS7D (Saccharin)",
          "G4962QA067 (Lithium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology/*physiology",
          "Animals",
          "Avoidance Learning/*drug effects",
          "Dose-Response Relationship, Drug",
          "Lithium Chloride/pharmacology",
          "Male",
          "Memory, Short-Term/drug effects",
          "Pons/physiology",
          "Prosencephalon/physiology",
          "Rats",
          "Saccharin/pharmacology",
          "Taste/*drug effects",
          "Tetrodotoxin/*pharmacology/*toxicity"
     ],
     "EDAT": "1994/12/15 00:00",
     "MHDA": "1994/12/15 00:01",
     "CRDT": [
          "1994/12/15 00:00"
     ],
     "PHST": [
          "1994/12/15 00:00 [pubmed]",
          "1994/12/15 00:01 [medline]",
          "1994/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1994 Dec 15;65(2):213-9.",
     "term": "hippocampus"
}