{
     "PMID": "7718948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950525",
     "LR": "20071114",
     "IS": "1051-2284 (Print) 1051-2284 (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "1995 Apr",
     "TI": "Hippocampal volume measurements using magnetic resonance imaging in normal young adults.",
     "PG": "95-100",
     "AB": "Volumetric analysis of brain magnetic resonance images (MRIs) measures structural changes associated with neurological and neuropsychiatric disorders. Several studies investigated the hippocampus specifically, reporting degrees of atrophy in such disorders. However, the range of normal hippocampal volumes must be known to assess atrophy. In tracings of T1 oblique slice and three-dimensional MRIs in 24 normal subjects reported here, the average volume of right and left hippocampus was 2.90 cm3 and 2.78 cm3, respectively. On paired analysis, this difference was significant. The literature indicated these volumes are in the middle of a wide range of hippocampal volumes (1.73-5.68 cm3) in both MRI-based and histology-based studies. This wide variation can be explained by differing hippocampal boundary definitions; technical factors of image processing, segmentation, and display; sample heterogeneity; and interoperator differences.",
     "FAU": [
          "Honeycutt, N A",
          "Smith, C D"
     ],
     "AU": [
          "Honeycutt NA",
          "Smith CD"
     ],
     "AD": "Department of Psychology, University of Kentucky, Lexington, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NSO1421/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neuroimaging",
     "JT": "Journal of neuroimaging : official journal of the American Society of Neuroimaging",
     "JID": "9102705",
     "SB": "IM",
     "MH": [
          "Adult",
          "Atrophy",
          "Data Display",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Image Processing, Computer-Assisted/methods",
          "*Magnetic Resonance Imaging/methods",
          "Male",
          "Middle Aged",
          "Models, Structural",
          "Observer Variation"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroimaging. 1995 Apr;5(2):95-100.",
     "term": "hippocampus"
}