{
     "PMID": "7719127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950524",
     "LR": "20151119",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "1995 Jan-Feb",
     "TI": "Glutamate-like immunoreactivity and fate of Cajal-Retzius cells in the murine cortex as identified with calretinin antibody.",
     "PG": "13-21",
     "AB": "Cortical layers VI to II develop between two layers of older neurons, the marginal and subplate zones, which are believed to have unique roles in cortical development. While subplate cells have been found essential for the establishment of thalamocortical relationships, the function of the marginal zone and in particular of the neurons of Cajal-Retzius has not been elucidated. Here we show that an antibody against the calcium-binding protein calretinin labels the population of Cajal-Retzius cells throughout their life in the murine cerebral cortex. In prenatal and early postnatal stages, Cajal-Retzius cells were found evenly distributed throughout the murine cerebral cortex. Cajal-Retzius-like neurons were also found in the developing hippocampus and dentate gyrus, which indicates that they may have a general function in cortical development. From P8 onward Cajal-Retzius cells disappeared from the neocortex and hippocampus, at the same time as degenerating immunoreactive neurons were observed. Calretinin-positive Cajal-Retzius cells were glutamate immunoreactive and their presumed axon terminals formed asymmetric synapses. These observations indicate that Cajal-Retzius cells may provide a tonic excitatory input, essential for the maturation of cortical neurons. Furthermore, since neuronal migration has been shown to be dependent on glutamate receptors, we propose that Cajal-Retzius cells releasing glutamate may direct migrating neuroblasts toward the marginal lamina, therefore creating the \"inside-out\" sequence of cortical development.",
     "FAU": [
          "del Rio, J A",
          "Martinez, A",
          "Fonseca, M",
          "Auladell, C",
          "Soriano, E"
     ],
     "AU": [
          "del Rio JA",
          "Martinez A",
          "Fonseca M",
          "Auladell C",
          "Soriano E"
     ],
     "AD": "Unit of Cell Biology, Faculty of Biology, University of Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Calb2 protein, mouse)",
          "0 (Calbindin 2)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurotransmitter Agents)",
          "0 (S100 Calcium Binding Protein G)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bromodeoxyuridine",
          "Calbindin 2",
          "Cell Count",
          "Cerebral Cortex/*cytology/growth & development/*metabolism",
          "Female",
          "Glutamic Acid/*metabolism",
          "Hippocampus/cytology/growth & development/metabolism",
          "Immunohistochemistry",
          "Mice",
          "Nerve Degeneration/physiology",
          "Nerve Tissue Proteins/*metabolism",
          "Neurons/*metabolism",
          "Neurotransmitter Agents/metabolism",
          "Pregnancy",
          "S100 Calcium Binding Protein G/*metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1995 Jan-Feb;5(1):13-21.",
     "term": "hippocampus"
}