{
     "PMID": "7721396",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950523",
     "LR": "20160726",
     "IS": "0194-911X (Print) 0194-911X (Linking)",
     "VI": "25",
     "IP": "4 Pt 1",
     "DP": "1995 Apr",
     "TI": "Impaired maze learning and cerebral glucose utilization in aged hypertensive rats.",
     "PG": "545-53",
     "AB": "To elucidate the effects of prolonged hypertension on brain function during aging, we examined learning of an eight-arm radial maze task and local cerebral glucose utilization in young-adult (3 to 4 months old) and aged (16 to 17 months old) spontaneously hypertensive rats (SHR) and Wistar-Kyoto rats (WKY). Young-adult SHR learned the task more slowly than young-adult WKY, but cerebral glucose utilization, measured by the [14C]2-deoxyglucose method in 24 brain structures, was not significantly different in the two groups. The aged SHR and WKY exhibited impaired learning ability. Cerebral glucose utilization was reduced (13% to 23%) in six regions in aged WKY and in 12 regions in aged SHR compared with values in the respective young-adult groups. Furthermore, the aged SHR showed a greater disturbance of learning acquisition and more profound reduction of cerebral glucose utilization in five regions than the aged WKY. In SHR, hypometabolism, indicated by a decrease in glucose utilization in 15 brain structures including the cerebral cortex, hippocampus, and visual system, was significantly correlated with impaired learning acquisition, indicated by an increase in total error choices. These findings show that (1) hypertension per se does not impair maze learning or cerebral glucose utilization in young-adult rats, and (2) brain function is impaired during aging and prolonged hypertension is an additional factor facilitating brain dysfunction associated with neuronal hypoactivities, resulting in behavioral deterioration including learning disability. Thus, early control of hypertension seems important for preventing or reducing brain dysfunction in senescence.",
     "FAU": [
          "Mori, S",
          "Kato, M",
          "Fujishima, M"
     ],
     "AU": [
          "Mori S",
          "Kato M",
          "Fujishima M"
     ],
     "AD": "Department of Clinical Neurophysiology, Faculty of Medicine, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Hypertension",
     "JT": "Hypertension (Dallas, Tex. : 1979)",
     "JID": "7906255",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Glucose/*metabolism",
          "Heart Rate",
          "Hypertension/*metabolism/physiopathology",
          "Male",
          "Maze Learning/*physiology",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Species Specificity"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hypertension. 1995 Apr;25(4 Pt 1):545-53.",
     "term": "hippocampus"
}