{
     "PMID": "7722492",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950523",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "5",
     "DP": "1995 May",
     "TI": "Role of cyclic GMP in the regulation of neuronal calcium and survival by secreted forms of beta-amyloid precursor.",
     "PG": "2087-96",
     "AB": "The Alzheimer's disease (AD) beta-amyloid precursor proteins (beta APPs) are large membrane-spanning proteins that give rise to the beta A4 peptide deposited in AD amyloid plaques. beta APPs can also yield soluble forms (APPss) that are potently neuroprotective against glucose deprivation and glutamate toxicity, perhaps through their ability to lower the intraneuronal calcium concentration ([Ca2+]i). We have investigated the mechanism through which APPss exert these effects on cultured hippocampal neurons. The ability of APPss to lower rapidly [Ca2+]i was mimicked by membrane-permeable analogues of cyclic AMP (cAMP) and cyclic GMP (cGMP), as well as agents that elevate endogenous levels of these cyclic nucleotides. However, only cGMP content was increased by APPs treatment, and specific inhibition of cGMP-dependent protein kinase (but not cAMP-dependent kinase) blocked the activity of APPss. A membrane-permeable analogue of cGMP (8-bromo-cGMP) also mimicked the ability of APPss to attenuate the elevation of [Ca2+]i by glutamate, apparently through inhibition of NMDA receptor activity. In addition, 8-bromo-cGMP afforded protection against glucose deprivation and glutamate toxicity, and the protection by APPss against glucose deprivation was blocked by an inhibitor of cGMP-dependent kinase. Together, these data suggest that APPss mediate their [Ca2+]i-lowering and excitoprotective effects on target neurons through increases in cGMP levels.",
     "FAU": [
          "Barger, S W",
          "Fiscus, R R",
          "Ruth, P",
          "Hofmann, F",
          "Mattson, M P"
     ],
     "AU": [
          "Barger SW",
          "Fiscus RR",
          "Ruth P",
          "Hofmann F",
          "Mattson MP"
     ],
     "AD": "Sanders-Brown Center on Aging, University of Kentucky, Lexington 40536-0230, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "1F7A44V6OU (Colforsin)",
          "31356-94-2 (8-bromocyclic GMP)",
          "3KX376GY7L (Glutamic Acid)",
          "E0399OZS9N (Cyclic AMP)",
          "H2D2X058MU (Cyclic GMP)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism",
          "Amyloid beta-Protein Precursor/*pharmacology/secretion",
          "Animals",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Colforsin/pharmacology",
          "Cyclic AMP/analogs & derivatives/pharmacology",
          "Cyclic GMP/analogs & derivatives/pharmacology/*physiology",
          "Glutamic Acid/pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Neurons/*metabolism",
          "Rats"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 May;64(5):2087-96.",
     "term": "hippocampus"
}