{
     "PMID": "7722629",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950525",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Development of memory and the hippocampus: comparison of food-storing and nonstoring birds on a one-trial associative memory task.",
     "PG": "2796-807",
     "AB": "Food-storing birds, for example, marsh tits, Parus palustris, use memory to retrieve stored food and have a larger hippocampus relative to the rest of the telencephalon than do species that store little or no food such as the blue tit, P. caeruleus. The difference between food storers and nonstorers in relative hippocampal volume occurs after the young birds have fledged from the nest and is dependent upon some aspect of memory for retrieving caches of stored food. To test whether or not species differences in memory and volumetric changes in the hippocampus could be triggered by experience of memory tasks other than retrieval of stored food, groups of hand-raised marsh tits and blue tits were tested between days 35 and 192 posthatch on a one-trial associative memory task in which they were rewarded in phase II for returning to the feeder where they had eaten part of a peanut 20 min earlier. No species differences were found when the peanut was visible in phase I, but when the peanut was hidden in phase I, marsh tits performed better than blue tits, irrespective of whether or not they had had previous experience of storing and retrieving food. In dissociation trials (transformed array of feeders), marsh tits with food-storing experience responded preferentially to spatial cues, whereas blue tits responded equally to both spatial position and object-specific cues. These species differences are also found in wild-caught adults. However, marsh tits without food-storing experience responded equally to both spatial position and object-specific cues, which suggests that experience of storing and/or retrieving caches is required in order for marsh tits to develop the spatial preference seen in adult food storers. Both marsh tits with experience of the one-trial associative memory task and those that had also had food-storing experience had larger relative hippocampal volumes than did controls, independent of age. Of the marsh tits trained on the one-trial associative memory task, there was no difference between those that had had food-storing experience and those that had not. However, in blue tits, there was no effect of experience on relative hippocampal volume. No volumetric differences were observed in ectostriatum, which served as a control brain region. The results suggest that some aspect of memory for retrieving food (whether or not stored by the bird) directly influences growth of the hippocampal region in marsh tits, the food-storing species, but not in blue tits, the nonstoring species.",
     "FAU": [
          "Clayton, N S"
     ],
     "AU": [
          "Clayton NS"
     ],
     "AD": "Department of Zoology, Oxford University, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/*physiology",
          "Birds/*physiology",
          "*Feeding Behavior",
          "Hippocampus/*physiology",
          "*Memory",
          "Species Specificity",
          "Time Factors"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Apr;15(4):2796-807.",
     "term": "hippocampus"
}