{
     "PMID": "7723971",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950523",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Elevation of microtubule-associated protein tau in the cerebrospinal fluid of patients with Alzheimer's disease.",
     "PG": "788-93",
     "AB": "Currently, there is no biochemical marker clinically available to test for the presence of Alzheimer's disease (AD). Recent studies suggest that the core component of AD-associated neurofibrillary tangles (NFTs), the microtubule-associated protein tau, might be present in CSF. This study focuses on establishing both the presence of tau in CSF and its potential utility in the diagnosis of AD. We obtained CSF from 181 individuals; 71 of these were diagnosed as having probable AD by NINCDS-ADRDA criteria. The remaining 110 individuals were divided into three groups: (1) age-matched demented non-AD patients (n = 25), (2) neurologic controls (n = 59), and (3) other controls (n = 26). We developed a sensitive enzyme-linked immunosorbent tau assay using monoclonal antibodies prepared against recombinant human tau. We confirmed specificity of the antibodies by a combination of immunoprecipitation and immunoblot results. By this assay we measured that the AD population has a mean level of tau 50% greater than the non-AD dementia patients. Comparing AD patients with all other groups, the difference in tau levels as analyzed by one-way ANOVA is highly statistically significant (p < 0.001). Postmortem analysis of two AD patients with high levels of CSF tau revealed a high density of NFTs in the hippocampus. There was no significant correlation between tau and age in the non-AD groups. This study suggests that CSF tau is elevated in AD and might be a useful aid in antemortem diagnosis.",
     "FAU": [
          "Vigo-Pelfrey, C",
          "Seubert, P",
          "Barbour, R",
          "Blomquist, C",
          "Lee, M",
          "Lee, D",
          "Coria, F",
          "Chang, L",
          "Miller, B",
          "Lieberburg, I"
     ],
     "AU": [
          "Vigo-Pelfrey C",
          "Seubert P",
          "Barbour R",
          "Blomquist C",
          "Lee M",
          "Lee D",
          "Coria F",
          "Chang L",
          "Miller B",
          "Lieberburg I",
          "et al."
     ],
     "AD": "Athena Neurosciences, Inc, South San Francisco, CA 94080, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (tau Proteins)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*cerebrospinal fluid",
          "Antibodies, Monoclonal",
          "Enzyme-Linked Immunosorbent Assay",
          "Female",
          "Humans",
          "Immunoblotting",
          "Male",
          "tau Proteins/*cerebrospinal fluid"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1995 Apr;45(4):788-93.",
     "term": "hippocampus"
}