{
     "PMID": "7725824",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950525",
     "LR": "20071114",
     "IS": "0236-5383 (Print) 0236-5383 (Linking)",
     "VI": "45",
     "IP": "2-4",
     "DP": "1994",
     "TI": "Present status of knowledge about the distribution and colocalization of PACAP in the forebrain.",
     "PG": "297-321",
     "AB": "Pituitary adenylate cyclase activating polypeptide (PACAP) is a recently discovered member of the secretion family. 1. PACAP is a well conserved peptide during the phylogenesis. It has two bioactive amidated forms: PACAP38 and PACAP27 with 38 and 27 residues, respectively. 2. PACAP and its receptors are widely distributed in the central and peripheral nervous systems and in non-neural tissues. 3. In the central nervous system PACAP immunoreactive neuronal elements have been observed in the hypothalamus (magno- and parvocellular cell groups), both layers of the median eminence, the septum, the thalamus, the amygdaloid complex, the hippocampus, and various regions of the cortex. 4. In the periphery, PACAP was found in small sensory and parasympathetic neurons. 5. In the hypothalamus PACAP partially colocalizes with oxytocin- and tyrosine hydroxylase-immunoreactivities. In the septum there is no colocalization between the two immunoreactivities, but PACAP- and tyrosine hydroxylase-immunoreactive fibers were often found to establish synaptic contacts with the same, unlabeled dendrite. It was reported that in the periphery, in sensory neurons PACAP colocalized with substance-P and in parasympathetic neurons with acetylcholin. 6. PACAP functions as a neurotransmitter, hypothalamic releasing factor, posterior pituitary hormone, and trophic factor of the nervous tissue. PACAP also participates in neuro-immunoendocrine mechanisms.",
     "FAU": [
          "Koves, K",
          "Gorcs, T J",
          "Kausz, M",
          "Arimura, A"
     ],
     "AU": [
          "Koves K",
          "Gorcs TJ",
          "Kausz M",
          "Arimura A"
     ],
     "AD": "2nd Department of Anatomy, Semmelweis University Medical School, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-DK-09094/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Hungary",
     "TA": "Acta Biol Hung",
     "JT": "Acta biologica Hungarica",
     "JID": "8404358",
     "RN": [
          "0 (Adcyap1 protein, rat)",
          "0 (Neuropeptides)",
          "0 (Neurotransmitter Agents)",
          "0 (Pituitary Adenylate Cyclase-Activating Polypeptide)",
          "50-56-6 (Oxytocin)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hypothalamus/metabolism/ultrastructure",
          "Male",
          "Neuropeptides/*metabolism",
          "Neurotransmitter Agents/*metabolism",
          "Oxytocin/metabolism",
          "Pituitary Adenylate Cyclase-Activating Polypeptide",
          "Prosencephalon/*metabolism/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "RF": "78",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biol Hung. 1994;45(2-4):297-321.",
     "term": "hippocampus"
}