{
     "PMID": "7728359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950526",
     "LR": "20141120",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "166",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "The Korsakoff syndrome.",
     "PG": "154-73",
     "AB": "BACKGROUND: Investigations of the Korsakoff syndrome by researchers from different disciplines have proliferated in recent years, making it apposite to review the various findings. METHOD: This review is based on the author's knowledge of reports in the major clinical and neuropsychological journals, supplemented by Medline searches to update particular subtopics. RESULTS: The Korsakoff syndrome is defined as a disproportionate impairment in memory, relative to other aspects of cognitive function, resulting from a nutritional (thiamine) depletion. The initial manifestations of the disorder are variable, and a persistent memory impairment can result from a non-alcoholic aetiology, although this seems to happen much less commonly than in the past - presumably because of generally higher standards of nutrition. Although there is agreement on the underlying neuropathology, the critical lesion sites for memory disorder have been debated. Recent evidence suggests that the circuit involving the mammillary bodies, the mammillo-thalamic tract and the anterior thalamus, rather than the medial dorsal nucleus of the thalamus, is particularly critical in the formation of new memories. The relationship of these deficits to thiamine depletion remains a topic of current investigation, as does the purported role of neurotransmitter depletions in the cholinergic, glutamate/GABA and catecholamine and serotonergic systems. Neuro-imaging studies have confirmed autopsy findings of more widespread structural and metabolic abnormalities, particularly involving the frontal lobes. CONCLUSIONS: The relationship of these neuropathological, neurochemical, and metabolic abnormalities to cognitive functioning, with particular reference to specific aspects of memory processing, has been considered in some detail. Whereas structural and/or neurochemical abnormalities within the limbic/diencephalic circuits account for anterograde amnesia, some other factor, such as frontal lobe dysfunction, must underlie the severe retrograde memory loss which is characteristically found in this syndrome.",
     "FAU": [
          "Kopelman, M D"
     ],
     "AU": [
          "Kopelman MD"
     ],
     "AD": "Division of Psychiatry and Psychology, UMDS, Guy's Hospital, London.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Aged",
          "Alcohol Amnestic Disorder/complications/*etiology/physiopathology",
          "Alcoholism/*complications",
          "Female",
          "Hippocampus/metabolism",
          "Humans",
          "Male",
          "Mammillary Bodies/physiopathology",
          "Memory Disorders/etiology",
          "Metabolic Diseases/complications",
          "Middle Aged",
          "Neurotransmitter Agents/physiology",
          "Thalamic Nuclei/physiopathology",
          "Thiamine Deficiency"
     ],
     "RF": "230",
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 1995 Feb;166(2):154-73.",
     "term": "hippocampus"
}