{
     "PMID": "7730988",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950601",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "482 ( Pt 1)",
     "DP": "1995 Jan 1",
     "TI": "Synaptic potentiation of dual-component excitatory postsynaptic currents in the rat hippocampus.",
     "PG": "39-52",
     "AB": "1. Whole-cell patch-clamp recording has been used to study tetanus-induced synaptic potentiation of dual-component excitatory postsynaptic currents (EPSCs) in the CA1 region of rat hippocampal slices, following blockade of GABAA and GABAB receptor-mediated synaptic inhibition. 2. At a holding potential of -60 mV, the initial slope of the EPSC (between 10 and 60% of maximum amplitude) provided an accurate measurement of the AMPA receptor-mediated component, and the amplitude of the EPSC at a latency of 100 ms provided the best estimate of the size of the NMDA receptor-mediated component. 3. Neurons were voltage clamped for at least 45 min prior to delivery of a tetanus (test intensity, 100 Hz, 1 s). Measurements at 10 and 30 min following the tetanus were used as indications of short-term potentiation (STP) and long-term potentiation (LTP), respectively. One set of neurons were voltage clamped at -60 mV throughout. These neurons could be subdivided into two populations on the basis of whether or not there was LTP (n = 9), or only STP (n = 6), of the AMPA receptor-mediated component. A second set of neurons were voltage clamped at -60 mV for 30 min and then at -50 mV for 15 min before, during and for 30 min following tetanization. In these experiments there was STP but not LTP (n = 8). 4. In all neurons (n = 23), the time course of the potentiation of the NMDA receptor-mediated component paralleled that of the AMPA receptor-mediated component. In addition, potentiation of the NMDA and AMPA receptor-mediated components were of a similar magnitude. 5. These data demonstrate that it is possible to induce LTP by high frequency stimulation after 45 min of whole-cell recording. Under these conditions, there is a parallel potentiation of the AMPA and NMDA receptor-mediated components of dual-component EPSCs. This constitutes the first evidence, from studies of dual-component synaptic responses, which is consistent with a presynaptic locus of expression of tetanus-induced STP and LTP in the hippocampus.",
     "FAU": [
          "Clark, K A",
          "Collingridge, G L"
     ],
     "AU": [
          "Clark KA",
          "Collingridge GL"
     ],
     "AD": "Department of Pharmacology, Medical School, University of Birmingham, Edgbaston, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (GABA-A Receptor Antagonists)",
          "0 (GABA-B Receptor Antagonists)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "124-87-8 (Picrotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Female",
          "GABA-A Receptor Antagonists",
          "GABA-B Receptor Antagonists",
          "Hippocampus/cytology/drug effects/*physiology",
          "Long-Term Potentiation/drug effects",
          "Neurons/drug effects/physiology",
          "Patch-Clamp Techniques",
          "Picrotoxin/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA/drug effects/*physiology",
          "Receptors, N-Methyl-D-Aspartate/drug effects/*physiology",
          "Synaptic Transmission/drug effects/*physiology"
     ],
     "PMC": "PMC1157752",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Jan 1;482 ( Pt 1):39-52.",
     "term": "hippocampus"
}