{
     "PMID": "7731971",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950601",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "9",
     "DP": "1995 Apr 25",
     "TI": "Localization of specific erythropoietin binding sites in defined areas of the mouse brain.",
     "PG": "3717-20",
     "AB": "The main physiological regulator of erythropoiesis is the hematopoietic growth factor erythropoietin (EPO), which is induced in response to hypoxia. Binding of EPO to the EPO receptor (EPO-R), a member of the cytokine receptor superfamily, controls the terminal maturation of red blood cells. So far, EPO has been reported to act mainly on erythroid precursor cells. However, we have detected mRNA encoding both EPO and EPO-R in mouse brain by reverse transcription-PCR. Exposure to 0.1% carbon monoxide, a procedure that causes functional anemia, resulted in a 20-fold increase of EPO mRNA in mouse brain as quantified by competitive reverse transcription-PCR, whereas the EPO-R mRNA level was not influenced by hypoxia. Binding studies on mouse brain sections revealed defined binding sites for radioiodinated EPO in distinct brain areas. The specificity of EPO binding was assessed by homologous competition with an excess of unlabeled EPO and by using two monoclonal antibodies against human EPO, one inhibitory and the other noninhibitory for binding of EPO to EPO-R. Major EPO binding sites were observed in the hippocampus, capsula interna, cortex, and midbrain areas. Functional expression of the EPO-R and hypoxic upregulation of EPO suggest a role of EPO in the brain.",
     "FAU": [
          "Digicaylioglu, M",
          "Bichet, S",
          "Marti, H H",
          "Wenger, R H",
          "Rivas, L A",
          "Bauer, C",
          "Gassmann, M"
     ],
     "AU": [
          "Digicaylioglu M",
          "Bichet S",
          "Marti HH",
          "Wenger RH",
          "Rivas LA",
          "Bauer C",
          "Gassmann M"
     ],
     "AD": "Department of Physiology, University of Zurich-Irchet, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (DNA Primers)",
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Erythropoietin)",
          "11096-26-7 (Erythropoietin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Base Sequence",
          "Binding Sites",
          "Brain/cytology/*metabolism",
          "DNA Primers",
          "Erythropoietin/biosynthesis/*metabolism",
          "Frontal Lobe/metabolism",
          "*Gene Expression",
          "Iodine Radioisotopes",
          "Kidney/metabolism",
          "Leukemia, Erythroblastic, Acute/metabolism",
          "Mice",
          "Molecular Sequence Data",
          "Organ Specificity",
          "Polymerase Chain Reaction",
          "Receptors, Erythropoietin/analysis/*biosynthesis/metabolism",
          "Tumor Cells, Cultured"
     ],
     "PMC": "PMC42032",
     "EDAT": "1995/04/25 00:00",
     "MHDA": "1995/04/25 00:01",
     "CRDT": [
          "1995/04/25 00:00"
     ],
     "PHST": [
          "1995/04/25 00:00 [pubmed]",
          "1995/04/25 00:01 [medline]",
          "1995/04/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Apr 25;92(9):3717-20.",
     "term": "hippocampus"
}