{
     "PMID": "7735882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950607",
     "LR": "20161123",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "118 ( Pt 2)",
     "DP": "1995 Apr",
     "TI": "Brain systems for encoding and retrieval of auditory-verbal memory. An in vivo study in humans.",
     "PG": "401-16",
     "AB": "Long-term auditory-verbal memory comprises, at a neuropsychological level, a number of distinct cognitive processes. In the present study we determined the brain systems engaged during encoding (experiment 1) and retrieval (experiment 2) of episodic auditory-verbal material. In the separate experiments, PET measurements of regional cerebral blood flow (rCBF), an index of neural activity, were performed in normal volunteers during either the encoding or the retrieval of paired word associates. In experiment 1, a dual task interference paradigm was used to isolate areas involved in episodic encoding from those which would be concurrently activated by other cognitive processes associated with the presentation of paired associates, notably priming. In experiment 2, we used the cued retrieval of paired associates from episodic or from semantic memory in order to isolate the neural correlates of episodic memories. Encoding of episodic memory was associated with activation of the left prefrontal cortex and the retrosplenial area of the cingulate cortex, while retrieval from episodic memory was associated with activation of the precuneus bilaterally and of the right prefrontal cortex. These results are compatible with the patterns of activation reported in a previous PET memory experiment in which encoding and retrieval were studied concurrently. They also indicate that separate brain systems are engaged during the encoding and retrieval phases of episodic auditory-verbal memory. Retrieval from episodic memory engages a different, but overlapping, system to that engaged by retrieval from semantic memory, a finding that lends functional anatomical support to this neuropsychological distinction.",
     "FAU": [
          "Fletcher, P C",
          "Frith, C D",
          "Grasby, P M",
          "Shallice, T",
          "Frackowiak, R S",
          "Dolan, R J"
     ],
     "AU": [
          "Fletcher PC",
          "Frith CD",
          "Grasby PM",
          "Shallice T",
          "Frackowiak RS",
          "Dolan RJ"
     ],
     "AD": "MRC Cyclotron Unit, Hammersmith Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Auditory Perception/*physiology",
          "Brain/*diagnostic imaging/*physiology",
          "Brain Mapping",
          "Cerebrovascular Circulation",
          "Cognition",
          "Frontal Lobe/diagnostic imaging/physiology",
          "Hippocampus/diagnostic imaging/physiology",
          "Humans",
          "Language",
          "Male",
          "*Memory",
          "Psychomotor Performance",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1995 Apr;118 ( Pt 2):401-16.",
     "term": "hippocampus"
}