{
     "PMID": "7735227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950607",
     "LR": "20131121",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "Effects of L-dopa on cholecystokinin octapeptide tissue levels in normal and 6-hydroxydopamine-treated rat brain.",
     "PG": "13-7",
     "AB": "We investigated the changes in cholecystokinin octapeptide (CCK8) tissue levels after the intraperitoneal administration of L-3,4-dihydroxyphenylalanine (L-dopa) in normal and 6-hydroxydopamine (6-OHDA) treated rat brains to clarify the interaction between CCK8 and dopamine (DA). The administration of L-DOPA to the normal rats elevated the regional CCK8-like immunoreactivity (CCK8LI) tissue levels in a dose dependent manner in the frontal cortex, striatum, and nucleus accumbens where CCK neurons were closely associated with DA neurons but not in the hippocampus where CCK neurons were identified as local circuit neurons. Moreover, coadministration of D2-selective antagonist, L-sulpiride, with L-dopa inhibited the elevation of CCK8LI levels in several brain regions. This evidence indicates that CCK8 release was inhibited by exogenous DA converted from L-dopa via D2 receptor stimulation. In the 6-OHDA treated rats on the 3rd day after the treatment, the L-dopa administration elevated the CCK8 levels in several regions. However, the elevation of CCK8LI levels was not observed on the 7th day after the 6-OHDA treatment. These results suggest that there would be a great difference in the effect of L-DOPA on CCK8LI levels between the 3rd day and 7th day after 6-OHDA treatment. It was concluded that the changes in CCK8LI levels would be due to changes in CCK8 release, and that the CCK8 release would be regulated by extracellular DA via D2 receptor.",
     "FAU": [
          "Kimura, Y",
          "Kihira, K",
          "Miyake, K",
          "Kitaura, T",
          "Fukuchi, H"
     ],
     "AU": [
          "Kimura Y",
          "Kihira K",
          "Miyake K",
          "Kitaura T",
          "Fukuchi H"
     ],
     "AD": "Department of Pharmaceutical Services, Hiroshima University Hospital, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "RN": [
          "46627O600J (Levodopa)",
          "7MNE9M8287 (Sulpiride)",
          "8HW4YBZ748 (Oxidopamine)",
          "M03GIQ7Z6P (Sincalide)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*drug effects",
          "Dopamine/metabolism",
          "Levodopa/*pharmacology",
          "Male",
          "Oxidopamine/*pharmacology",
          "Radioimmunoassay",
          "Rats",
          "Rats, Wistar",
          "Sincalide/*metabolism",
          "Sulpiride/pharmacology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 1995 Jan;18(1):13-7.",
     "term": "hippocampus"
}