{
     "PMID": "7737390",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950606",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "102",
     "IP": "3",
     "DP": "1995",
     "TI": "Behavioural and neurochemical effects of superior cervical ganglionectomy in rats with septo-hippocampal lesions.",
     "PG": "429-44",
     "AB": "This longitudinal study, extending over 12 months, assessed the behavioural and biochemical effects of hippocampal sympathetic ingrowth (HSI) into the partially denervated hippocampus. Male Long-Evans rats received fimbria-fornix lesions (FIFO) or sham operations at 90 days of age. At the same time half of the rats from each group sustained bilateral ablation of the superior cervical ganglia (SCGX). A battery of behavioural tests, measuring spontaneous alternation, activity in the open field and home cage, and radial-maze performance, were employed, starting after one very short (16 days) and one extended (216 days) post-operative delay. Neurochemical analyses measuring choline acetyltransferase (ChAT) activity, high-affinity choline (HACU) and noradrenaline uptake by hippocampal synaptosomes (HANU), hippocampal noradrenaline ([NA]), serotonin ([5-HT]) and 5-hydroxyindoleacetic acid ([5-HIAA]) concentrations were carried out in a dorsal, a \"middle\" and a ventral region of the hippocampus. Lesion of the FIFO induced a significant and enduring deficit in radial-maze performance, in addition to a persistent locomotor hyperactivity. ChAT and HACU were significantly depleted in all three regions of the hippocampus at 12 months, and these deficits were negatively correlated with maze performance. SCGX in the presence of the FIFO lesion significantly reduced [NA] in the middle region of the hippocampus, as compared to SCGX rats, and contributed to a restoration of lesion-induced depletions in [5-HT] and [5-HIAA] in the middle and ventral hippocampal regions, whilst failing to elicit any behavioural changes at either time point. It is concluded that if lesion-induced HSI indeed occurred, as is suggested by neurochemical evidence, it had no effect upon the observed behavioural deficits elicited by transection of the FIFO in the rat.",
     "FAU": [
          "Bratt, A M",
          "Cassel, J C",
          "Neufang, B",
          "Greene, P L",
          "Jackisch, R",
          "Hertting, G",
          "Will, B E"
     ],
     "AU": [
          "Bratt AM",
          "Cassel JC",
          "Neufang B",
          "Greene PL",
          "Jackisch R",
          "Hertting G",
          "Will BE"
     ],
     "AD": "Department of Psychology, Memphis State University, TN 38152, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Biogenic Monoamines)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Biogenic Monoamines/metabolism",
          "Brain/*physiology",
          "Brain Chemistry/*physiology",
          "Choline O-Acetyltransferase/metabolism",
          "Chromatography, High Pressure Liquid",
          "*Ganglionectomy",
          "Hippocampus/*physiology",
          "Histocytochemistry",
          "Male",
          "Maze Learning/physiology",
          "Motor Activity/physiology",
          "Rats",
          "Superior Cervical Ganglion/physiology",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1995;102(3):429-44.",
     "term": "hippocampus"
}