{
     "PMID": "7737389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950606",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "102",
     "IP": "3",
     "DP": "1995",
     "TI": "Suppression of pilocarpine-induced status epilepticus and the late development of epilepsy in rats.",
     "PG": "423-8",
     "AB": "Status epilepticus (SE) has been related to subsequent development of epilepsy. The present work was aimed at elucidating the relationship between the duration of pilocarpine- (PILO)-induced SE and the subsequent development of epilepsy in rats. The latency for the appearance of the first spontaneous seizure, the frequency of spontaneous seizures, the cell density in the hippocampal formation and the density of supragranular neo-Timm staining were monitored. At 30 min, 1, 2 and 6 h after the beginning of SE, animals were treated with diazepam plus pentobarbital. In non-treated rats, SE remitted spontaneously. Animals exhibiting 30 min of PILO-induced SE did not develop spontaneous seizures. Hippocampal cell counts and the density of neo-Timm staining in these animals were similar to those observed in control rats. In the other groups longer SE durations were related to: shorter latency for the appearance of the first spontaneous seizure, increased number of the spontaneous recurrent seizures, severe cell loss in the hippocampal formation, or increased supragranular neo-Timm staining. These data suggest that more than 30 min of SE is required to produce hippocampal damage with subsequent synaptic reorganization of the mossy fibre pathway that could account for SRSs observed in the PILO model of epilepsy.",
     "FAU": [
          "Lemos, T",
          "Cavalheiro, E A"
     ],
     "AU": [
          "Lemos T",
          "Cavalheiro EA"
     ],
     "AD": "Neurologia Experimental, Escola Paulista de Medicina, Sao Paulo, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "I4744080IR (Pentobarbital)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/pathology",
          "Diazepam/therapeutic use",
          "Electroencephalography/drug effects",
          "Epilepsy/pathology/*physiopathology",
          "Hippocampus/pathology",
          "Histocytochemistry",
          "Male",
          "Neural Pathways/pathology",
          "Pentobarbital/therapeutic use",
          "*Pilocarpine",
          "Rats",
          "Rats, Wistar",
          "Status Epilepticus/chemically induced/pathology/*physiopathology",
          "Synapses/physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1995;102(3):423-8.",
     "term": "hippocampus"
}