{
     "PMID": "7738550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950605",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "58",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Magnetic resonance imaging in partial epilepsy: additional abnormalities shown with the fluid attenuated inversion recovery (FLAIR) pulse sequence.",
     "PG": "439-43",
     "AB": "Thirty six patients with a history of partial epilepsy had MRI of the brain performed with conventional T1 and T2 weighted pulse sequences as well as the fluid attenuated inversion recovery (FLAIR) sequence. Abnormalities were found in 20 cases (56%), in whom there were 25 lesions or groups of lesions. Twenty four of these lesions were more conspicuous with the FLAIR sequence than with any of the conventional sequences. In 11 of these 20 cases, lesions thought to be of aetiological importance were only seen with the FLAIR sequence. In eight this was a solitary lesion. In the other three, an additional and apparently significant lesion (or lesions) was only seen with the FLAIR sequence when another lesion had been identified with both conventional and FLAIR sequences. The 11 additional lesions or groups of lesions were seen in the hippocampus, amygdala, cortex, or subcortical and periventricular regions. No lesion was found with any pulse sequence in 16 (44%) of the original group of 36 patients. In the eight cases where a lesion was seen only with the FLAIR sequence, localisation was concordant with the electroclinical features. Two of the eight patients with solitary lesions seen only on the FLAIR sequence underwent surgery, after which there was pathological confirmation of the abnormality identified with imaging. In one patient with a congenital cavernoma, the primary lesion was best seen with a contrast enhanced T1 weighted spin echo sequence. In this selected series, the FLAIR sequence increased the yield of MRI examinations of the brain by 30%.",
     "FAU": [
          "Bergin, P S",
          "Fish, D R",
          "Shorvon, S D",
          "Oatridge, A",
          "deSouza, N M",
          "Bydder, G M"
     ],
     "AU": [
          "Bergin PS",
          "Fish DR",
          "Shorvon SD",
          "Oatridge A",
          "deSouza NM",
          "Bydder GM"
     ],
     "AD": "Institute of Neurology, National Hospital for Neurology and Neurosurgery, Queen Square, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/pathology",
          "Epilepsies, Partial/*pathology",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged"
     ],
     "PMC": "PMC1073429",
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1995 Apr;58(4):439-43.",
     "term": "hippocampus"
}