{
     "PMID": "7738041",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950605",
     "LR": "20161123",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "270",
     "IP": "18",
     "DP": "1995 May 5",
     "TI": "A regulatory role for sphingolipids in neuronal growth. Inhibition of sphingolipid synthesis and degradation have opposite effects on axonal branching.",
     "PG": "10990-8",
     "AB": "Sphingolipids, particularly gangliosides, are enriched in neuronal membranes where they have been implicated as mediators of various regulatory events. We recently provided evidence that sphingolipid synthesis is necessary to maintain neuronal growth by demonstrating that in hippocampal neurons, inhibition of ceramide synthesis by Fumonisin B1 (FB1) disrupted axonal outgrowth (Harel, R. and Futerman, A. H. (1993) J. Biol. Chem. 268, 14476-14481). We now analyze further the relationship between neuronal growth and sphingolipid metabolism by examining the effect of an inhibitor of glucosylceramide synthesis, D-threo-1-phenyl-2-decanoylamino-3-morpholino-1- propanol (PDMP) and by examining the effects of both FB1 and PDMP at various stages of neuronal development. No effects of FB1 or PDMP were observed during the first 2 days in culture, but by day 3 axonal morphology was significantly altered, irrespective of the time of addition of the inhibitors to the cultures. Cells incubated with FB1 or PDMP had a shorter axon plexus and less axonal branches. FB1 appeared to cause a retraction of axonal branches between days 2 and 3, although long term incubation had no apparent effect on neuronal morphology or on the segregation of axonal or dendritic proteins. In contrast, incubation of neurons with conduritol B-epoxide, an inhibitor of glucosylceramide degradation, caused an increase in the number of axonal branches and a corresponding increase in the length of the axon plexus. A direct correlation was observed between the number of axonal branch points per cell and the extent of inhibition of either sphingolipid synthesis or degradation. These results suggest that sphingolipids play an important role in the formation or stabilization of axonal branches.",
     "FAU": [
          "Schwarz, A",
          "Rapaport, E",
          "Hirschberg, K",
          "Futerman, A H"
     ],
     "AU": [
          "Schwarz A",
          "Rapaport E",
          "Hirschberg K",
          "Futerman AH"
     ],
     "AD": "Department of Membrane Research and Biophysics, Weizmann Institute of Science, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Fumonisins)",
          "0 (Morpholines)",
          "0 (Mycotoxins)",
          "0 (Sphingolipids)",
          "3ZZM97XZ32 (fumonisin B1)",
          "4L6452S749 (Inositol)",
          "73257-80-4 (RV 538)",
          "NHM754Q310 (conduritol epoxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*ultrastructure",
          "Cells, Cultured",
          "Dendrites/ultrastructure",
          "*Fumonisins",
          "Hippocampus/embryology",
          "In Vitro Techniques",
          "Inositol/analogs & derivatives/pharmacology",
          "Morpholines/pharmacology",
          "Mycotoxins/pharmacology",
          "Neurons/*cytology",
          "Rats",
          "Rats, Wistar",
          "Sphingolipids/*physiology"
     ],
     "EDAT": "1995/05/05 00:00",
     "MHDA": "1995/05/05 00:01",
     "CRDT": [
          "1995/05/05 00:00"
     ],
     "PHST": [
          "1995/05/05 00:00 [pubmed]",
          "1995/05/05 00:01 [medline]",
          "1995/05/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1995 May 5;270(18):10990-8.",
     "term": "hippocampus"
}