{
     "PMID": "7744554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950614",
     "LR": "20131121",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "79",
     "IP": "1-2",
     "DP": "1994 Nov",
     "TI": "Effects of long-term administration of antidepressants on septal driving of hippocampal RSA.",
     "PG": "91-8",
     "AB": "All classical anxiolytics raise the thresholds of septal-elicited hippocampal RSA overall, but do so mostly at 7.7 Hz (130 ms). The novel anxiolytic/antidepressant buspirone shows partial similarity with classical anxiolytics on septal driving thresholds. These effects of both the classical and novel anxiolytics are unchanged by long-term administration. The present experiment tested whether the tricyclic antidepressant imipramine and the monoamine oxidase inhibitor antidepressant phenelzine share these common effects of classical and novel anxiolytics with long-term administration. Rats, implanted with septal stimulating electrodes and subicular recording electrodes, received 15 mg/kg imipramine (twice per day) and 2 mg/kg phenelzine (once per day) for 28 days. Chronic administration of imipramine mimicked the documented effects of anxiolytics while chronic administration of phenelzine produced essentially opposite effects to the effects of anxiolytics on septal driving of RSA. Since both acute and chronic administration of imipramine but not phenelzine also produce similar effects to anxiolytics on the frequency of reticular-elicited hippocampal RSA, we suggest that (1) imipramine has a separate anxiolytic action, in addition to its antidepressant action; and (2) phenelzine may have no central anxiolytic action despite its capacity to relieve somatic symptoms in atypical depression.",
     "FAU": [
          "Zhu, X O",
          "McNaughton, N"
     ],
     "AU": [
          "Zhu XO",
          "McNaughton N"
     ],
     "AD": "Department of Psychology, University of Otago, Dunedin, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "0 (Antidepressive Agents)",
          "O408N561GF (Phenelzine)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Antidepressive Agents",
          "Electric Stimulation",
          "*Hippocampus",
          "Imipramine/pharmacology",
          "Male",
          "Phenelzine/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Septal Nuclei",
          "Time Factors"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1994 Nov;79(1-2):91-8.",
     "term": "hippocampus"
}