{
     "PMID": "7745443",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950615",
     "LR": "20151119",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Parvalbumin-immunoreactive neurons in the entorhinal cortex of the rat: localization, morphology, connectivity and ultrastructure.",
     "PG": "135-53",
     "AB": "We studied the distribution, morphology, ultrastructure and connectivity of parvalbumin-immunoreactive neurons in the entorhinal cortex of the rat. Immunoreactive cell bodies were found in all layers of the entorhinal cortex except layer I. The highest numbers were observed in layers II and III of the dorsal division of the lateral entorhinal area whereas the lowest numbers occurred in the ventral division of the lateral entorhinal area. Most such neurons displayed multipolar configurations with smooth dendrites. We distinguished a type with long dendrites and a type with short dendrites. We also observed pyramidal immunoreactive neurons. A dense plexus of immunoreactive dendrites and axons was prominent in layers II and III of the dorsal division of the lateral entorhinal area and the medial entorhinal area. None of the parvalbumin-immunoreactive cells became retrogradely labelled after injection of horseradish peroxidase into the hippocampal formation. By electron microscopy, immunoreactivity was observed in cell bodies, dendrites, myelinated and unmyelinated axons and axon terminals. Immunoreactive dendrites and axons occurred in all cortical layers. We noted many myelinated immunoreactive axons. Immunoreactive axon terminals were medium sized, contained pleomorphic synaptic vesicles, and established symmetrical synapses. Both horseradish peroxidase labelled and unlabelled immunonegative cell bodies often received synapses from immunopositive axon terminals arranged in baskets. Synapses between immunoreactive axon terminals and unlabelled dendritic shafts and spines were abundant. Synapses with initial axon segments occurred less frequently. In addition, synaptic contacts were present between immunopositive axon terminals and cell bodies and dendrites. Thus, the several types of parvalbumin-containing neuron in the entorhinal cortex are interneurons, connected to one another and to immunonegative neurons through a network of synaptic contacts. Immunonegative cells projecting to the hippocampal formation receive axo-somatic basket synapses from immunopositive terminals. This connectivity may form the morphological substrate underlying the reported strong inhibition of cells in layers II and III of the entorhinal cortex projecting to the hippocampal formation.",
     "FAU": [
          "Wouterlood, F G",
          "Hartig, W",
          "Bruckner, G",
          "Witter, M P"
     ],
     "AU": [
          "Wouterlood FG",
          "Hartig W",
          "Bruckner G",
          "Witter MP"
     ],
     "AD": "Department of Anatomy, Vrije Universiteit, Graduate School Neurosciences Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Parvalbumins)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/chemistry",
          "Dendrites/chemistry",
          "Entorhinal Cortex/*cytology",
          "Female",
          "Hippocampus/cytology",
          "Horseradish Peroxidase",
          "Immunohistochemistry",
          "Interneurons/chemistry",
          "Neural Pathways",
          "Neurons/*chemistry/classification/ultrastructure",
          "Parvalbumins/analysis/*immunology",
          "Rats",
          "Rats, Wistar",
          "Silver Staining",
          "Synapses/chemistry/ultrastructure",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1995 Feb;24(2):135-53.",
     "term": "hippocampus"
}