{
     "PMID": "7745409",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950615",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "58",
     "IP": "5",
     "DP": "1995 May",
     "TI": "Memory disorders in probable Alzheimer's disease: the role of hippocampal atrophy as shown with MRI.",
     "PG": "590-7",
     "AB": "Magnetic resonance based volumetric measures of hippocampal formation, amygdala (A), caudate nucleus (CN), normalised for total intracranial volume (TIV), were analysed in relation to measures of cognitive deterioration and specific features of memory functions in 18 patients with probable Alzheimer's disease. Neuropsychological examination included the mini mental state examination (MMSE), the Mattis dementia rating scale (DRS), tests of executive functions, assessment of language abilities and praxis, the Wechsler memory scale (WMS), the California verbal learning test (CVLT) and the Grober and Buschke test. The volume of the hippocampal formation (HF/TIV) was correlated with specific memory variables: memory quotient and paired associates of the WMS; intrusions and discriminability at recognition for the Grober and Buschke test. By contrast, except for intrusions, no correlations were found between memory variables and the volume of amygdala (A/TIV). No correlations were found between the volume of caudate nuclei (CN/TIV) and any neuropsychological score. The volume of the hippocampal formation was therefore selectively related to quantitative and qualitative aspects of memory performance in patients with probable Alzheimer's disease.",
     "FAU": [
          "Deweer, B",
          "Lehericy, S",
          "Pillon, B",
          "Baulac, M",
          "Chiras, J",
          "Marsault, C",
          "Agid, Y",
          "Dubois, B"
     ],
     "AU": [
          "Deweer B",
          "Lehericy S",
          "Pillon B",
          "Baulac M",
          "Chiras J",
          "Marsault C",
          "Agid Y",
          "Dubois B"
     ],
     "AD": "Department of Neurology, INSERM U289, Hopital de la Pitie-Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology/psychology",
          "Atrophy/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory Disorders/*pathology/psychology",
          "Neuropsychological Tests"
     ],
     "PMC": "PMC1073492",
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1995 May;58(5):590-7.",
     "term": "hippocampus"
}