{
     "PMID": "7746347",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950613",
     "LR": "20131121",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "17",
     "IP": "1",
     "DP": "1995 Feb",
     "TI": "Protective effect of spreading depression against neuronal damage following cardiac arrest cerebral ischaemia.",
     "PG": "9-16",
     "AB": "Effect of spreading depression (SD) on survival of CA1 hippocampal neurons was studied in Sprague-Dawley rats subjected to cardiac arrest cerebral ischaemia (CACI). SD was induced either by the topical application of KCI to the cerebral cortex (CSD) or by KCI perfusion of the hippocampus via a microdialysis cannula (HSD). CACI was carried out by intrathoracic compression of major cardiac vessels at 1, 3 and 7 days after CSD induction and 3 days after HSD, following which neuronal loss in the CA1 sector of the hippocampus was determined morphometrically. Our study revealed the significant protective effect of SD on survival of the CA1 pyramidal neurons in rats which were subjected to CACI 3 days later. No significant indication of a protective effect was observed in animals with SD induced 1 or 7 days prior to CACI nor in rats in which KCI was substituted by NaCl of equivalent concentration which did not induce any SD waves. Microdialysis assay during HSD showed a significant elevation of extracellular glutamate. Our studies, demonstrating an induction of a transitory period of neuronal resistance to ischaemia by preceding spreading depression, open an opportunity for elucidation of endogeneous factors responsible for the development of such resistance.",
     "FAU": [
          "Kawahara, N",
          "Ruetzler, C A",
          "Klatzo, I"
     ],
     "AU": [
          "Kawahara N",
          "Ruetzler CA",
          "Klatzo I"
     ],
     "AD": "Stroke Branch, National Institute of Neurological Disorders and Stroke, Bethesda, Maryland, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/etiology/*pathology",
          "Cardiac Output, Low/complications/*pathology",
          "Cell Survival/physiology",
          "Cortical Spreading Depression/*physiology",
          "Evaluation Studies as Topic",
          "Glutamic Acid/metabolism",
          "Male",
          "Membrane Potentials/physiology",
          "Microdialysis",
          "Pyramidal Cells/*pathology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1995 Feb;17(1):9-16.",
     "term": "hippocampus"
}