{
     "PMID": "7748460",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950616",
     "LR": "20151119",
     "IS": "0936-3076 (Print) 0936-3076 (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "1994",
     "TI": "Selective cortical decrease of high-affinity choline uptake carrier in Alzheimer's disease: an autoradiographic study using 3H-hemicholinium-3.",
     "PG": "161-9",
     "AB": "3H-hemicholinium-3 (3H-HC-3) binding, a marker of the presynaptic high-affinity choline uptake carrier (HACU), was measured by autoradiography in several brain regions of 17 Alzheimer's disease (AD) patients and of 11 matched controls. A significant decrease in the density of 3H-HC-3 binding sites was found in entorhinal cortex, hippocampus and layers I-III of the frontal cortex. By contrast, in the caudate-putamen the number of 3H-HC-3 binding sites in AD cases was comparable to that of control striata. These data concur with previous results using classical presynaptic markers and reflect the loss in the activity of HACU, and, hence, in the synthesis of acetylcholine, that selectively occurs in cortical areas of AD brains due to the degeneration of presynaptic cholinergic terminals arising from the basal forebrain. However, the relatively low mean reduction in HACU in cortical areas (-40%), together with the apparent indemnity of this marker in certain severely demented AD cases, suggest that AD dementia cannot be explained simply by the loss of presynaptic terminals originating in the basal forebrain. These data seem to be a good explanation for the poor response to cholinergic replacement in AD.",
     "FAU": [
          "Rodriguez-Puertas, R",
          "Pazos, A",
          "Zarranz, J J",
          "Pascual, J"
     ],
     "AU": [
          "Rodriguez-Puertas R",
          "Pazos A",
          "Zarranz JJ",
          "Pascual J"
     ],
     "AD": "Department of Physiology and Pharmacology, University Hospital Marques de Valdecilla, University of Cantabria, Santander, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Park Dis Dement Sect",
     "JT": "Journal of neural transmission. Parkinson's disease and dementia section",
     "JID": "8914371",
     "RN": [
          "10028-17-8 (Tritium)",
          "312-45-8 (Hemicholinium 3)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "EIN": [
          "J Neural Transm Park Dis Dement Sect 1995;9(2-3):249"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism",
          "Autoradiography",
          "Biological Transport",
          "Case-Control Studies",
          "Cerebral Cortex/*metabolism",
          "Choline/*metabolism",
          "Female",
          "Hemicholinium 3/*metabolism",
          "Humans",
          "Male",
          "Tritium"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Park Dis Dement Sect. 1994;8(3):161-9.",
     "term": "hippocampus"
}