{
     "PMID": "7750013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950620",
     "LR": "20061115",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "1995 Feb",
     "TI": "[Studies on neural mechanisms of memory in rats--present and future trends].",
     "PG": "13-29",
     "AB": "Neuroscience research of memory using rats behavior is bringing the behavioral studies and the recent molecular neurobiological findings closer to each other. Careful construction of behavioral tasks for rats is necessary first. Concerning the brain regions for memory, the hippocampus has been and is the most critical one. Consideration of psychological frameworks to see the hippocampal functions in memory, i.e., spatial memory, working and reference memory, configural association, entorhinal-hippocampal interplay, and long-term potentiation, are also necessary. To improve the significance of studies with rats, methods of making hippocampal lesions should be improved. Also, easy following the findings of studies with monkeys, visual-dominant animals, should be avoided. Research trying to find basic manners of information processing of memory in the brain rather than functional maps and systems may be adequate for studies with rats. The concept of \"cell assemblies\" for memory processing in the rat was introduced.",
     "FAU": [
          "Sakurai, Y"
     ],
     "AU": [
          "Sakurai Y"
     ],
     "AD": "Department of Psychology, Toyama Medical and Pharmaceutical University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Haplorhini",
          "Hippocampus/*physiology",
          "Humans",
          "Memory/*physiology",
          "Mental Processes",
          "Neurons/physiology",
          "Rats"
     ],
     "RF": "129",
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 1995 Feb;15(1):13-29.",
     "term": "hippocampus"
}