{
     "PMID": "7751950",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950621",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "5 Pt 2",
     "DP": "1995 May",
     "TI": "Differential spatiotemporal expression of K+ channel polypeptides in rat hippocampal neurons developing in situ and in vitro.",
     "PG": "3840-51",
     "AB": "Hippocampal neurons are highly plastic in their excitable properties, both during development and in the adult brain. As voltage-sensitive K+ channels are major determinants of membrane excitability, one mechanism for generating plasticity is through regulation of K+ channel activity. To gain insights into the regulation of K+ channels in the hippocampus, we have analyzed the spatiotemporal expression patterns of five K+ channel polypeptides in rat hippocampal neurons developing in situ and in vitro. Delayed rectifier-type channels (Kv1.5, Kv2.1, and Kv2.2) are expressed on all neuronal somata and proximal dendrites, while A-type channels (Kv1.4 and Kv4.2) are present distally on distinct subpopulations of neurons. The development of these patterns in situ is monotonic; that is, while the time and spatial development varies among the channels, each K+ channel subtype initially appears in its adult pattern, suggesting that the mechanisms underlying spatial patterning operate through development. Immunoblots confirm the differential temporal expression of K+ channels in the developing hippocampus, and demonstrate developmentally regulated changes in the microheterogeneity of some K+ channel polypeptide species. Temporal expression patterns of all five K+ channels observed in situ are retained in vitro, while certain aspects of cellular and subcellular localization are altered for some of the K+ channel polypeptides studied. Similarities in K+ channel polypeptide expression in situ and in vitro indicate that the same regulatory mechanisms are controlling spatiotemporal patterning in both situations. However, differences between levels of expression for all subtypes studied except Kv2.1 indicate additional mechanisms operating in situ but absent in vitro that are important in determining polypeptide abundance.",
     "FAU": [
          "Maletic-Savatic, M",
          "Lenn, N J",
          "Trimmer, J S"
     ],
     "AU": [
          "Maletic-Savatic M",
          "Lenn NJ",
          "Trimmer JS"
     ],
     "AD": "Department of Neurology, State University of New York, Stony Brook, New York 11794, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS29876/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Cell Membrane/metabolism",
          "Cells, Cultured",
          "Dendrites/metabolism/ultrastructure",
          "Electrophoresis, Polyacrylamide Gel",
          "Fetus",
          "Gene Expression",
          "Hippocampus/cytology/growth & development/*metabolism",
          "Immunoblotting",
          "Immunohistochemistry",
          "In Vitro Techniques",
          "Neurons/cytology/*metabolism",
          "Potassium Channels/*biosynthesis/isolation & purification",
          "Pyramidal Cells/cytology/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 May;15(5 Pt 2):3840-51.",
     "term": "hippocampus"
}