{
     "PMID": "7751960",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950621",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "5 Pt 2",
     "DP": "1995 May",
     "TI": "Reactive synaptogenesis and neuron densities for neuropeptide Y, somatostatin, and glutamate decarboxylase immunoreactivity in the epileptogenic human fascia dentata.",
     "PG": "3990-4004",
     "AB": "This study determined differences of fascia dentata (FD) peptide and inhibitory neuroanatomy between patients with epileptogenic hippocampal sclerosis (HS), those with extrahippocampal seizure pathologies, and autopsy comparisons. Surgically treated temporal lobe epilepsy patients were clinically classified into two pathogenic categories: (1) HS with focal mesial temporal neuroimaging and histories of initial precipitating injuries to the brain (n = 18) and (2) non-HS patients with extrahippocampal mass lesions or idiopathic seizures (i.e., without lesions or HS; mass lesion/idiopathic; n = 9). The hippocampal sections were studied for (1) granule cell, hilar, CA4, and CA3 neuron densities; (2) hilar densities and the percentage of neurons immunoreactive (IR) for neuropeptide Y (NPY), somatostatin (SS), and glutamate decarboxylase (GAD); (3) densities of GAD neurons in the lower granule cell and infragranular zone (basket-like cells); (4) the semiquantitative pattern of IR peptides/GAD FD molecular layer axon sprouting; (5) IR gray values (GV) of the FD molecular layers; and (6) the thickness of the supragranular molecular layer. Results showed the following. (1) Compared to autopsies, both HS and mass lesion/idiopathic patients showed less granule cell and CA3 neuron densities, but there were no statistical differences between the latter two pathogenic categories. (2) By contrast, compared to autopsies and mass lesion/idiopathic cases, HS patients showed less hilar and CA4 neuron densities, and there were no differences between autopsies and mass lesion/idiopathic. (3) Compared to autopsies, the NPY and SS hilar neuron densities in HS patients, but not mass lesion/idiopathic cases, were less. (4) Compared to autopsies, the hilar GAD neuron densities for HS and mass lesion/idiopathic patients were not less. (5) In HS patients the averaged percentages of hilar SS neurons were less than autopsies, and no other differences of IR hilar percentages were found. (6) The densities of GAD basket-like neurons and the thickness of the supragranular molecular layer were not different between any combination of pathogenic categories and autopsies. (7) By semiquantitative visual assessments, peptides/GAD axon sprouting into the FD was greater in HS compared to mass lesion/idiopathic or autopsies. (8) Compared to mass lesion/idiopathic cases, in HS NPY outer molecular layer GVs were lower, SS GVs were not different, and GAD inner molecular layer GVs were higher. (9) Analyses comparing the two pathogenic categories and neuron densities with peptides/GAD axon sprouting found six comparisons that correlated sprouting with hilar and CA4 neuron losses, and four comparisons showing greater sprouting in HS compared to mass lesion/idiopathic.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Mathern, G W",
          "Babb, T L",
          "Pretorius, J K",
          "Leite, J P"
     ],
     "AU": [
          "Mathern GW",
          "Babb TL",
          "Pretorius JK",
          "Leite JP"
     ],
     "AD": "Division of Neurosurgery, UCLA School of Medicine 90024-8461, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "F05 TW04959/TW/FIC NIH HHS/United States",
          "K08 NS 1603/NS/NINDS NIH HHS/United States",
          "NS 02808/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Neuropeptide Y)",
          "51110-01-1 (Somatostatin)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Autopsy",
          "Axons/pathology/ultrastructure",
          "Epilepsy, Complex Partial/*pathology/surgery",
          "Epilepsy, Temporal Lobe/*pathology/surgery",
          "Glutamate Decarboxylase/*analysis",
          "Hippocampus/*pathology/physiology/physiopathology",
          "Humans",
          "Models, Neurological",
          "Nerve Net/pathology/physiology/physiopathology",
          "Neurons/*pathology",
          "Neuropeptide Y/*analysis",
          "Pyramidal Cells/pathology",
          "Reference Values",
          "Sclerosis",
          "Somatostatin/*analysis",
          "Synapses/*pathology/ultrastructure"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 May;15(5 Pt 2):3990-4004.",
     "term": "hippocampus"
}