{
     "PMID": "7751946",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950621",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "5 Pt 2",
     "DP": "1995 May",
     "TI": "Endogenous opioids regulate long-term potentiation of synaptic inhibition in the dentate gyrus of rat hippocampus.",
     "PG": "3788-95",
     "AB": "Long-term potentiation (LTP) of excitatory transmission in the hippocampus has been extensively studied as a synaptic model of learning and memory. Here we report a new form of LTP in which inhibitory synaptic signals are potentiated following tetanic stimulation of an opioid-containing excitatory pathway in the presence of opioid antagonists. The lateral perforant path (LPP) was stimulated at the dentate outer molecular layer of hippocampal slices. Evoked synaptic currents were recorded from dentate granule cells using whole-cell voltage-clamp techniques. A high-frequency stimulus train (100 Hz, 1 sec) delivered to the LPP in the presence of naloxone (1 microM) was found to induce a long-lasting potentiation (20 min to 2 hr) in the amplitude of gamma-aminobutyric acidA (GABAA) receptor-mediated inhibitory postsynaptic currents (IPSCs) of granule cells. Such a potentiation was not observed when tetanizing the LPP in control medium. Naloxone-revealed LTP of LPP-evoked IPSCs did not depend upon the presence of granule cell discharge, and was not accompanied by potentiation of mossy fiber-evoked IPSCs, indicating that feedforward, but not feedback, inhibitory circuits were involved. Induction of this LTP could be completely blocked by the N-methyl-D-aspartate (NMDA) receptor antagonist D-2-amino-5-phosphonopentanoic acid (D-APV). However, it was not significantly affected by hyperpolarization of granule cells. These results suggest that LTP may occur at the excitatory synapses between LPP terminals and GABAergic interneurons, rather than at the inhibitory synapses between interneurons and granule cells. Further examination using selective opioid antagonists demonstrated that blocking delta, but not mu and kappa, receptors is critical for inducing LTP of IPSCs in granule cells.",
     "FAU": [
          "Xie, C W",
          "Lewis, D V"
     ],
     "AU": [
          "Xie CW",
          "Lewis DV"
     ],
     "AD": "Department of Pediatrics, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA06735/DA/NIDA NIH HHS/United States",
          "DA08571/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (GABA-A Receptor Antagonists)",
          "0 (Narcotic Antagonists)",
          "0 (Opioid Peptides)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "36B82AMQ7N (Naloxone)",
          "36OOQ86QM1 (norbinaltorphimine)",
          "40709-69-1 (bicuculline methiodide)",
          "5S6W795CQM (Naltrexone)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "G167Z38QA4 (naltrindole)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Bicuculline/analogs & derivatives/pharmacology",
          "Electric Stimulation",
          "GABA-A Receptor Antagonists",
          "Hippocampus/drug effects/*physiology",
          "Homeostasis",
          "In Vitro Techniques",
          "Long-Term Potentiation/drug effects/*physiology",
          "Male",
          "Naloxone/*pharmacology",
          "Naltrexone/analogs & derivatives/pharmacology",
          "Narcotic Antagonists/pharmacology",
          "Neurons/drug effects/*physiology",
          "Opioid Peptides/physiology",
          "Patch-Clamp Techniques",
          "Pyramidal Cells/drug effects/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/physiology",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "Synapses/drug effects/*physiology",
          "Time Factors"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 May;15(5 Pt 2):3788-95.",
     "term": "hippocampus"
}