{
     "PMID": "7752065",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950619",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "273",
     "IP": "2",
     "DP": "1995 May",
     "TI": "Caffeine enhances acetylcholine release in the hippocampus in vivo by a selective interaction with adenosine A1 receptors.",
     "PG": "637-42",
     "AB": "Caffeine is a commonly used drug that increases arousal, a condition associated with increased cholinergic activity in the mammalian cerebral cortex including the hippocampus. We have used the technique of microdialysis in association with microbore high-performance liquid chromatography to investigate the effects of caffeine on the extracellular levels of acetylcholine in the hippocampus of awake, freely moving rats. The oral administration of caffeine dose-dependently (3-30 mg/kg) increased the extracellular levels of acetylcholine. This increase was completely blocked when the microdialysis probe was perfused with the Na(+)-channel blocker tetrodotoxin, and strongly attenuated when a Ca(2+)-free Ringer solution was used. The effect of caffeine on hippocampal acetylcholine release was concentration-dependently counteracted by local perfusion of an A1 receptor agonist, N6-cyclopentyladenosine (0.1-1 mumol/liter), but not by the A2 receptor agonist, CGS 21680 (10 mumol/liter). Neither agonist affected base-line acetylcholine release at these concentrations. These results demonstrate that acetylcholine release in the hippocampus is under tonic inhibitory control of the endogenous neuromodulator adenosine, and that orally administered caffeine enhances action potential-dependent vesicular acetylcholine release by antagonism of local A1 receptors. Hence, the data provide a possible link between adenosine A1 receptors in the hippocampus, increased cholinergic activity and the psychostimulant effects of caffeine.",
     "FAU": [
          "Carter, A J",
          "O'Connor, W T",
          "Carter, M J",
          "Ungerstedt, U"
     ],
     "AU": [
          "Carter AJ",
          "O'Connor WT",
          "Carter MJ",
          "Ungerstedt U"
     ],
     "AD": "Department of Biological Research, Boehringer Ingelheim KG, Ingelheim am Rhein, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Purinergic P1)",
          "3G6A5W338E (Caffeine)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Caffeine/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Microdialysis",
          "Rats",
          "Rats, Wistar",
          "Receptors, Purinergic P1/*drug effects/metabolism"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 May;273(2):637-42.",
     "term": "hippocampus"
}