{
     "PMID": "7752516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950622",
     "LR": "20131121",
     "IS": "0021-521X (Print) 0021-521X (Linking)",
     "VI": "44 Suppl 2",
     "DP": "1994",
     "TI": "Calcium-induced long-lasting potentiation of GABAergic currents in cerebellar Purkinje cells.",
     "PG": "S131-6",
     "AB": "Activity-dependent long-term modification of transmission efficacy at synapses is thought to be a cellular basis of learning and memory [Kandel and Schwartz (1982) Science 229: 433-443]. Since the discovery of long-term potentiation (LTP) in the hippocampus [Bliss and Lomo (1973) J Physiol (Lond) 232: 331-356], synapses that undergo plastic change have been described in various parts of the brain [Kuba and Kumamoto (1990) Prog Neurobiol 34: 197-269; for review]. In the cerebellar cortex, long-term depression (LTD) of excitatory parallel fibers (PFs) was found, and this is thought to be a cellular basis of motor learning [Ito (1989) Annu Rev Neurosci 12: 85-102]. However, modifiable synapses discovered and studied to date are mostly glutamatergic excitatory synapses. In spite of the importance of inhibition in brain functions, plasticity at inhibitory synapses has not been demonstrated except some related to epilepsy [Stelzer et al. (1987) Nature 326: 698-701]. Recently, inhibitory synaptic currents (IPSCs) of cerebellar Purkinje cells are found to undergo a long-lasting (usually longer than 30 min) \"rebound potentiation (RP)\" following stimulation of excitatory climbing fibers (CFs) [Kano et al. (1992) Nature 356: 601-604]. Several lines of evidence indicate that RP is triggered by transient elevation of intracellular calcium concentration ([Ca2+]i). RP is mainly due to upregulation of postsynaptic GABAA receptor function, since PC responses to bath-applied exogenous GABA is also potentiated with a time course similar to RP.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kano, M"
     ],
     "AU": [
          "Kano M"
     ],
     "AD": "Department of Physiology, Jichi Medical School, Tochigi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Physiol",
     "JT": "The Japanese journal of physiology",
     "JID": "2985184R",
     "RN": [
          "0 (Receptors, GABA)",
          "73836-78-9 (Leukotriene D4)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Calcium/*pharmacology",
          "Cerebellum/physiology",
          "*Leukotriene D4",
          "Purkinje Cells/*physiology",
          "Receptors, GABA/physiology",
          "Synapses"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Physiol. 1994;44 Suppl 2:S131-6.",
     "term": "hippocampus"
}