{
     "PMID": "7753351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950622",
     "LR": "20041117",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "36",
     "IP": "3",
     "DP": "1995 Mar",
     "TI": "Hemispherical deafferentation: an alternative to functional hemispherectomy.",
     "PG": "509-15; discussion 515-6",
     "AB": "An alternative technique for so-called functional hemispherectomy has been developed to be used for the classical indications of hemispherectomy or the various modifications of functional hemispherectomy. The technique entails a smaller trepanation, less operation time, and less blood loss, and it leaves more brain tissue in place as compared with other functional hemispherectomy techniques. It starts with either hippocampectomy alone or with hippocampectomy and anterior temporal lobectomy. After this, deafferentation of the white matter of the temporal, occipital, parietal, and frontal lobe, using either a transcortical transventricular approach along the outline of the lateral ventricle or a sylvian key hole approach, is performed. The technique includes a transventricular callosotomy, and it leaves in place only a small portion of the suprainsular cortex and the insular cortex. However, as one modification, removal of the insular cortex can easily be performed, if necessary, and, as a second modification, the entire transventricular deafferentation can be performed through a sylvian key hole. In this report, the technique is described and the surgical experience for the first 13 patients is outlined. The immediate seizure relief with an average follow-up of 12 months was similar to that for patients with functional hemispherectomy, but the follow-up period for these 13 patients is not long enough to allow definite conclusions concerning long-term control of seizures and long-term complications.",
     "FAU": [
          "Schramm, J",
          "Behrens, E",
          "Entzian, W"
     ],
     "AU": [
          "Schramm J",
          "Behrens E",
          "Entzian W"
     ],
     "AD": "Neurosurgical Department, University of Bonn, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "CIN": [
          "Neurosurgery. 1996 Sep;39(3):622-3. PMID: 8875499"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Afferent Pathways/*surgery",
          "Child",
          "Child, Preschool",
          "Epilepsy/diagnosis/etiology/*surgery",
          "Female",
          "Frontal Lobe/pathology/surgery",
          "Hemiplegia/complications",
          "Hippocampus/pathology/*surgery",
          "Humans",
          "Infant",
          "Male",
          "Occipital Lobe/pathology/surgery",
          "Parietal Lobe/pathology/surgery",
          "Sympathectomy",
          "Temporal Lobe/pathology/*surgery"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1995 Mar;36(3):509-15; discussion 515-6.",
     "term": "hippocampus"
}