{
     "PMID": "7753806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950616",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "10",
     "DP": "1995 May 9",
     "TI": "Neural cell adhesion molecule (N-CAM) inhibits astrocyte proliferation after injury to different regions of the adult rat brain.",
     "PG": "4323-7",
     "AB": "After a penetrating lesion in the central nervous system, astrocytes enlarge, divide, and participate in creating an environment that adversely affects neuronal regeneration. We have recently shown that the neural cell adhesion molecule (N-CAM) partially inhibits the division of early postnatal rat astrocytes in vitro. In the present study, we demonstrate that addition of N-CAM, the third immunoglobulin-like domain of N-CAM, or a synthetic decapeptide corresponding to a putative homophilic binding site in N-CAM partially inhibits astrocyte proliferation after a stab lesion in the adult rat brain. Animals were lesioned in the cerebral cortex, hippocampus, or striatum with a Hamilton syringe and needle at defined stereotaxic positions. On one side, the lesions were concomitantly infused with N-CAM or with one of the N-CAM-related molecules. As a control, a peptide of the same composition as the N-CAM decapeptide but of random sequence was infused on the contralateral side of the brain. We consistently found that the population of dividing astrocytes was significantly smaller on the side in which N-CAM or one of the N-CAM-related molecules was infused than on the opposite side. The inhibition was greatest in the cortical lesion sites (approximately 50%) and was less pronounced in the hippocampus (approximately 25%) and striatum (approximately 20%). Two weeks after the lesion, the cerebral cortical sites infused with N-CAM continued to exhibit a significantly smaller population of dividing astrocytes than the sites on the opposite side. When N-CAM and basic fibroblast growth factor, which is known to stimulate astrocyte division in vitro, were coinfused into cortical lesion sites, astrocyte proliferation was still inhibited. These results suggest the hypothesis that, by reducing glial proliferation, N-CAM or its peptides may help create an environment that is more suitable for neuronal regeneration.",
     "FAU": [
          "Krushel, L A",
          "Sporns, O",
          "Cunningham, B A",
          "Crossin, K L",
          "Edelman, G M"
     ],
     "AU": [
          "Krushel LA",
          "Sporns O",
          "Cunningham BA",
          "Crossin KL",
          "Edelman GM"
     ],
     "AD": "Department of Neurobiology, Scripps Research Institute, La Jolla, CA 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-09635/HD/NICHD NIH HHS/United States",
          "HD-16550/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Peptide Fragments)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Astrocytes/cytology/*drug effects/pathology",
          "Brain/cytology/*drug effects/pathology",
          "Brain Injuries/*pathology/physiopathology",
          "Cell Adhesion Molecules, Neuronal/*pharmacology",
          "Cell Division/drug effects",
          "Cerebral Cortex/cytology/drug effects/pathology",
          "Chickens",
          "Corpus Striatum/cytology/drug effects/pathology",
          "Hippocampus/cytology/drug effects/pathology",
          "Male",
          "Mitotic Index/drug effects",
          "Molecular Sequence Data",
          "Peptide Fragments/*pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "PMC": "PMC41936",
     "EDAT": "1995/05/09 00:00",
     "MHDA": "1995/05/09 00:01",
     "CRDT": [
          "1995/05/09 00:00"
     ],
     "PHST": [
          "1995/05/09 00:00 [pubmed]",
          "1995/05/09 00:01 [medline]",
          "1995/05/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 May 9;92(10):4323-7.",
     "term": "hippocampus"
}