{
     "PMID": "7754681",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950622",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "1995 Jan-Feb",
     "TI": "[The modulation by cholinergic substances of the neuronal reaction of the hippocampus to sensory stimuli].",
     "PG": "118-31",
     "AB": "Neuronal activity was recorded extracellularly in the hippocampus of waking rabbits. Modifications of the effects of sensory stimulation were analysed on the background of increased level of endogenous acetylcholine (injection of physostigmine) and during its blocking by scopolamine. Significant decrease of responsiveness (about 40%) of the hippocampal neurons to sensory stimuli occurred after physostigmine injection. Suppression, decrease and reversal of the inhibitory responses (including initial reset phase) and of some excitatory reactions, including on-effects was observed on the background of stable theta-rhythm. However, a limited group of excitatory responses was augmented and prolonged by physostigmine. Under scopolamine action the responsiveness of the neurons was not changed. Some of the inhibitory and excitatory effects, especially on-responses were augmented. Tonic responses became shorter, but they were stably reproduced without the typical gradual habituation. All the effects were also present in the hippocampus after the basal septal undercutting eliminating ascending brainstem input. It is suggested that under the normal conditions a new or significant sensory stimulus evokes in the hippocampus initial inhibitory reset of neuronal activity with the following coordinated triggering of theta-rhythm and arrival of the cortical input signal phase-locked to it. During the period of theta triggered by a stimulus its processing and fixation in the memory occurs, while the other, interfering stimuli are actively filtered out. Thus, the septo-hippocampal interactions provide for mechanisms of selective attention as a necessary condition of memory trace formation.",
     "FAU": [
          "Vinogradova, O S",
          "Brazhnik, E S",
          "Kichigina, V F",
          "Stafekhina, V S"
     ],
     "AU": [
          "Vinogradova OS",
          "Brazhnik ES",
          "Kichigina VF",
          "Stafekhina VS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Moduliatsiia kholinergicheskimi veshchestvami reaktsii neironov gippokampa na sensornye razdrazhiteli.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Cholinergic Agents)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholinergic Agents/*pharmacology",
          "Electric Stimulation",
          "Hippocampus/*drug effects/physiology",
          "Neurons/*drug effects/physiology",
          "Physostigmine/pharmacology",
          "Rabbits",
          "Scopolamine Hydrobromide/pharmacology",
          "Sensation/*drug effects/physiology",
          "Signal Processing, Computer-Assisted",
          "Theta Rhythm/drug effects",
          "Time Factors",
          "Wakefulness/drug effects/physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1995 Jan-Feb;45(1):118-31.",
     "term": "hippocampus"
}