{
     "PMID": "7754697",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950622",
     "LR": "20100825",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "1995 Jan-Feb",
     "TI": "Graft-induced recovery of cognitive function after diffuse and focal brain damage: implications for neural transplantation in man.",
     "PG": "29-58",
     "AB": "Two types of cognitive impairment in the rat are compared: deficits arising after damage to the forebrain cholinergic projection system perikarya induced by chronic alcohol treatment or excitotoxic lesions as a model for cholinergic dysfunction in neurodegenerative disease; and impairment after intrahippocampal ischaemic CA1 cell loss induced by occlusion of vertebral and carotid arteries (four vessel occlusion: 4 VO), resembling the cerebral consequences of heart attack in man. Findings to date indicate that cholinergic depletion disrupts performance on a broad range of tasks, suggesting a deficit in attention, whereas ischaemic damage induces a relatively specific impairment in spatial learning and precise localisation. Functional recovery from both types of brain damage has been observed following neural transplantation, but the mechanisms of action appear to differ. In animals with cholinergic damage, donor tissue from a variety of sources promoted functional recovery, including cholinergic-rich homografts from two different regions of the foetal brain (basal forebrain and pontomesencephalon), grafts of primary cells enriched with glia, and cultured neuroblastoma cells, provided that the grafts are placed in the terminal areas of cholinergic projections (cortex and/or hippocampus) and not in the damaged cell body regions (basal forebrain or medial septal area). In contrast, in animals with CA1 cell loss, only homotypic grafts dissected from the foetal CA1 field, and not from the CA3 or dentate gyrus fields, promoted functional recovery, when placed in the alveus, close to the damaged host CA1 area. These findings suggest that whereas grafts in cholinergic depleted animals may exert their functional effects through non-specific synaptic links with host neurons and/or release of trophic factors, CA1 field grafts may serve to bridge or repair the damaged host hippocampal circuit.",
     "FAU": [
          "Hodges, H"
     ],
     "AU": [
          "Hodges H"
     ],
     "AD": "Department of Psychology, Guildhall University, London.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Receptors, Cholinergic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/embryology/*physiology",
          "Brain Diseases/*physiopathology/surgery",
          "Brain Tissue Transplantation/*physiology",
          "Cognition/*physiology",
          "Cognition Disorders/physiopathology/surgery",
          "Disease Models, Animal",
          "Fetal Tissue Transplantation/*physiology",
          "Humans",
          "Rats",
          "Receptors, Cholinergic/physiology"
     ],
     "RF": "152",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1995 Jan-Feb;45(1):29-58.",
     "term": "hippocampus"
}