{
     "PMID": "7755898",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950629",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "66",
     "IP": "1-2",
     "DP": "1995 Jan 23",
     "TI": "Neurophysiological analysis of long-term potentiation in mammalian brain.",
     "PG": "45-52",
     "AB": "Long-term potentiation (LTP) is a persistent increase in postsynaptic response following a high-frequency presynaptic activation. Characteristic LTP features, including input specificity and associativity, make it a popular model to study memory mechanisms. Mechanisms of LTP induction and maintenance are briefly reviewed. Increased intracellular Ca2+ concentration is shown to be critical for LTP induction. This increase is believed to be based on Ca2+ influx secondary to activation of N-methyl-D-aspartate (NMDA) subtype of glutamate receptors. Existence of other sources of Ca2+ increase and other critical factors is now becoming evident. They include voltage-dependent Ca2+ channels, Ca2+ intracellular stores, metabotropic glutamate receptors, 'modulatory' transmitters. An example of an involvement of voltage-dependent Ca2+ channels is potentiation induced by intracellular depolarizing pulses. LTP can be divided into decremental earlier (E-LTP) and non-decremental late (L-LTP) phases which explains some inconsistencies in studies of LTP mechanisms. E-LTP is suggested to be based on a transient increase in presynaptic release probabilities. A hypothesis is considered which explains L-LTP by suggesting that Ca2+ activates structural changes leading to an increase in the synaptic gap resistance. This enhances positive synaptic electrical feedback and augments release probability. The hypothesis predicts specific morphological changes, synchronous transmitter release of two or several quanta in some central synapses and the amplification of such synchronization following LTP induction. Data are discussed which maintain these predictions.",
     "FAU": [
          "Voronin, L",
          "Byzov, A",
          "Kleschevnikov, A",
          "Kozhemyakin, M",
          "Kuhnt, U",
          "Volgushev, M"
     ],
     "AU": [
          "Voronin L",
          "Byzov A",
          "Kleschevnikov A",
          "Kozhemyakin M",
          "Kuhnt U",
          "Volgushev M"
     ],
     "AD": "Brain Research Institute, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/physiology",
          "Attention/physiology",
          "Calcium/physiology",
          "Calcium Channels/physiology",
          "Cerebral Cortex/physiology",
          "Culture Techniques",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*physiology",
          "Membrane Potentials/physiology",
          "Memory/*physiology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/physiology"
     ],
     "RF": "68",
     "EDAT": "1995/01/23 00:00",
     "MHDA": "1995/01/23 00:01",
     "CRDT": [
          "1995/01/23 00:00"
     ],
     "PHST": [
          "1995/01/23 00:00 [pubmed]",
          "1995/01/23 00:01 [medline]",
          "1995/01/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1995 Jan 23;66(1-2):45-52.",
     "term": "hippocampus"
}