{
     "PMID": "7757264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950627",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1995 Feb 1",
     "TI": "Kainic acid-induced heat shock protein-70, mRNA and protein expression is inhibited by MK-801 in certain rat brain regions.",
     "PG": "293-304",
     "AB": "The regional expression of inducible 72 kDa heat shock protein (HSP-70), HSP-70 mRNA and the neuropathological outcome of their expression were examined in the rat brain following systemic administration of kainic acid (9 mg/kg), and also after pretreatment with the non-competitive N-methyl-D-aspartate antagonist MK-801 (1 mg/kg). Five hours after administration of kainic acid alone, dense expression of HSP-70 mRNA was found within the limbic system, mainly in the hippocampus, piriform and entorhinal cortices, amygdaloid complex, thalamic nuclei, subiculum and in other cortical areas in rats that had shown convulsive behaviour. At 24 h, HSP-70 immunoreactivity was seen in most areas previously expressing HSP-70 mRNA, except the piriform and entorhinal cortices and several ventral nuclei of the amygdaloid complex. Histopathological examination at 24 h revealed marked cell loss in these latter regions and less severe histopathological changes in other areas of the limbic system in brains of convulsive rats. No alterations were apparent in non-convulsive rats. The percentage of rats showing convulsive behaviour with kainic acid was reduced from 74 to 4% following pretreatment with MK-801. In addition, MK-801 inhibited the kainic acid-induced expression of HSP-70 mRNA and protein in certain brain regions, notably the cortex, the pyramidal cell layer of CA1, and discrete thalamic nuclei. However, HSP-70 mRNA induction was sustained in the pyramidal cell layer of CA3, the amygdaloid complex and the subiculum, despite the fact that none of these rats convulsed. MK-801 prevented necrosis in all rats examined except the single rat that had shown convulsive behaviour. These results show that early regional expression of inducible HSP-70 mRNA allows the visualization of regions affected by kainic acid and maps regions inhibited by MK-801. In addition, the results identify brain regions putatively involved in the manifestation of limbic convulsions. Furthermore, these data illustrate that the induction of HSP-70 mRNA is not predictive of cell death or survival.",
     "FAU": [
          "Planas, A M",
          "Soriano, M A",
          "Ferrer, I",
          "Rodriguez Farre, E"
     ],
     "AU": [
          "Planas AM",
          "Soriano MA",
          "Ferrer I",
          "Rodriguez Farre E"
     ],
     "AD": "Departament de Farmacologia i Toxicologia, CID, CSIC, Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Body Temperature/drug effects",
          "Brain/*drug effects/metabolism",
          "Brain Mapping",
          "Dizocilpine Maleate/*pharmacology",
          "HSP70 Heat-Shock Proteins/*biosynthesis",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Kainic Acid/*antagonists & inhibitors",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Feb 1;7(2):293-304.",
     "term": "hippocampus"
}