{
     "PMID": "7760049",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950628",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "6",
     "DP": "1995 Jun",
     "TI": "Preincubation with creatine enhances levels of creatine phosphate and prevents anoxic damage in rat hippocampal slices.",
     "PG": "2691-9",
     "AB": "We have investigated the relationship between energy metabolism, NMDA-receptor antagonism, and anoxic damage in vitro. Anoxic damage was assessed by measuring protein synthesis, defined as the incorporation of [14C]lysine into perchloric acid-insoluble tissue extracts. The concentrations of energy metabolites were measured by ion-exchange HPLC. Anoxia caused an inhibition of protein synthesis, a reduction in phosphocreatine and adenosine triphosphate, and extensive neuronal damage. The reduction of protein synthesis depended on the duration of anoxia and the time allowed for recovery. Preincubation with the creatine dose-dependently (0.03-3 mmol/L) increased baseline levels of phosphocreatine, reduced the anoxia-induced decline in phosphocreatine and adenosine triphosphate, prevented the impairment of protein synthesis, and reduced neuronal death. Incubation with (R,S)-3-guanidinobutyric acid, a synthetic analogue of creatine that cannot be phosphorylated, did not prevent the anoxia-induced impairment of protein synthesis and did not enhance the levels of phosphocreatine and adenosine triphosphate. Incubation with a combination of both creatine and the noncompetitive NMDA antagonist MK-801 provided complete protection. These results indicate that energy status is a major factor controlling anoxic damage in the rat hippocampal slice.",
     "FAU": [
          "Carter, A J",
          "Muller, R E",
          "Pschorn, U",
          "Stransky, W"
     ],
     "AU": [
          "Carter AJ",
          "Muller RE",
          "Pschorn U",
          "Stransky W"
     ],
     "AD": "Department of Biological Research, Boehringer Ingelheim KG, Ingelheim, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Guanidines)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "020IUV4N33 (Phosphocreatine)",
          "352-83-0 (beta-guanidinobutyric acid)",
          "MU72812GK0 (Creatine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Creatine/antagonists & inhibitors/*pharmacology",
          "Energy Metabolism/drug effects",
          "Guanidines/pharmacology",
          "Hippocampus/drug effects/*metabolism/*pathology",
          "Hypoxia/metabolism/*pathology",
          "In Vitro Techniques",
          "Male",
          "Neuroprotective Agents/*pharmacology",
          "Phosphocreatine/*metabolism",
          "Protein Biosynthesis",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Jun;64(6):2691-9.",
     "term": "hippocampus"
}