{
     "PMID": "7760059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950628",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "6",
     "DP": "1995 Jun",
     "TI": "Characterization and subcellular localization of L-[3H] carnitine binding sites in rat brain.",
     "PG": "2783-91",
     "AB": "In the present study, we investigated the existence of a binding site for L-carnitine in the rat brain. In crude synaptic membranes, L-[3H]carnitine bound with relatively high affinity (KD = 281 nM) and in a saturable manner to a finite number (apparent Bmax value = 7.3 pmol/mg of protein) of binding sites. Binding was reversible and dependent on protein concentration, pH, ionic strength, and temperature. Kinetic studies revealed a Koff of 0.018 min-1 and a Kon of 0.187 x 10(-3) min-1 nM-1. Binding was highest in spinal cord, followed by medulla oblongata-pons > or = corpus striatum > or = cerebellum = cerebral cortex = hippocampus = hypothalamus = olfactory bulb. L-[3H]Carnitine binding was stereoselective for the L-isomers of carnitine, propionylcarnitine, and acetylcarnitine. The most potent inhibitor of L-[3H]carnitine binding was L-carnitine followed by propionyl-L-carnitine. Acetyl-L-carnitine and isobutyryl-L-carnitine showed an affinity approximately 500-fold lower than that obtained for L-carnitine. The precursor gamma-butyrobetaine had negligible activity at 0.1 mM. L-Carnitine binding to rat crude synaptic membrane preparation was not inhibited by neurotransmitters (GABA, glycine, glutamate, aspartate, acetycholine, dopamine, norepinephrine, epinephrine, 5-hydroxytryptamine, histamine) at a final concentration of 0.1 mM. In addition, the binding of these neuroactive compounds to their receptors was not influenced by the presence of 0.1 mM L-carnitine.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Vesci, L",
          "Tobia, P",
          "Corsico, N",
          "Martelli, E A",
          "Arduini, A"
     ],
     "AU": [
          "Vesci L",
          "Tobia P",
          "Corsico N",
          "Martelli EA",
          "Arduini A"
     ],
     "AD": "Department of Pharmacology, Sigma-Tau Company, Pomezia, Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "10028-17-8 (Tritium)",
          "S7UI8SM58A (Carnitine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Carnitine/*metabolism",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Subcellular Fractions/*metabolism",
          "Tissue Distribution",
          "Tritium"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Jun;64(6):2783-91.",
     "term": "hippocampus"
}