{
     "PMID": "7760974",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950626",
     "LR": "20071114",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "33",
     "IP": "12",
     "DP": "1994 Dec",
     "TI": "Tityustoxin-K alpha, from scorpion venom, blocks voltage-gated, non-inactivating potassium current in cultured central neurons.",
     "PG": "1523-8",
     "AB": "Whole-cell voltage-clamp was used to examine the effects of tityustoxin-K alpha (TsTX-K alpha), from the venom of the scorpion Tityus serrulatis, on voltage-gated K+ currents in cultured hippocampal neurons and cerebellar granule cells. Slowly activating, noninactivating outward currents (IK) were generated by depolarizing steps from a holding potential of -60 mV to potentials positive to -40 mV. TsTX-K alpha produced a dose-dependent block of the sustained outward current. The fraction of total current blocked ranged from 10 to 60% over a concentration range of 2.5-120 nM in both cerebellar and hippocampal neurons. A hyperpolarizing prepulse to -100 mV was used to generate a rapidly inactivating current with properties like those of IA. When IA was isolated pharmacologically (with 5-10 mM TEA to block IK) or by subtracting IK from total outward current, TsTX-K alpha had no effect on the IA in either cell type. TsTX-K alpha also had no apparent effect on the leak conductance or on the inward rectifier current in these cells. The data indicate that TsTX-K alpha in cultured mammalian neurons is a potent and selective blocker of a voltage-gated, non-inactivating K+ current with properties like those of a delayed rectifier.",
     "FAU": [
          "Eccles, C U",
          "Rogowski, R S",
          "Gu, X",
          "Alger, B E",
          "Blaustein, M P"
     ],
     "AU": [
          "Eccles CU",
          "Rogowski RS",
          "Gu X",
          "Alger BE",
          "Blaustein MP"
     ],
     "AD": "Department of Pharmaceutical Sciences, School of Pharmacy, University of Maryland, Baltimore 21201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-44211/MH/NIMH NIH HHS/United States",
          "NS16106/NS/NINDS NIH HHS/United States",
          "NS22010/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Neurotoxins)",
          "0 (Potassium Channel Blockers)",
          "0 (Scorpion Venoms)",
          "39465-37-7 (tityustoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Hippocampus/drug effects",
          "Ion Channel Gating/*drug effects",
          "Neurons/*drug effects",
          "Neurotoxins/*pharmacology",
          "*Potassium Channel Blockers",
          "Rats",
          "Rats, Sprague-Dawley",
          "Scorpion Venoms/*pharmacology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1994 Dec;33(12):1523-8.",
     "term": "hippocampus"
}