{
     "PMID": "7760041",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950628",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "6",
     "DP": "1995 Jun",
     "TI": "Opposite changes in GABAA receptor function in the CA1-3 area and fascia dentata of kindled rat hippocampus.",
     "PG": "2615-21",
     "AB": "Muscimol-stimulated radiotracer 36CI- uptake in synaptoneurosomes was used to investigate the function of the GABAA receptor complex in the CA1-3 area and fascia dentata (granular and molecular layers and hilus) of rats kindled by stimulation, twice a day, of the Schaffer collateral fibers. Two kindled groups were studied: (a) 24 h after the last generalized tonic-clonic seizure [fully kindled (FK) stage] and (b) 28 days after the last generalized seizure (long-term stage). Synaptoneurosomes were prepared in parallel from subslices of the CA1-3 area and fascia dentata. In FK animals, the muscimol-stimulated 36CI- uptake was significantly reduced by 21% in the CA1-3 area in comparison with nonstimulated controls, whereas a significant increase of 29% was found in the fascia dentata. Significant changes were no longer present at 4 weeks after the last generalized seizure. The observed changes in muscimol-stimulated 36CI- uptake at the FK stage closely parallel the recently observed changes in [3H]muscimol binding in the CA1 area and fascia dentata. These results indicate that kindling causes a transiently decreased GABAA receptor-mediated function in the CA1-3, in contrast to an increased GABAA receptor-mediated function in the fascia dentata.",
     "FAU": [
          "Titulaer, M N",
          "Ghijsen, W E",
          "Kamphuis, W",
          "De Rijk, T C",
          "Lopes da Silva, F H"
     ],
     "AU": [
          "Titulaer MN",
          "Ghijsen WE",
          "Kamphuis W",
          "De Rijk TC",
          "Lopes da Silva FH"
     ],
     "AD": "Graduate School for the Neurosciences, Faculty of Biology, University of Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Chlorides)",
          "0 (Receptors, GABA)",
          "2763-96-4 (Muscimol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chlorides/pharmacokinetics",
          "Hippocampus/*metabolism/ultrastructure",
          "*Kindling, Neurologic",
          "Male",
          "Microscopy, Electron",
          "Muscimol/pharmacology",
          "Osmolar Concentration",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA/*metabolism",
          "Seizures/metabolism",
          "Synaptosomes/metabolism",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Jun;64(6):2615-21.",
     "term": "hippocampus"
}