{
     "PMID": "7760032",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950628",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "6",
     "DP": "1995 Jun",
     "TI": "Opposite regulation of basic fibroblast growth factor and nerve growth factor gene expression in rat cortical astrocytes following dexamethasone treatment.",
     "PG": "2526-33",
     "AB": "Growth factors are peptides that exert different activities in the CNS, supporting the survival of different cell populations and playing an important role in the maintenance of cell homeostasis. Much evidence has suggested that these molecules can protect neurons from degeneration induced by mechanical injury or excitotoxic stimuli. Different factors can contribute to the regulation of neurotrophic factor expression in the brain. Such mechanisms may therefore be important in the manipulation of the levels of these peptides in specific brain areas as a therapeutic intervention in acute and chronic neurodegenerative diseases. We have used a primary culture of rat cortical astrocytes to investigate the regulation of basic fibroblast growth factor (bFGF) gene expression in comparison with other neurotrophic molecules. Our results indicate that the glucocorticoid analogue dexamethasone markedly elevates bFGF mRNA levels but reduces the expression of nerve growth factor. The induction of bFGF was transient, as it peaked after 6 h and returned to basal levels within 24 h and was not blocked by coincubation of cycloheximide, thus indicating that it did not require de novo protein synthesis. This effect was also observed in vivo, as systemic injection of dexamethasone (1 or 10 mg/kg) produced a significant increase in the amount of bFGF mRNA in cerebral cortex and hippocampus. The effect we describe can contribute to the regulation of bFGF expression in the brain and may be important in relation to the protective effect exerted by this growth factor in different models of neuronal injury.",
     "FAU": [
          "Riva, M A",
          "Fumagalli, F",
          "Racagni, G"
     ],
     "AU": [
          "Riva MA",
          "Fumagalli F",
          "Racagni G"
     ],
     "AD": "Di. Bi. T., San Raffaele Hospital, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "4964P6T9RB (Aldosterone)",
          "98600C0908 (Cycloheximide)"
     ],
     "SB": "IM",
     "MH": [
          "Aldosterone/pharmacology",
          "Animals",
          "Astrocytes/drug effects/*physiology",
          "Brain/metabolism",
          "Cerebral Cortex/cytology/drug effects/*physiology",
          "Cycloheximide/pharmacology",
          "Fibroblast Growth Factor 2/*genetics",
          "Gene Expression Regulation/*drug effects",
          "Nerve Growth Factors/genetics",
          "RNA, Messenger/metabolism",
          "Rats"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Jun;64(6):2526-33.",
     "term": "hippocampus"
}