{
     "PMID": "7763338",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950629",
     "LR": "20101118",
     "IS": "0004-4172 (Print) 0004-4172 (Linking)",
     "VI": "45",
     "IP": "3A",
     "DP": "1995 Mar",
     "TI": "Cholinergic therapies for Alzheimer's disease. Palliative or disease altering?",
     "PG": "425-31",
     "AB": "Loss of cholinergic function in the neocortex and hippocampus arising from death or atrophy of basal forebrain cholinergic neurons is a consistent feature of the Alzheimer brain at autopsy or biopsy. Replacement of lost cholinergic function, therefore, may be of therapeutic benefit to the Alzheimer's (AD) patients. This can be accomplished by enhancing endogenous levels of acetylcholine (ACh) through inhibition of its degradation by acetylcholinesterase on by directly mimicking its actions at postsynaptic muscarinic receptors. Initial efforts focused on inhibition of cholinesterase activity with tacrine (1,2,3,4-tetrahydroaminoacridine monochloride, CAS 1684-40-8, THA, Cognex). Tacrine is a mixed, reversible inhibitor of cholinesterase activity that binds near but not to the catalytically active serine in the active site of the enzyme. Through this action tacrine indirectly elevates ACh levels in the brains of animals and improves cognitive performance in rodents and monkeys. More importantly, tacrine has been shown to significantly improve several measures of cognitive performance in probable AD patients in well-controlled clinical trials, although not all patients respond to this agent. CI-979 ((E)-1,2,5,6-tetrahydro-1-methyl-3-pyridine-carboxyaldehyde-O-meth yl oxime, CAS 139886-04-7) is a non-subtype selective, partial muscarinic agonist that enhances cognitive performance and increases central cholinergic activity in rodents at doses below those required to increase peripheral cholinergic tone. In normal healthy volunteers, CI-979 is well tolerated at single and multiple doses (q 6 h) up to 1.0 mg. In normal healthy volunteers, CI-979 is well tolerated at single and multiple doses (q 6 h) up to 1.0 mg. Expected signs of mild to moderate peripheral cholinergic stimulation were noted at 0.5 to 1.0 mg doses (q 6 h).(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Davis, R E",
          "Doyle, P D",
          "Carroll, R T",
          "Emmerling, M R",
          "Jaen, J"
     ],
     "AU": [
          "Davis RE",
          "Doyle PD",
          "Carroll RT",
          "Emmerling MR",
          "Jaen J"
     ],
     "AD": "Applied Genetics, San Diego, California, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Arzneimittelforschung",
     "JT": "Arzneimittel-Forschung",
     "JID": "0372660",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Cholinergic Agents)",
          "0 (Cholinesterase Inhibitors)",
          "0 (Muscarinic Agonists)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/metabolism",
          "Amyloid beta-Peptides/biosynthesis",
          "Cholinergic Agents/*therapeutic use",
          "Cholinesterase Inhibitors/therapeutic use",
          "Humans",
          "Muscarinic Agonists/therapeutic use",
          "Parasympathetic Nervous System/*physiology"
     ],
     "RF": "45",
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arzneimittelforschung. 1995 Mar;45(3A):425-31.",
     "term": "hippocampus"
}