{
     "PMID": "7767328",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950706",
     "LR": "20151119",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Corticosteroid feedback resistance in rats genetically selected for increased dopamine responsiveness.",
     "PG": "153-61",
     "AB": "Pharmacogenetically selected Wistar rat lines were used to investigate the implication of either high or low responsiveness of the dopamine system for the activity of the hypothalamus-pituitary-adrenal (HPA) axis. As selection criterion the gnawing response induced by the dopamine agonist apomorphine was used. This criterion allows to distinguish apomorphine susceptible (apo-sus) rats which show a vigorous gnawing response from apomorphine unsusceptible (apo-unsus) rats. The present study, using male animals of the 9-12th generation of the two rat lines, revealed the following characteristics of the stress response system: (i) in apo-sus rats under basal conditions corticotrophin-releasing hormone (CRH) mRNA level in the paraventricular nucleus (PVN) and plasma adrenocorticotropin (ACTH) concentration were significantly higher; total corticosterone (B) plasma level was similar but free B level was lower; (ii) exposure to a novel environment resulted in a higher and prolonged plasma ACTH and total B response in the apo-sus rats. Moreover, the elevated free B level was also prolonged; (iii) apo-sus rats had increased CRH-induced pituitary ACTH release and B secretion was also increased, but not as prolonged as during novelty. (iv) In dexamethasone-pretreated rats an intravenous ACTH1-24 injection resulted in a similar plasma B response in rats of both lines; (v) In vitro, ACTH1-24 produced a significantly higher B secretion by adrenocortical cells of apo-sus rats reflecting the higher in vivo ACTH priming of the adrenal glands in these animals. (vi) apo-sus rats had higher body and thymic weight.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Rots, N Y",
          "Cools, A R",
          "de Jong, J",
          "De Kloet, E R"
     ],
     "AU": [
          "Rots NY",
          "Cools AR",
          "de Jong J",
          "De Kloet ER"
     ],
     "AD": "Division of Medical Pharmacology, Leiden/Amsterdam Center for Drug Research, University of Leiden, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Mineralocorticoid)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "VTD58H1Z2X (Dopamine)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "EIN": [
          "J Neuroendocrinol 1995 Apr;7(4):280"
     ],
     "MH": [
          "Adrenal Cortex Hormones/*physiology",
          "Adrenocorticotropic Hormone/blood",
          "Animals",
          "Corticosterone/blood",
          "Corticotropin-Releasing Hormone/genetics",
          "Dopamine/*physiology",
          "Feedback",
          "Hippocampus/metabolism",
          "Hypothalamo-Hypophyseal System/*physiology",
          "Male",
          "Pituitary-Adrenal System/*physiology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Mineralocorticoid/*metabolism",
          "*Selection, Genetic"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1995 Feb;7(2):153-61.",
     "term": "hippocampus"
}