{
     "PMID": "7770620",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950706",
     "LR": "20091111",
     "IS": "0048-5764 (Print) 0048-5764 (Linking)",
     "VI": "30",
     "IP": "4",
     "DP": "1994",
     "TI": "Neuronal injury produced by NMDA antagonists can be detected using heat shock proteins and can be blocked with antipsychotics.",
     "PG": "555-60",
     "AB": "Noncompetitive N-methyl-D-aspartate (NMDA) receptor antagonists, including ketamine, MK-801, and phencyclidine (PCP), induce the HSP70 heat shock or stress gene in pyramidal neurons in rat posterior cingulate and retrosplenial cortex. PCP also induces HSP70 in many other pyramidal neurons in brain including neocortex, insular cortex, piriform cortex, hippocampus, and basal nuclei of the amygdala. Several neurotransmitter antagonists, including haloperidol, clozapine, SCH-22390, diazepam, and muscimol, inhibited induction of HSP70 produced by PCP. Baclofen had no effect. Nifedipine blocked induction of HSP70 by PCP in cingulate, neocortex, and insular cortex but only partially blocked HSP70 in piriform cortex and amygdala. These data suggest that phencyclidine injures pyramidal neurons via dopamine D1, D2, D4, sigma, and other receptors. Gamma-aminobutyric acid (GABA) agonists ameliorate the injury. A model is proposed whereby NMDA receptor blockade on GABA neurons decreases inhibitory inputs onto cortical pyramidal neurons and makes them more vulnerable to injury from a variety of excitatory inputs. It is possible that psychosis produced by PCP and other NMDA antagonists correlates with overactivity and eventual injury to cingulate pyramidal neurons.",
     "FAU": [
          "Sharp, F R",
          "Butman, M",
          "Aardalen, K",
          "Nickolenko, J",
          "Nakki, R",
          "Massa, S M",
          "Swanson, R A",
          "Sagar, S M"
     ],
     "AU": [
          "Sharp FR",
          "Butman M",
          "Aardalen K",
          "Nickolenko J",
          "Nakki R",
          "Massa SM",
          "Swanson RA",
          "Sagar SM"
     ],
     "AD": "Department of Neurology, University of California at San Francisco, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Psychopharmacol Bull",
     "JT": "Psychopharmacology bulletin",
     "JID": "0101123",
     "RN": [
          "0 (Antipsychotic Agents)",
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antipsychotic Agents/*pharmacology",
          "Female",
          "HSP70 Heat-Shock Proteins/analysis/*biosynthesis",
          "Neurons/*drug effects/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacol Bull. 1994;30(4):555-60.",
     "term": "hippocampus"
}