{
     "PMID": "7770982",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950706",
     "LR": "20061115",
     "IS": "0041-5782 (Print) 0041-5782 (Linking)",
     "VI": "157",
     "IP": "22",
     "DP": "1995 May 29",
     "TI": "[Differential neuronal loss in the hippocampus in normal aging and in patients with Alzheimer disease].",
     "PG": "3190-3",
     "AB": "The causal relationship between the neurodegenerative changes that accompany normal ageing and those that characterize Alzheimer's disease is unclear. The high incidence of Alzheimer's disease associated with old age and the presence of its neuropathological signs in non-demented older individuals suggest that these two phenomena involve the same neurodegenerative processes and mechanisms and that Alzheimer's disease is an extension of normal ageing. On the other hand, the identification of environmental and genetic risk factors associated with Alzheimer's disease suggests the involvement of a specific disease process that is not related to normal ageing. The resolution of this fundamental issue is of importance in the design of investigative and therapeutic strategies. In this report, we describe differences in the regional patterns of neuronal loss, in the hippocampal region of the brains of Alzheimer's patients and normal ageing subjects, that indicate that Alzheimer's disease is not the manifestation of accelerated ageing, but the expression of a distinct pathological process.",
     "FAU": [
          "West, M J",
          "Coleman, P D",
          "Flood, D G",
          "Troncoso, J C"
     ],
     "AU": [
          "West MJ",
          "Coleman PD",
          "Flood DG",
          "Troncoso JC"
     ],
     "AD": "Aarhus Universitet, Stereologisk Forskningslaboratorium og Anatomisk Institut.",
     "LA": [
          "dan"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Differentielt neurontab i hippocampus hos normalt aldrende og hos patienter med Alzheimers sygdom.",
     "PL": "Denmark",
     "TA": "Ugeskr Laeger",
     "JT": "Ugeskrift for laeger",
     "JID": "0141730",
     "SB": "IM",
     "MH": [
          "Aged",
          "*Aging/physiology",
          "Alzheimer Disease/*pathology/physiopathology",
          "Cross-Sectional Studies",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "*Nerve Degeneration",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1995/05/29 00:00",
     "MHDA": "1995/05/29 00:01",
     "CRDT": [
          "1995/05/29 00:00"
     ],
     "PHST": [
          "1995/05/29 00:00 [pubmed]",
          "1995/05/29 00:01 [medline]",
          "1995/05/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ugeskr Laeger. 1995 May 29;157(22):3190-3.",
     "term": "hippocampus"
}