{
     "PMID": "7770102",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950706",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "351",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Inhibition by suramin and reactive blue 2 of GABA and glutamate receptor channels in rat hippocampal neurons.",
     "PG": "202-8",
     "AB": "Effects of suramin and reactive blue 2 (RB2), compounds known as antagonists at P2-purinoceptors, on ionic currents mediated through GABA and glutamate receptor channels were investigated in rat hippocampal neurons. Under whole-cell voltage-clamp, suramin (30 to 300 microM) and RB2 (10 to 100 microM) inhibited a current activated by 10 microM GABA in a concentration-dependent manner. Suramin (100 and 300 microM) and RB2 (10 and 30 microM) also inhibited an inward current activated by kainic acid (100 microM), an agonist at non-NMDA type glutamate receptor channels, and an inward current activated by N-methyl-D-aspartate (NMDA; 100 microM), an agonist at NMDA type glutamate receptor channels. The inhibition by suramin or RB2 did not exhibit voltage-dependence between -30 and -90 mV in the case of the GABA- or the kainate-evoked current. In contrast, the inhibition by these compounds of the NMDA-evoked current exhibited voltage-dependence and was enhanced by hyperpolarization. When the concentration of agonists was increased by 5- or 10-fold, the magnitude of the inhibition by suramin of the kainate-evoked current and the magnitude of the inhibition by RB2 of the NMDA-evoked current were attenuated. alpha,beta-Methylene ATP (100 microM) did not affect the GABA-, kainate- or NMDA-activated current. The results suggest that suramin and RB2 inhibit GABA receptor channels and glutamate receptor channels. The blockade of these channels must be taken into account when these compounds are used as pharmacological tools to examine an involvement of P2-purinoceptors, especially in preparations where GABAergic or glutamatergic neurotransmission is expected.",
     "FAU": [
          "Nakazawa, K",
          "Inoue, K",
          "Ito, K",
          "Koizumi, S",
          "Inoue, K"
     ],
     "AU": [
          "Nakazawa K",
          "Inoue K",
          "Ito K",
          "Koizumi S",
          "Inoue K"
     ],
     "AD": "Division of Pharmacology, National Institute of Health Sciences, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (GABA Antagonists)",
          "0 (Protein Synthesis Inhibitors)",
          "0 (Purinergic P2 Receptor Antagonists)",
          "0 (Triazines)",
          "5DV0L8V99J (Cibacron Blue F 3GA)",
          "6032D45BEM (Suramin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "GABA Antagonists/*pharmacology",
          "Hippocampus/cytology/drug effects/*metabolism",
          "Ion Channel Gating/drug effects",
          "Membranes/drug effects/metabolism",
          "Neurons/drug effects/*metabolism",
          "Patch-Clamp Techniques",
          "Protein Synthesis Inhibitors/*pharmacology",
          "Purinergic P2 Receptor Antagonists",
          "Rats",
          "Rats, Wistar",
          "Suramin/*pharmacology",
          "Triazines/*pharmacology"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1995 Feb;351(2):202-8.",
     "term": "hippocampus"
}