{
     "PMID": "7771636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950706",
     "LR": "20071114",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1995 Feb",
     "TI": "Anterior hippocampal volume deficits in nonamnesic, aging chronic alcoholics.",
     "PG": "110-22",
     "AB": "Magnetic resonance imaging was used to quantify the volume of the hippocampus in 47 men with chronic alcoholism and 72 healthy male control subjects. The subjects ranged in age from 21 to 70 years, thus permitting a test of whether older alcoholics suffer greater brain tissue volume reduction than do younger ones. Comparison brain regions included temporal lobe gray matter, white matter, and cerebrospinal fluid, as well as measures of the lateral ventricles, third ventricle, and temporal horns. The results of this cross-sectional study showed that the anterior, but not the posterior, portions of the hippocampus in both hemispheres were significantly smaller in the alcoholic than the healthy control group. Furthermore, the bilateral anterior hippocampal volume loss was greater in older than younger alcoholics. Despite the hippocampal volume deficit, these alcoholics did not demonstrate an explicit memory impairment; furthermore, memory test scores did not correlate significantly with hippocampal volumes. In the alcoholics, the age-related volume loss, which was over and above that expected in normal aging, was also evident in the temporal cortex and white matter. Likewise, alcoholic ventricular enlargement was age-related. Analysis of covariance revealed that the anterior hippocampal deficit persisted after accounting for the temporal lobe gray matter volume deficit. Multiple regression analysis revealed that the age-related brain volume abnormalities observed in the alcoholics could not be attributed to duration of alcoholism or total lifetime consumption of alcohol.",
     "FAU": [
          "Sullivan, E V",
          "Marsh, L",
          "Mathalon, D H",
          "Lim, K O",
          "Pfefferbaum, A"
     ],
     "AU": [
          "Sullivan EV",
          "Marsh L",
          "Mathalon DH",
          "Lim KO",
          "Pfefferbaum A"
     ],
     "AD": "Psychiatry Service, Department of Veterans Affairs Medical Center, Palo Alto, CA 94304, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "05965/PHS HHS/United States",
          "MH 30854/MH/NIMH NIH HHS/United States",
          "MH 40041/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Aged",
          "Alcohol Amnestic Disorder/pathology/psychology/rehabilitation",
          "Alcoholism/*pathology/psychology/rehabilitation",
          "Atrophy",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Mental Recall/physiology",
          "Middle Aged",
          "Neuropsychological Tests",
          "Reference Values"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1995 Feb;19(1):110-22.",
     "term": "hippocampus"
}