{
     "PMID": "7774223",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950712",
     "LR": "20171116",
     "IS": "0090-3493 (Print) 0090-3493 (Linking)",
     "VI": "23",
     "IP": "6",
     "DP": "1995 Jun",
     "TI": "Methyl isobutyl amiloride delays normalization of brain intracellular pH after cardiac arrest in rats.",
     "PG": "1106-11",
     "AB": "OBJECTIVE: The sodium/hydrogen ion (Na+/H+) antiporter system of brain cells is responsible for reducing intracellular acid loads and regulating cellular volume. Activation of this system during reperfusion following cardiac arrest may contribute to cerebral edema and subsequent brain damage. Therefore, we wished to determine whether administration of methyl isobutyl amiloride, a known inhibitor of the Na+/H+ antiporter system, would cross the blood brain barrier and delay the return of brain intracellular pH to normal values during reperfusion after cardiac arrest in rats. DESIGN: a) Prospective sequential evaluation of the regional brain blood flow and 3H-methyl isobutyl amiloride extraction fraction in rats; b) prospective sequential evaluation of brain intracellular pH in rats treated with methyl isobutyl amiloride compared with untreated control rats. SETTING: A research laboratory. SUBJECTS: Thirteen male Wistar rats: a) three rats to study regional brain blood flow and 3H-methyl isobutyl amiloride cerebral extraction; and b) ten rats to study the effect of methyl isobutyl amiloride on brain intracellular pH after cardiac arrest and reperfusion. INTERVENTIONS: a) Rats were injected with 14C iodoantipyrine and 3H-methyl isobutyl amiloride, and their brains were subsequently analyzed to determine regional cerebral blood flow and percent of cerebral extraction of methyl isobutyl amiloride. b) Cardiac arrest was induced with potassium chloride followed by resuscitation 7 mins later in untreated control rats and rats treated with methyl isobutyl amiloride. MEASUREMENTS AND MAIN RESULTS: a) Regional cerebral blood flow (mL/100 g/min) determined with 14C iodoantipyrine and percent of cerebral extraction of 3H-methyl isobutyl amiloride were evaluated in various regions of the brain. Mean +/- SD values were 167 +/- 15 and 7 +/- 1 for the frontal cerebral cortex; 159 +/- 10 and 7 +/- 2 for the parietal cerebral cortex, 130 +/- 17 and 8 +/- 1 for the hippocampus, 154 +/- 33 and 13 +/- 4 for the cerebellum and 166 +/- 27 and 6 +/- 1 for the striatum (mL/100 g/min). These values were determined by a dual label indicator fractionation method. b) Brain intracellular pH was measured by neutral red histophotometry after 15 mins of reperfusion following cardiac arrest. As compared with untreated control rats, methyl isobutyl amiloride-treated animals had significantly lower brain intracellular pH values after 15 mins of reperfusion. Mean +/- SD pH values were 6.78 +/- 0.18 for the rats treated with methyl isobutyl amiloride vs. normal intracellular pH of 7.11 +/- 0.07 for the untreated control rats. CONCLUSIONS: a) Methyl isobutyl amiloride crosses the blood brain barrier of rats. b) The Na+/H+ antiporter system is operative during reperfusion after cardiac arrest in rats.",
     "FAU": [
          "Ferimer, H N",
          "Kutina, K L",
          "LaManna, J C"
     ],
     "AU": [
          "Ferimer HN",
          "Kutina KL",
          "LaManna JC"
     ],
     "AD": "Department of Pediatrics, Case Western Reserve University School of Medicine, Cleveland, OH 44106-4938, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 22077/NS/NINDS NIH HHS/United States",
          "NS 22571/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Crit Care Med",
     "JT": "Critical care medicine",
     "JID": "0355501",
     "RN": [
          "0 (Sodium-Hydrogen Exchangers)",
          "7DZO8EB0Z3 (Amiloride)",
          "96861-65-3 (5-(N-methyl-N-isobutyl)amiloride)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Amiloride/*analogs & derivatives/pharmacokinetics/pharmacology",
          "Animals",
          "Blood-Brain Barrier/*drug effects",
          "Brain/*drug effects/metabolism",
          "Cerebrovascular Circulation/drug effects",
          "Drug Evaluation, Preclinical",
          "Heart Arrest/*drug therapy/metabolism",
          "Hydrogen-Ion Concentration/drug effects",
          "Male",
          "Myocardial Reperfusion",
          "Prospective Studies",
          "Rats",
          "Rats, Wistar",
          "Sodium-Hydrogen Exchangers/*drug effects"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Care Med. 1995 Jun;23(6):1106-11.",
     "term": "hippocampus"
}