{
     "PMID": "7777539",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950712",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "12",
     "DP": "1995 Jun 6",
     "TI": "A simple test of the vicarious trial-and-error hypothesis of hippocampal function.",
     "PG": "5506-9",
     "AB": "Vicarious trial-and-error (VTE) is a term that Muenzinger and Tolman used to describe the rat's conflict-like behavior before responding to choice. Recently, VTE was proposed as a mechanism alternative to the concept of \"cognitive map\" in accounts of hippocampal function. That is, many phenomena of impaired learning and memory related to hippocampal interventions may be explained by behavioral first principles: reduced conflicting, incipient, pre-choice tendencies to approach and avoid. The nonspatial black-white discrimination learning and VTE behavior of the rat were investigated. Hippocampal-lesioned and sham-lesioned animals were trained for 25 days (20 trials per day) starting at 60 days of age. Each movement of the head from one discriminative stimulus to the other was counted as a VTE instance. Lesioned rats had fewer VTEs than sham controls, and the former learned much more slowly or never learned. After learning, VTE frequency declined. Male and female rats showed no significant differences in VTE behavior or discrimination learning.",
     "FAU": [
          "Hu, D",
          "Amsel, A"
     ],
     "AU": [
          "Hu D",
          "Amsel A"
     ],
     "AD": "Department of Psychology, University of Texas, Austin 78712, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA07052/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition/physiology",
          "Discrimination Learning/physiology",
          "Female",
          "Hippocampus/pathology/*physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC41724",
     "EDAT": "1995/06/06 00:00",
     "MHDA": "1995/06/06 00:01",
     "CRDT": [
          "1995/06/06 00:00"
     ],
     "PHST": [
          "1995/06/06 00:00 [pubmed]",
          "1995/06/06 00:01 [medline]",
          "1995/06/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Jun 6;92(12):5506-9.",
     "term": "hippocampus"
}