{
     "PMID": "7777143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950712",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "1995 Jan-Feb",
     "TI": "Spontaneous potentiation of focal potentials of the CA1 field in long-surviving hippocampal slices of the rat in the absence of electrical stimulation.",
     "PG": "33-41",
     "AB": "The changes in the efficiency of the synaptic transmission in the Schaffer collaterals-field CA1 neurons pathways following prolonged deprivation of afferentation, the cessation (up to four hours) of stimulation of the tested input with brief series of tests every hour (the control afferent inputs, were stimulated throughout the entire experiment at a frequency of 0.05/sec), were investigated in surviving slices of the hippocampus of rats. The evoked focal potentials, population spikes (PS) and population excitatory postsynaptic potentials (pEPSP) were recorded. The prolonged cessation of stimulation led to a significant (p < 0.001) increase in the amplitude of the PS (up to 208% in relation to the baseline level). This phenomenon of potentiation was specific in relation to input and exhibited the properties of \"E-S potentiation\". A hypothesis is advanced regarding the association of mechanisms responsible for the development of \"deprivational\" potentiation and of the late phase of long-term posttetanic potentiation.",
     "FAU": [
          "Popov, V A"
     ],
     "AU": [
          "Popov VA"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrodes",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/physiology",
          "Membrane Potentials/physiology",
          "Neurons, Afferent/physiology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/physiology",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1995 Jan-Feb;25(1):33-41.",
     "term": "hippocampus"
}