{
     "PMID": "7777577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950712",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "12",
     "DP": "1995 Jun 6",
     "TI": "Somatodendritic expression of an immediate early gene is regulated by synaptic activity.",
     "PG": "5734-8",
     "AB": "Trans-synaptic activation of gene expression is linked to long-term plastic adaptations in the nervous system. To examine the molecular program induced by synaptic activity, we have employed molecular cloning techniques to identify an immediate early gene that is rapidly induced in the brain. We here report the entire nucleotide sequence of the cDNA, which encodes an open reading frame of 396 amino acids. Within the hippocampus, constitutive expression was low. Basal levels of expression in the cortex were high but can be markedly reduced by blockade of N-methyl-D-aspartate receptors. By contrast, synaptic activity induced by convulsive seizures increased mRNA levels in neurons of the cortex and hippocampus. High-frequency stimulation of the perforant path resulted in long-term potentiation and a spatially confined dramatic increase in the level of mRNA in the granule cells of the ipsilateral dentate gyrus. Transcripts were localized to the soma and to the dendrites of the granule cells. The dendritic localization of the transcripts offers the potential for local synthesis of the protein at activated postsynaptic sites and may underlie synapse-specific modifications during long-term plastic events.",
     "FAU": [
          "Link, W",
          "Konietzko, U",
          "Kauselmann, G",
          "Krug, M",
          "Schwanke, B",
          "Frey, U",
          "Kuhl, D"
     ],
     "AU": [
          "Link W",
          "Konietzko U",
          "Kauselmann G",
          "Krug M",
          "Schwanke B",
          "Frey U",
          "Kuhl D"
     ],
     "AD": "Center for Molecular Neurobiology, Hamburg University, Germany.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/J05243",
          "GENBANK/P07751",
          "GENBANK/Z46925"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Cell Line",
          "Cloning, Molecular",
          "DNA, Complementary",
          "Dendrites/*metabolism",
          "*Gene Expression Regulation",
          "*Genes, Immediate-Early",
          "In Situ Hybridization",
          "Long-Term Potentiation",
          "Male",
          "Molecular Sequence Data",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Synapses/*physiology"
     ],
     "PMC": "PMC41771",
     "EDAT": "1995/06/06 00:00",
     "MHDA": "1995/06/06 00:01",
     "CRDT": [
          "1995/06/06 00:00"
     ],
     "PHST": [
          "1995/06/06 00:00 [pubmed]",
          "1995/06/06 00:01 [medline]",
          "1995/06/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Jun 6;92(12):5734-8.",
     "term": "hippocampus"
}