{
     "PMID": "7777509",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950712",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "12",
     "DP": "1995 Jun 6",
     "TI": "Age-related learning deficits in transgenic mice expressing the 751-amino acid isoform of human beta-amyloid precursor protein.",
     "PG": "5341-5",
     "AB": "The beta-amyloid precursor protein (beta-APP), from which the beta-A4 peptide is derived, is considered to be central to the pathogenesis of Alzheimer disease (AD). Transgenic mice expressing the 751-amino acid isoform of human beta-APP (beta-APP751) have been shown to develop early AD-like histopathology with diffuse deposits of beta-A4 and aberrant tau protein expression in the brain, particularly in the hippocampus, cortex, and amygdala. We now report that beta-APP751 transgenic mice exhibit age-dependent deficits in spatial learning in a water-maze task and in spontaneous alternation in a Y maze. These deficits were mild or absent in 6-month-old transgenic mice but were severe in 12-month-old transgenic mice compared to age-matched wild-type control mice. No other behavioral abnormalities were observed. These mice therefore model the progressive learning and memory impairment that is a cardinal feature of AD. These results provide evidence for a relationship between abnormal expression of beta-APP and cognitive impairments.",
     "FAU": [
          "Moran, P M",
          "Higgins, L S",
          "Cordell, B",
          "Moser, P C"
     ],
     "AU": [
          "Moran PM",
          "Higgins LS",
          "Cordell B",
          "Moser PC"
     ],
     "AD": "Marion Merrell Dow Research Institute, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*genetics/physiology",
          "Amyloid beta-Protein Precursor/*genetics",
          "Animals",
          "Behavior, Animal",
          "Female",
          "Humans",
          "Learning Disorders/*genetics",
          "Mice",
          "Mice, Transgenic"
     ],
     "PMC": "PMC41690",
     "EDAT": "1995/06/06 00:00",
     "MHDA": "1995/06/06 00:01",
     "CRDT": [
          "1995/06/06 00:00"
     ],
     "PHST": [
          "1995/06/06 00:00 [pubmed]",
          "1995/06/06 00:01 [medline]",
          "1995/06/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Jun 6;92(12):5341-5.",
     "term": "hippocampus"
}