{
     "PMID": "7778100",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950710",
     "LR": "20041117",
     "IS": "0748-2337 (Print) 0748-2337 (Linking)",
     "VI": "10",
     "IP": "4-5",
     "DP": "1994 Jul-Oct",
     "TI": "White paper: Neuropsychiatric aspects of sensitivity to low-level chemicals: a neural sensitization model.",
     "PG": "277-312",
     "AB": "The present paper summarizes the proposed time-dependent sensitization (TDS) and partial limbic kindling model for illness from low-level chemicals; reviews and critiques prior studies on CNS aspects of multiple chemical sensitivity (MCS); and outlines possible experimental approaches to future studies. TDS is the progressive and persistent amplification of behavioral, neurochemical, endocrine, and/or immunological responses to repeated intermittent stimuli over time. Partial limbic kindling is a progressive and persistent lowering of the threshold for eliciting electrical afterdischarges, but not motor seizures, in certain brain structures such as amygdala and hippocampus; behavioral consequences include increased avoidant behaviors. The focus of the paper is the controversial claim of altered sense of smell and illness from low levels of environmental chemicals (i.e., \"cacosmia\"), levels that should not have any biologically harmful effects by the rules of classical neurotoxicology. A major perspective of this paper is that the phenomenology of MCS is similar to that of time-dependent sensitization (reverse tolerance) and tolerance as studied in the substance abuse literature. The TDS model for MCS proposes that neurobiological amplification underlies the symptoms and phenomenology of these patients, including their behavioral features of heightened affective and somatic distress. It is hypothesized that MCS patients, who are mostly women, may be individuals who sensitize to substances rapidly and to the extreme, to the point of aversive symptomatology with less complete capacity for development of tolerance. Possible parallels between MCS and TDS include: (a) initiation by single or multiple intermittent stimuli; (b) lasting changes in subsequent reactivity to low levels of chemically unrelated substances; (c) cross-sensitization between the stressors and pharmacological agents; (d) greater vulnerability of individuals who are female, who have certain genetic characteristics, and/or who may be hyperreactive to novelty (cf. trait shyness); (e) lack of obvious differences between sensitized and unsensitized individuals at baseline without eliciting exposures; (f) bidirectionality (bipolarity) of sensitized responses; (g) both context-dependent (conditioned) and context-independent (unconditioned) amplification of responses. To minimize variability between studies, research in this area needs (a) consensus on a working case definition of MCS or at least of cacosmia as a specific symptom in a subset of well-defined medical and psychiatric disorders; and (b) proper design of chemical challenge studies in MCS, controlling for individual differences in sensitizability and for the properties of sensitization (e.g., repeated intermittent exposure tests) and tolerance (e.g., removal from customary ambient air exposures prior to testing).",
     "FAU": [
          "Bell, I R"
     ],
     "AU": [
          "Bell IR"
     ],
     "AD": "Department of Psychiatry, University of Arizona Health Sciences Center, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Toxicol Ind Health",
     "JT": "Toxicology and industrial health",
     "JID": "8602702",
     "SB": "IM",
     "MH": [
          "Central Nervous System/*drug effects",
          "Humans",
          "Mental Disorders/*chemically induced/physiopathology",
          "Models, Neurological",
          "Multiple Chemical Sensitivity/*physiopathology/*psychology"
     ],
     "RF": "148",
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Ind Health. 1994 Jul-Oct;10(4-5):277-312.",
     "term": "hippocampus"
}