{
     "PMID": "7780790",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950720",
     "LR": "20061115",
     "IS": "0037-9026 (Print) 0037-9026 (Linking)",
     "VI": "188",
     "IP": "5-6",
     "DP": "1994",
     "TI": "[Aging of memory mechanisms].",
     "PG": "469-86",
     "AB": "Human amnesia cases (after surgical removal of the hippocampi or brain anoxia) have clearly established the critical role of the hippocampal formation in anterograde amnesia. Other parts of the brain may also contribute to anterograde amnesia (mammillary bodies, medial thalamus). In neurodegenerative diseases (and specially in Alzheimer's disease) amnesia is often the prominent symptom, but the brain lesions are not restricted to the hippocampal formation. In Alzheimer's disease they involve also the cerebral cortex and several subcortical nuclei. Physiological brain aging is also associated with some degree of memory impairment, but much less severe than in Alzheimer's disease. The issue of the nature and the mechanisms of the memory impairment associated with age and with Alzheimer's disease is very important, because the frequency of these problems increases dramatically as the populations of the world is growing older. There is some evidence that neuronal loss and alterations in neurotransmitter systems occur in the aged subject, but the relationship between such changes and the age-related memory deficit is far from being clear. In Alzheimer's disease, the loss of memory is likely to be due to neuronal loss in cerebral cortex and hippocampal formation, along with alterations in neurotransmitter systems (specially cholinergic, monoaminergic and aminoacidergic systems). The work in experimental animals has largely confirmed the critical role of the hippocampal formation, as well as identified other critical structures. The mechanisms of the age-related memory impairment can be to some extent investigated in aged animals. In the aged rat there is evidence that several neurotransmitter networks are altered. Alteration in the dopaminergic and cholinergic systems have been extensively studied, but the involvement of other systems is likely. Learning and memory deficits are consistently observed in a sub-population of aged rodents (as well as in other species including non-human primates). For instance some aged rats do have a deficit in the performance of a spatial learning task such as the \"water maze\". There is some evidence that this deficit is due, at least in part, to alterations in the functions of the hippocampal formation. In other words, if aged rats have a spatial memory deficit, it might be due to changes in hippocampal neuronal circuitry. The study of age-related alterations in hippocampal neuronal networks, using electrophysiological techniques have shown that several neuronal properties such as resting membrane potential, membrane resistance or sodium spike amplitude are not altered in the aged rat hippocampus.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Lamour, Y",
          "Bassant, M H",
          "Potier, B",
          "Billard, J M",
          "Dutar, P"
     ],
     "AU": [
          "Lamour Y",
          "Bassant MH",
          "Potier B",
          "Billard JM",
          "Dutar P"
     ],
     "AD": "INSERM, Unite de Recherche de Physiopharmacologie du Systeme Nerveux, Paris.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Vieillissement des mecanismes de la memoire.",
     "PL": "France",
     "TA": "C R Seances Soc Biol Fil",
     "JT": "Comptes rendus des seances de la Societe de biologie et de ses filiales",
     "JID": "7505439",
     "SB": "IM",
     "MH": [
          "Aged",
          "*Aging",
          "Alzheimer Disease/metabolism/physiopathology",
          "Animals",
          "Electrophysiology",
          "Female",
          "Hippocampus/physiology",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Memory Disorders/physiopathology",
          "Nerve Net/physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "50",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Seances Soc Biol Fil. 1994;188(5-6):469-86.",
     "term": "hippocampus"
}