{
     "PMID": "7780788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950720",
     "LR": "20141120",
     "IS": "0037-9026 (Print) 0037-9026 (Linking)",
     "VI": "188",
     "IP": "5-6",
     "DP": "1994",
     "TI": "[Long term potentiation of the synaptic efficacy: mechanisms, functional properties and role in learning and memory].",
     "PG": "415-58",
     "AB": "It is widely assumed that information is stored in the brain as changes in the efficacy of synaptic connections on those neurons which are activated during learning. In the past decade, long-term potentiation (LTP) of synaptic efficacy has become the dominant model in the search for the cellular bases of learning and memory. Today, considerable progress has been made in understanding the synaptic events underlying LTP and in identifying the neural systems which express LTP. In parallel, the hypothesis that the mechanisms underlying LTP are activated during learning and actually serve learning and memory has gained much empirical support. This article summarizes present knowledge about the properties and mechanisms of LTP and reviews the major experimental strategies that have been pursued to elucidate its functional significance in learning and memory. The data provide a working framework within which the dynamics of cellular mechanisms of learning and memory is profiled.",
     "FAU": [
          "Laroche, S"
     ],
     "AU": [
          "Laroche S"
     ],
     "AD": "Laboratoire de Neurobiologie de l'Apprentissage et de la Memoire, CNRS URA 1491, Universite Paris-Sud, Orsay, France.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Potentialisation a long terme de l'efficacite synaptique: mecanismes, proprietes et role fonctionnel dans l'apprentissage et la memoire.",
     "PL": "France",
     "TA": "C R Seances Soc Biol Fil",
     "JT": "Comptes rendus des seances de la Societe de biologie et de ses filiales",
     "JID": "7505439",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/physiology",
          "In Vitro Techniques",
          "Learning/*physiology",
          "Long-Term Potentiation/*physiology",
          "Memory/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "272",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Seances Soc Biol Fil. 1994;188(5-6):415-58.",
     "term": "hippocampus"
}