{
     "PMID": "7780789",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950720",
     "LR": "20151119",
     "IS": "0037-9026 (Print) 0037-9026 (Linking)",
     "VI": "188",
     "IP": "5-6",
     "DP": "1994",
     "TI": "[Hippocampus as interaction sites between cerebral memory systems].",
     "PG": "459-67",
     "AB": "Most of the current theories assume that there are multiple forms of memory that are supported by separate brain systems and have different characteristics. Animals studies on the various dual-memory theories have been carried out mainly on the basis of hippocampal system function. Specifically, they have focused on aspects of learning and memory that are impaired (vs. spared) by lesions of the hippocampal formation. However, there are several instances in the animal literature showing that hippocampal lesions actually produced enhanced learning and memory function. Moreover, the acquisition of tasks that are facilitated by hippocampal lesions (or dysfunction) is nevertheless associated, in intact subjects, with specific neurobiological alterations in the hippocampus. This problem has been analysed using two different tasks in mice: a bar-press conditioning and a spatial discrimination task. Results showed that, depending on the task considered, the same pharmacological treatment produced either a facilitation or an impairment of acquisition. Moreover, each task induced significant alterations in hippocampal adenylate cyclase activity but in opposite directions. Together with previous findings, these results suggest that the hippocampus is involved in both the so-called \"hippocampal-dependent\" and \"hippocampal-independent\" forms of memory. It is postulated that some of the observed training-induced neurobiological alterations might reflect the interaction between two (or more) competing memory systems at the hippocampal level. Thus, in addition to its proposed specific information processing functions (i.e., relational), the hippocampus would play a role in addressing information to the brain memory system that, in a given situation, has the best adaptive value.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Guillou, J L",
          "Micheau, J",
          "Jaffard, R"
     ],
     "AU": [
          "Guillou JL",
          "Micheau J",
          "Jaffard R"
     ],
     "AD": "Laboratoire de Neurosciences Comportementales & Cognitives, CNRS URA 339, Universite de Bordeaux I, Talence.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "L'hippocampe comme site d'interaction entre les systemes cerebraux de memoire.",
     "PL": "France",
     "TA": "C R Seances Soc Biol Fil",
     "JT": "Comptes rendus des seances de la Societe de biologie et de ses filiales",
     "JID": "7505439",
     "RN": [
          "5UX2SD1KE2 (Cysteamine)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "Animals",
          "Cysteamine/pharmacology",
          "Drug Interactions",
          "Female",
          "Hippocampus/enzymology/*physiology",
          "Learning/drug effects/physiology",
          "Male",
          "Memory/drug effects/*physiology",
          "Mice",
          "Space Perception/drug effects"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Seances Soc Biol Fil. 1994;188(5-6):459-67.",
     "term": "hippocampus"
}