{
     "PMID": "7781323",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950720",
     "LR": "20161123",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "1995 Mar",
     "TI": "Activation of human hippocampal formation during memory for faces: a PET study.",
     "PG": "99-108",
     "AB": "Using positron emission tomography, we examined cerebral blood flow changes in human subjects whilst engaged in the visual processing of face stimuli. A task requiring anterograde memory of faces was compared with a control task involving simple gender classification--considered an automatic process that did not require any significant memory component. A second task requiring recognition of famous politicians' faces, and therefore involving long-term \"semantic\" memory, was also contrasted with the control task. To identify brain regions associated with primary visual processing of the face we compared all tasks against a control population scanned with eyes closed. Our results indicate--(1) The involvement of bilateral lingual/fusiform gyri and the right parahippocampal gyrus in addition to striate cortex in primary visual processing of the face; (2) the involvement of the left hippocampal gyrus in both types of memory; (3) a relative decrease in local cerebral blood flow in the inferior parietal lobules in long-term \"semantic\" memory. In addition, both memory tasks resulted in a suppression of cerebral blood flow in the left superior temporal cortex. We conclude that right hippocampal regions are involved in a largely automatic, primary processing of faces, while left hippocampal regions are additionally involved when explicit memory for faces is required.",
     "FAU": [
          "Kapur, N",
          "Friston, K J",
          "Young, A",
          "Frith, C D",
          "Frackowiak, R S"
     ],
     "AU": [
          "Kapur N",
          "Friston KJ",
          "Young A",
          "Frith CD",
          "Frackowiak RS"
     ],
     "AD": "Wessex Neurological Centre, Southampton.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cerebral Cortex/diagnostic imaging/physiology",
          "Cerebrovascular Circulation",
          "Cognition/physiology",
          "*Face",
          "Form Perception/*physiology",
          "Functional Laterality/physiology",
          "Hippocampus/blood supply/diagnostic imaging/*physiology",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "Neuropsychological Tests",
          "Sex Factors",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 1995 Mar;31(1):99-108.",
     "term": "hippocampus"
}