{
     "PMID": "7781687",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950718",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "276",
     "IP": "1-2",
     "DP": "1995 Mar 24",
     "TI": "Effect of JTP-2942, a novel thyrotropin-releasing hormone analogue, on pentobarbital-induced anesthesia in rats.",
     "PG": "177-82",
     "AB": "The effects of a novel thyrotropin-releasing hormone (TRH) analogue, N alpha-((1S,2R)-2-methyl-4-oxocyclopentylcarbonyl)-L-histidyl-L-pro linamide monohydrate (JTP-2942), on pentobarbital-induced anesthesia in rats were investigated and compared with those of TRH. Intravenous administration of both JTP-2942 and TRH caused a dose-dependent decrease in the recovery time from pentobarbital-induced anesthesia. The minimum effective doses of JTP-2942 and TRH were respectively 0.03 and 1 mg/kg. The effect of JTP-2942 was antagonized by intraperitoneal scopolamine (0.5 mg/kg). Intraperitoneal JTP-2942 (1 mg/kg) caused an increase of acetylcholine release and a decrease of choline release in the frontal cortex and hippocampus of pentobarbital-treated rats. In addition, JTP-2942 ameliorated the decrease of hemicholinium-3-sensitive high-affinity choline uptake and the increase of acetylcholine in these brain regions. However, JTP-2942 had no effect on choline acetyltransferase activity or the choline content, which were also not changed by pentobarbital. Our results indicate that the effect of JTP-2942 on pentobarbital-induced anesthesia was about 30 times more potent than that of TRH, and suggest that JTP-2942 may act by accelerating acetylcholine turnover.",
     "FAU": [
          "Matsushita, M",
          "Yonemori, F",
          "Hamada, A",
          "Toide, K",
          "Iwata, K"
     ],
     "AU": [
          "Matsushita M",
          "Yonemori F",
          "Hamada A",
          "Toide K",
          "Iwata K"
     ],
     "AD": "Central Pharmaceutical Research Institute, Japan Tobacco Inc., Osaka.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "148152-77-6 (JTP 2942)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "I4744080IR (Pentobarbital)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/analysis",
          "Anesthesia",
          "Animals",
          "Brain Chemistry/drug effects",
          "Choline/analysis/metabolism",
          "Male",
          "Pentobarbital/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Thyrotropin-Releasing Hormone/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1995/03/24 00:00",
     "MHDA": "1995/03/24 00:01",
     "CRDT": [
          "1995/03/24 00:00"
     ],
     "PHST": [
          "1995/03/24 00:00 [pubmed]",
          "1995/03/24 00:01 [medline]",
          "1995/03/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1995 Mar 24;276(1-2):177-82.",
     "term": "hippocampus"
}