{
     "PMID": "7783835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950720",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Baclofen is cytoprotective to cerebral ischemia in gerbils.",
     "PG": "115-9",
     "AB": "The release of the neurotransmitter, glutamate, and the activation of receptor operated calcium channels, may increase the degree of damage in ischemic brain tissue. Inhibition of excitatory neurotransmitters should therefore result in cytoprotection of ischemic brain tissue. In this study we evaluated the effect of baclofen, an inhibitor of presynaptic glutamate release, on ischemic gerbil cortex, hippocampus (CA 1 and CA4), striatum and thalamus. Histological evaluation was done in a blind manner in 4 groups (total 36 animals): a control group (9 animals) and three groups (27 animals) with varying doses of baclofen. For cerebral ischemia, we used single episode of five minutes of arterial occlusion of the carotid arteries. Baclofen in doses of 0, 25, 50, and 100 mg/kg were given to different groups five minutes prior to ischemic insult. This was followed by intraperitoneal injections given 24 and 48 hours after the initial insult. Statistically significant histological cytoprotection was demonstrated. Doses of 25 mg/kg appeared to demonstrate significant protection of the cortex (p = 0.0002), the CA1 and CA4 regions of the hippocampus (p = 0.0004 and 0.0001) respectively. At a dose of 50 mg/kg, significant cytoprotection was demonstrated at the hippocampus (CA1 and CA4 regions), in particular at the CA4 region (p = 0.0029). The 100 mg/kg dose appeared to have most significant protection at the CA1 and CA4 regions of the hippocampus (both p = 0.0001), striatum (p = 0.0011), and the thalamus (p = 0.0008). All statistical comparisons were done using non-parametric tests (Mann-Whitney U test). Our study demonstrates that baclofen is cytoprotective to ischemic neuronal cells, especially in the hippocampus.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lal, S",
          "Shuaib, A",
          "Ijaz, S"
     ],
     "AU": [
          "Lal S",
          "Shuaib A",
          "Ijaz S"
     ],
     "AD": "Department of Medicine, College of Medicine, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*therapeutic use",
          "Brain/drug effects/*pathology",
          "Carotid Arteries",
          "Cerebral Cortex/drug effects/pathology",
          "Corpus Striatum/drug effects/pathology",
          "Dose-Response Relationship, Drug",
          "Drug Administration Schedule",
          "Gerbillinae",
          "Hippocampus/drug effects/pathology",
          "Ischemic Attack, Transient/pathology/*prevention & control",
          "Male",
          "Neurons/drug effects/*pathology",
          "Pyramidal Cells/drug effects/pathology",
          "Thalamus/drug effects/pathology"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1995 Feb;20(2):115-9.",
     "term": "hippocampus"
}