{
     "PMID": "7786625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950724",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "47",
     "IP": "5",
     "DP": "1995 May",
     "TI": "[The effects of mild hypothermia on expression of stress protein (HSP72) after experimental brain injury].",
     "PG": "484-90",
     "AB": "Recent studies have demonstrated that mild hypothermia protects brain from ischemic insults. In the present study, we investigated the effects of mild hypothermia on stress responses of the neurons and glia after experimental brain injury. We evaluated the immunocytochemical expression of 72kDa molecular weight heat shock protein (HSP72) as a marker of cellular injury. Adult male Sprague-Dawley rats were subjected to a lateral fluid percussive injury. After injury the animals were divided into two groups (normothermic and hypothermic groups). Body temperature of the normothermic groups was maintained at 37.0-37.5 degrees C throughout the experiment. In the latter groups, the rats were exposed to hypothermia of 30.0-31.5 degrees C by surface cooling for 150 minutes beginning at 15 minutes after injury. Animals in each groups were sacrificed at 24, 48, and 72 hours after injury. Vibratomed brain sections were provided for immunocytochemical staining of HSP72 and hematoxyline-eosin staining. The induction of HSP72 was evaluated under the light microscopic level. Results 1) The rats that produced HSP72 in the hypothermic group were significantly less than those in the normothermic group. 2) HSP72 was expressed in the neurons and glia in the various brain regions including the impact site, parasagittal cortex, deep cortical layer, hippocampus, caudate-putamen and midbrain in both groups. However HSP72 positive cells in each brain region of the hypothermic group were significantly less than those in the corresponding regions of the normothermic group.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Nakamura, M",
          "Tanno, H",
          "Fukuda, K",
          "Yamaura, A"
     ],
     "AU": [
          "Nakamura M",
          "Tanno H",
          "Fukuda K",
          "Yamaura A"
     ],
     "AD": "Department of Neurological surgery, Chiba University School of medicine, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (HSP72 Heat-Shock Proteins)",
          "0 (Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/metabolism/*prevention & control",
          "HSP72 Heat-Shock Proteins",
          "Heat-Shock Proteins/*analysis",
          "*Hypothermia, Induced",
          "Immunohistochemistry",
          "Male",
          "Neuroglia/chemistry",
          "Neurons/chemistry",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/05/01 00:00",
     "MHDA": "1995/05/01 00:01",
     "CRDT": [
          "1995/05/01 00:00"
     ],
     "PHST": [
          "1995/05/01 00:00 [pubmed]",
          "1995/05/01 00:01 [medline]",
          "1995/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1995 May;47(5):484-90.",
     "term": "hippocampus"
}