{
     "PMID": "7789150",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950727",
     "LR": "20161026",
     "IS": "0070-217X (Print) 0070-217X (Linking)",
     "VI": "190",
     "DP": "1995",
     "TI": "Borna disease--neuropathology and pathogenesis.",
     "PG": "39-73",
     "AB": "Natural BD is a nonpurulent acute/subacute encephalitis of horses and sheep with a propensity to involve the olfactory and limbic systems, and the brain stem. The inflammation is concentrated primarily in the gray matter, but subcortical white matter may also be affected. Experimental BD can be produced in a series of animals from birds to primates. The neuropathology after experimental infection is similar to that in natural disease but the inflammatory changes are more diffuse. In the rat and mouse, a persistent/tolerant infection can also be induced, in which inflammatory changes are conspicuously absent. In the course of persistent infection of the rat, an elective, focal degeneration ensues that involves the dentate gyrus, retina, and, less frequently, the magnocellular part of the hippocampus. The cytopathic destruction of the dentate gyrus is the likely anatomical substrate of learning deficiencies and behavioral changes, prominent features of chronic infection. Later in infection, more diffuse and random degeneration of neurons can be found. In all species infected, viral antigens are produced in excess and fill all neuronal processes. Beside neurons, glial cells are infected as well. The agent spreads in the nervous system axonally and transsynaptically (transneuronally). The type of neurotransmitter receptors in the synapse and their interaction with viral proteins may modulate the spread of infection (Gosztonyi et al. 1994). Virus particles have not been visualized in the brain in any phase of the disease. During persistent infection of the rat, production of viral proteins has a phasic character. Some rats survive acute infection and develop an obesity syndrome. The anatomical basis of this syndrome is not fully clarified; inflammatory destruction of the infundibular region, vacuolar degeneration of the paraventricular nucleus of the hypothalamus and severe, progressive involution of the hippocampal formation most probably play an important role in the production of this neuroendocrine syndrome. In the acute disease, inflammatory reaction can severely aggravate virus-induced cytopathology, but cannot be the sole cause of the neurological disease, since infection with high passage virus can lead to a similarly severe disease in the absence of inflammatory changes.",
     "FAU": [
          "Gosztonyi, G",
          "Ludwig, H"
     ],
     "AU": [
          "Gosztonyi G",
          "Ludwig H"
     ],
     "AD": "Institut fur Neuropathologie, Freie Universitat Berlin, Universitatsklinikum Benjamin Franklin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Curr Top Microbiol Immunol",
     "JT": "Current topics in microbiology and immunology",
     "JID": "0110513",
     "RN": [
          "0 (Antigens, Viral)",
          "0 (Viral Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Viral/analysis",
          "Borna Disease/etiology/immunology/*pathology",
          "Borna disease virus/physiology",
          "Brain/*pathology",
          "Humans",
          "Immunity, Cellular",
          "Neurons/pathology",
          "Viral Proteins/analysis"
     ],
     "RF": "106",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Top Microbiol Immunol. 1995;190:39-73.",
     "term": "hippocampus"
}