{
     "PMID": "7790912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950724",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "6",
     "DP": "1995 Jun",
     "TI": "The potassium channel subunit KV3.1b is localized to somatic and axonal membranes of specific populations of CNS neurons.",
     "PG": "4298-314",
     "AB": "Potassium channels play major roles in the regulation of many aspects of neuronal excitability. These channels are particularly well suited for such multiplicity of roles since there is a large diversity of channel types. This diversity contributes to the ability of specific neurons (and possibly different regions of the same neuron) to respond uniquely to a given input. Neuronal integration depends on the local response of spatially segregated inputs to the cell and the communication of these integration centers with the axon. Therefore, the functional implications of a given set of K+ channels varies depending on their precise location on the neuronal surface. Site-specific antibodies were utilized to characterize the distribution of KV3.1b, a subunit of voltage-gated K+ channels in CNS neurons. KV3.1b subunits are expressed in specific neuronal populations of the rat brain, such as cerebellar granule cells, projecting neurons of deep cerebellar nuclei, the substantia nigra pars-reticulata, the globus pallidus, and the ventral thalamus (reticular thalamic nucleus, ventral lateral geniculate and zona incerta). The KV3.1b protein is also present in various neuronal populations involved in the processing of auditory signals, including the inferior colliculus, the nuclei of the lateral lemniscus, the superior olive, and some parts of the cochlear nuclei; as well as in several other neuronal groups in the brainstem (e.g., in the oculomotor nucleus, the pontine nuclei, the reticulotegmental nucleus of the pons, trigeminal and vestibular nuclei, and the reticular formation) and subsets of neurons in the neocortex, the hippocampus and the caudate-putamen shown by double staining to correspond to neurons containing parvalbumin. KV3.1b subunits are localized predominantly in somatic and axonal membranes (particularly in axonal terminal fields) but are much less prominent in dendritic arborizations. This distribution is different than that of other subunits of voltage gated K+ channels and is consistent with a role in the modulation of action potentials. KV3.1b proteins have a cellular and subcellular distribution different than the related KV3.2 subunits which express in Xenopus oocytes currents similar to those expressed by KV3.1b.",
     "FAU": [
          "Weiser, M",
          "Bueno, E",
          "Sekirnjak, C",
          "Martone, M E",
          "Baker, H",
          "Hillman, D",
          "Chen, S",
          "Thornhill, W",
          "Ellisman, M",
          "Rudy, B"
     ],
     "AU": [
          "Weiser M",
          "Bueno E",
          "Sekirnjak C",
          "Martone ME",
          "Baker H",
          "Hillman D",
          "Chen S",
          "Thornhill W",
          "Ellisman M",
          "Rudy B"
     ],
     "AD": "Department of Physiology and Neuroscience, New York University Medical Center, New York 10016, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS14718/NS/NINDS NIH HHS/United States",
          "NS29633/NS/NINDS NIH HHS/United States",
          "NS30989/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antibodies)",
          "0 (Peptides)",
          "0 (Potassium Channels)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibodies",
          "Antibody Specificity",
          "Axons/metabolism/*ultrastructure",
          "Brain/*cytology/metabolism",
          "Cell Membrane/metabolism/ultrastructure",
          "Dendrites/metabolism/ultrastructure",
          "Electrophoresis, Polyacrylamide Gel",
          "Gene Expression",
          "Immunoblotting",
          "Immunohistochemistry",
          "Male",
          "Molecular Sequence Data",
          "Neurons/*cytology/metabolism",
          "Organ Specificity",
          "Peptides/chemical synthesis/immunology",
          "Potassium Channels/*analysis/biosynthesis",
          "RNA, Messenger/analysis/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spinal Cord/*cytology/metabolism",
          "Transcription, Genetic"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jun;15(6):4298-314.",
     "term": "hippocampus"
}