{
     "PMID": "7790929",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950724",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "6",
     "DP": "1995 Jun",
     "TI": "Gas chromatographic-mass fragmentographic quantitation of 3 alpha-hydroxy-5 alpha-pregnan-20-one (allopregnanolone) and its precursors in blood and brain of adrenalectomized and castrated rats.",
     "PG": "4641-50",
     "AB": "Coupling high performance liquid chromatography with gas chromatography-mass fragmentography has made it possible to simultaneously measure subpicomolar concentrations of allopregnanolone and its precursors, pregnenolone, progesterone and 5 alpha-dihydroprogesterone (5 alpha-DHP) in various brain areas. Allopregnanolone was measured in the brain of adrenalectomized/castrated (ADX/CX) rats in nanomolar concentrations long after peripheral sources of allopregnanolone were removed. A partial decrease (approximately 30%) in the content of allopregnanolone was found in the brains of ADX/CX rats compared to sham-operated rats. Moreover, the content of allopregnanolone in brains of sham-operated as well as ADX/CX rats was nonuniformly distributed (olfactory bulb > striatum > cortex > hippocampus) and was one to two orders of magnitude higher than in plasma or liver. Infusion of pregnenolone sulfate in ADX/CX rats elicited a fourfold increase in 5 alpha-DHP and progesterone content and a seven- to eightfold increase in the content of allopregnanolone in brain but not in liver or plasma. Furthermore, the content of allopregnanolone in brain increased to the same extent in both sham-operated and ADX/CX rats following pregnenolone sulfate infusion. The 5 alpha-reductase inhibitor, (17 beta)17[[bis(1-methylethyl)amino]carbonyl] androstane-3,5-diene-3-carboxylic acid (SKF 105111), reduced the brain content of allopregnanolone and blocked the increased formation of allopregnanolone in brain following pregnenolone sulfate infusion. The results clearly demonstrate that the synthesis of allopregnanolone from 5 alpha-DHP and progesterone occurs in the brain and that a significant amount of allopregnanolone is synthesized locally in brain from its precursors. These experiments suggest that the brain, like adrenals and gonads, is a steroidogenic organ which produces allopregnanolone as one of its own most important physiologically relevant steroids.",
     "FAU": [
          "Cheney, D L",
          "Uzunov, D",
          "Costa, E",
          "Guidotti, A"
     ],
     "AU": [
          "Cheney DL",
          "Uzunov D",
          "Costa E",
          "Guidotti A"
     ],
     "AD": "Nathan S. Kline Institute for Psychiatric Research, Center for Neuropharmacology, Orangeburg, New York 10962, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R0 1 MH49486-03/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Pregnanediones)",
          "4G7DS2Q64Y (Progesterone)",
          "98G4S1OH0Z (5-alpha-Dihydroprogesterone)",
          "BXO86P3XXW (Pregnanolone)"
     ],
     "SB": "IM",
     "MH": [
          "5-alpha-Dihydroprogesterone",
          "*Adrenalectomy",
          "Animals",
          "Brain/*physiology",
          "*Brain Chemistry",
          "Chromatography, High Pressure Liquid",
          "Gas Chromatography-Mass Spectrometry",
          "Isomerism",
          "Male",
          "*Orchiectomy",
          "Organ Specificity",
          "Pregnanediones/analysis/blood",
          "Pregnanolone/*analysis/blood/metabolism",
          "Progesterone/analysis/blood",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reproducibility of Results",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jun;15(6):4641-50.",
     "term": "hippocampus"
}