{
     "PMID": "7790359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950725",
     "LR": "20130922",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "129",
     "IP": "6",
     "DP": "1995 Jun",
     "TI": "Overexpression of the human NFM subunit in transgenic mice modifies the level of endogenous NFL and the phosphorylation state of NFH subunits.",
     "PG": "1629-40",
     "AB": "Neurofilaments (NFs), the major intermediate filaments of central nervous system (CNS) and peripheral nervous system (PNS) neurons, are heteropolymers formed from the high (NFH), middle (NFM), and low (NFL) molecular weight NF subunits. To gain insights into how the expression of NF subunit proteins is regulated in vivo, two transgenes harboring coding sequences for human NFM (hNFM) with or without the hNFM multiphosphorylation repeat domain were introduced into mice. Expression of both hNFM constructs was driven by the hNFM promoter and resulted in increased levels of hNFM subunits concomitant with an elevation in the levels of mouse NFL (mNFL) proteins in the CNS of both lines of transgenic mice. The increased levels of mNFL appear specific to NFM because previous studies of transgenic mice overexpressing either NFL or NFH did not result in increased expression of either of the other two NF subunits. Further, levels of the most heavily phosphorylated isoforms of mouse NFH (mNFH) were reduced in the brains of these transgenic mice, and electron microscopic studies showed a higher packing density of NFs in large-diameter CNS axons of transgenic versus wild-type mice. Thus, reduced phosphorylation of the mNFH carboxy terminal domain may be a compensatory response of CNS neurons to the increase in NFs, and reduced negative charges on mNFH sidearms may allow axons to accommodate more NFs by increasing their packing density. Taken together, these studies imply that NFM may play a dominant role in the in vivo regulation of the levels of NFL protein, the stoichiometry of NF subunits, and the phosphorylation state of NFH. NFM and NFH proteins may assume similar functions in regulation of NF packing density in vivo.",
     "FAU": [
          "Tu, P H",
          "Elder, G",
          "Lazzarini, R A",
          "Nelson, D",
          "Trojanowski, J Q",
          "Lee, V M"
     ],
     "AU": [
          "Tu PH",
          "Elder G",
          "Lazzarini RA",
          "Nelson D",
          "Trojanowski JQ",
          "Lee VM"
     ],
     "AD": "Department of Pathology and Laboratory Medicine, University of Pennsylvania School of Medicine, Philadelphia 19104-4283, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Macromolecular Substances)",
          "0 (Neurofilament Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Axons/metabolism/ultrastructure",
          "Blotting, Northern",
          "Blotting, Western",
          "Brain/growth & development/*metabolism",
          "Gene Expression",
          "Hippocampus/metabolism/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Macromolecular Substances",
          "Mice",
          "Mice, Transgenic",
          "Microscopy, Electron",
          "Neurofilament Proteins/analysis/*biosynthesis/chemistry",
          "Organ Specificity",
          "Phosphorylation",
          "RNA, Messenger/analysis/biosynthesis",
          "Spinal Cord/growth & development/*metabolism"
     ],
     "PMC": "PMC2291190",
     "EDAT": "1995/06/01 00:00",
     "MHDA": "1995/06/01 00:01",
     "CRDT": [
          "1995/06/01 00:00"
     ],
     "PHST": [
          "1995/06/01 00:00 [pubmed]",
          "1995/06/01 00:01 [medline]",
          "1995/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1995 Jun;129(6):1629-40.",
     "term": "hippocampus"
}