{
     "PMID": "7790870",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950726",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "1995 Jul",
     "TI": "Effect of acute stress on hippocampal glutamate levels and spectrin proteolysis in young and aged rats.",
     "PG": "268-74",
     "AB": "Aging in rats is associated with a loss of hippocampal neurons, which may contribute to age-related cognitive deficits. Several lines of evidence suggest that stress and glucocorticoids may contribute to age-related declines in hippocampal neuronal number. Excitatory amino acids (EAAs) have been implicated in the glucocorticoid endangerment and stress-induced morphological changes of hippocampal neurons of young rats. Previously, we have reported that acute immobilization stress can increase extracellular concentrations of the endogenous excitatory amino acid, glutamate, in the hippocampus. The present study examined the effect of an acute bout of immobilization stress on glutamate levels in the hippocampus and medial prefrontal cortex of young (3-4-month) and aged (22-24-month) Fischer 344 rats. In addition, the effect of stress on spectrin proteolysis in these two brain regions was also examined. Spectrin is a cytoskeleton protein that contributes to neuronal integrity and proteolysis of this protein has been proposed as an important component of EAA-induced neuronal death. There was no difference in basal glutamate levels between young and old rats in the hippocampus or medial prefrontal cortex. During the period of restraint stress a modest increase in glutamate levels in the hippocampus of young and aged rats was observed. After the termination of the stress procedure, hippocampal glutamate concentrations continued to rise in the aged rats, reaching a level approximately five times higher than the young rats, and remained elevated for at least 2 h after termination of the stress. A similar pattern was also observed in the medial prefrontal cortex with an augmented post-stress-induced glutamate response observed in the aged rats.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lowy, M T",
          "Wittenberg, L",
          "Yamamoto, B K"
     ],
     "AU": [
          "Lowy MT",
          "Wittenberg L",
          "Yamamoto BK"
     ],
     "AD": "Department of Psychiatry, Case Western Reserve University, Cleveland, Ohio, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 07606/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "12634-43-4 (Spectrin)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 3.4.- (Peptide Hydrolases)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Extracellular Space/metabolism",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Peptide Hydrolases/*metabolism",
          "Prefrontal Cortex/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Spectrin/*metabolism",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Jul;65(1):268-74.",
     "term": "hippocampus"
}