{
     "PMID": "7790939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950727",
     "LR": "20161123",
     "IS": "0161-5505 (Print) 0161-5505 (Linking)",
     "VI": "36",
     "IP": "7",
     "DP": "1995 Jul",
     "TI": "High-resolution SPECT to assess hippocampal perfusion in neuropsychiatric diseases.",
     "PG": "1163-9",
     "AB": "UNLABELLED: The purpose of this study is to clarify the changes of hippocampal perfusion in neuropsychiatric diseases, including dementia, compared with control subjects, and to correlate hippocampal perfusion with the dementia rating scale and the severity of memory disturbance in patients with these diseases. METHODS: A total of 45 right-handed patients were investigated (13 with dementia of Alzheimer type, 6 with multi-infarct dementia, 4 with progressive dementia with motor neuron disease (MND), 3 with transient global amnesia, 5 with other diseases and 14 control subjects). Regional cerebral blood flow (rCBF) in the parietal cortex and hippocampus was evaluated by high-resolution SPECT technique with HMPAO in all subjects. RESULTS: The rCBF measurements in the bilateral parietal cortices and hippocampus were lower in dementia of Alzheimer type and multi-infarct dementia patients than in controls. Hypoperfusion in the hippocampus was a more sensitive marker than hypoperfusion in the parietal cortex in diagnosing dementia of Alzheimer type. Hippocampal hypoperfusion was observed in demented patients regardless of etiology and in patients having memory disturbance without dementia, such as transient global amnesia. Finally, hippocampal hypoperfusion reflected the severity of dementia and memory disturbance regardless of etiology. CONCLUSION: The rCBF image with high-resolution SPECT system may be useful in assessing the extent of dementia and memory disturbance in patients with neuropsychiatric diseases.",
     "FAU": [
          "Ohnishi, T",
          "Hoshi, H",
          "Nagamachi, S",
          "Jinnouchi, S",
          "Flores, L G 2nd",
          "Futami, S",
          "Watanabe, K"
     ],
     "AU": [
          "Ohnishi T",
          "Hoshi H",
          "Nagamachi S",
          "Jinnouchi S",
          "Flores LG 2nd",
          "Futami S",
          "Watanabe K"
     ],
     "AD": "Department of Radiology, Miyazaki Medical College, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Nucl Med",
     "JT": "Journal of nuclear medicine : official publication, Society of Nuclear Medicine",
     "JID": "0217410",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Alzheimer Disease/diagnostic imaging/physiopathology",
          "*Cerebrovascular Circulation",
          "Dementia/diagnostic imaging/etiology",
          "Dementia, Multi-Infarct/diagnostic imaging/physiopathology",
          "Hippocampus/blood supply/*diagnostic imaging",
          "Humans",
          "Memory",
          "Middle Aged",
          "Neurocognitive Disorders/*diagnostic imaging/*physiopathology/psychology",
          "Parietal Lobe/blood supply/diagnostic imaging",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nucl Med. 1995 Jul;36(7):1163-9.",
     "term": "hippocampus"
}