{
     "PMID": "7790856",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950726",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "1995 Jul",
     "TI": "Effects of chronic lithium treatment on agonist-enhanced extracellular concentrations of cyclic AMP in the dorsal hippocampus of freely moving rats.",
     "PG": "134-9",
     "AB": "Studies on brain slices and homogenates suggest that chronic lithium treatment affects the activity of adenylate cyclases in the brain. To investigate whether chronic lithium administration influences the cyclic AMP (cAMP) synthesis in vivo, we have used microdialysis to assess lithium-induced alterations in extracellular concentrations of cAMP in the dorsal hippocampus of freely moving rats. Local infusion of noradrenaline or forskolin through the microdialysis probes produced rapid increases in the extracellular concentrations of cAMP in the dorsal hippocampus. Lithium administration for 4 weeks (serum lithium concentration of 0.8 +/- 0.11 mmol/L) did not affect the baseline levels of cAMP. However, in rats fed a lithium-supplemented diet, noradrenaline- and forskolin-induced enhancement of cAMP levels was decreased in the dorsal hippocampus. The rats were video-taped 18 min before and 27 min after initiating the introduction of noradrenaline and forskolin into the dorsal hippocampus. The infusion of agonists induced a moderate behavioural excitation. Rats treated with lithium were less active compared with the control rats. Taken together, these data confirm that chronic lithium administration affects the cAMP signaling system in the brain of living animals, presumably by interfering with a site beyond the receptor level.",
     "FAU": [
          "Mork, A",
          "Geisler, A"
     ],
     "AU": [
          "Mork A",
          "Geisler A"
     ],
     "AD": "Department of Pharmacology, Panum Institute, University of Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "9FN79X2M3F (Lithium)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Cyclic AMP/*agonists/*metabolism",
          "Extracellular Space/*metabolism",
          "Hippocampus/*drug effects/*metabolism",
          "Lithium/*pharmacology",
          "Male",
          "Microdialysis",
          "Osmolar Concentration",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Jul;65(1):134-9.",
     "term": "hippocampus"
}