{
     "PMID": "7790859",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950726",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "1995 Jul",
     "TI": "Characterization of NMDA receptor subunit-specific antibodies: distribution of NR2A and NR2B receptor subunits in rat brain and ontogenic profile in the cerebellum.",
     "PG": "176-83",
     "AB": "Selective antisera for NMDA receptor subunits NR2A and NR2B have been developed. Each antiserum identifies a single band on an immunoblot at approximately 175 kDa that appears to be the appropriate subunit of the NMDA receptor. Using these antisera the relative densities of the subunits in eight areas of adult rat brain have been determined. The NR2A subunit was found to be at its highest level in hippocampus and cerebral cortex, to be at intermediate levels in striatum, olfactory tubercle, mid-brain, olfactory bulb, and cerebellum, and to be at lowest levels in the pons-medulla. The NR2B subunit was found to be expressed at its highest levels in the olfactory tubercle, hippocampus, olfactory bulb, and cerebral cortex. Intermediate levels were expressed in striatum and mid-brain, and low levels were detected in the pons-medulla. No signal for NR2B was found in the cerebellum. These regional distributions were compared with that for [3H]MK-801 binding sites. It was found that although the distribution of the NR2A subunit corresponds well with radioligand binding, the distribution of the NR2B subunit does not. The ontogenic profiles of NR2A and NR2B subunits in the rat cerebellum were also determined. Just following birth [postnatal day (P) 2] NR2A subunits are undetectable, whereas NR2B subunits are expressed at amounts easily measurable. Beginning at about P12 the levels of NR2A rise rapidly to reach adult levels by P22. At the same time (P12), levels of NR2B protein begin to decline rapidly to reach undetectable levels by 22 days after birth.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Wang, Y H",
          "Bosy, T Z",
          "Yasuda, R P",
          "Grayson, D R",
          "Vicini, S",
          "Pizzorusso, T",
          "Wolfe, B B"
     ],
     "AU": [
          "Wang YH",
          "Bosy TZ",
          "Yasuda RP",
          "Grayson DR",
          "Vicini S",
          "Pizzorusso T",
          "Wolfe BB"
     ],
     "AD": "Department of Pharmacology, Georgetown University School of Medicine, Washington, DC 20007, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09884/AG/NIA NIH HHS/United States",
          "AG09973/AG/NIA NIH HHS/United States",
          "NS28130/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antibodies)",
          "0 (Molecular Probes)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Antibodies/*immunology",
          "Base Sequence",
          "Brain/*metabolism",
          "Cerebellum/growth & development/*metabolism",
          "Immunoblotting",
          "Molecular Probes/genetics",
          "Molecular Sequence Data",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*immunology/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Jul;65(1):176-83.",
     "term": "hippocampus"
}