{
     "PMID": "7796318",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950801",
     "LR": "20131121",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1995 Apr",
     "TI": "[Effect of monoamines and antidepressant drugs on calcium-dependent current generating the afterhyperpolarization of hippocampal pyramidal cells].",
     "PG": "135-45",
     "AB": "A single-electrode voltage-clamp technique was employed on in vitro hippocampal slices to investigate the membrane current responsible for the slow afterhyperpolarization (AHP) in CA3 pyramidal cells and the effects of monoamines and antidepressant drugs on this current were studied. This was achieved by using conventional procedure to evoke an AHP in current clamp, followed rapidly by a switch into voltage clamp (hybrid voltage clamp). The current generating the AHP (IAHP) could be blocked by cadmium- or Ca(2+)-free medium and showed a requirement for voltage-dependent Ca2+ entry. Noradrenaline and serotonin, 10 microMs in bathing medium, respectively, reduced the IAHP evoked by short-duration depolarizing current. Pharmacologically different antidepressants such as maprotiline or fluvoxamine, 10 microM in bathing medium also reduce the IAHP. Chlorpromazine and haloperidol which have no antidepressant effect had no effect on IAHP. These results suggest that the enhancement of neuronal excitability which reflect the blocking of Ca(2+)-dependent potassium conductance may be the common mechanism of action of pharmacologically different antidepressant drugs.",
     "FAU": [
          "Sugiyama, T"
     ],
     "AU": [
          "Sugiyama T"
     ],
     "AD": "Department of Neuropsychiatry, Kyorin University School of Medicine, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Biogenic Monoamines)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Biogenic Monoamines/*pharmacology",
          "Calcium/physiology",
          "Cells, Cultured",
          "Female",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology",
          "Membrane Potentials/drug effects",
          "Potassium/metabolism"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 1995 Apr;15(2):135-45.",
     "term": "hippocampus"
}