{
     "PMID": "7798924",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950124",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "Time-related cortical amino acid changes after basal forebrain lesion: a microdialysis study.",
     "PG": "285-91",
     "AB": "Cholinergic basal forebrain (BF) lesions in experimental animals have been used as a potential model for cholinergic deficits in cortex and hippocampus that occur in normal aging and Alzheimer's disease (AD). Glutamatergic cortical neurons are also affected in AD and could be part of the neurodegenerative process. In the present study, the effect of bilateral BF lesion with ibotenic acid microinjection on cortical extracellular amino acid levels was determined. Samples were collected every 20 min with microdialysis probes in awake, freely moving rats under basal and potassium stimulation conditions and measured by HPLC with fluorescence detection. Microdialysis experiments were performed 13 days, 21 days, and 30 days after BF lesion. The effectiveness of the lesion was shown by a significant 30% depletion in acetyl-CoA:choline O-acetyltransferase (EC 2.3.1.6) activity in the frontal cortex. Under basal conditions at 13 days only extracellular levels of taurine (Tau) and Glu were significantly reduced. Tau and Glu levels were recovered after 21 days and 30 days, respectively. In contrast, increase in Gly levels reaches its significance only at 30 days after lesion. Significant increases of Gln levels were observed at 21 days and 30 days. Asp and Ser levels remained constant throughout the period studied. Potassium stimulation led to increased Asp, Glu, Gly, and Tau levels, whereas Gln content decreased and Ser remained unaltered. As Ser is not believed to be a neurotransmitter, its lack of variation in any of the experimental conditions studied supports specific neuronal changes of the other amino acids. Results are discussed with reference to data observed in AD patients and possible mechanisms underlying the changes are suggested.",
     "FAU": [
          "Boatell, M L",
          "Bendahan, G",
          "Mahy, N"
     ],
     "AU": [
          "Boatell ML",
          "Bendahan G",
          "Mahy N"
     ],
     "AD": "Unit of Biochemistry, School of Medicine, University of Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "1EQV5MLY3D (Taurine)",
          "2552-55-8 (Ibotenic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "452VLY9402 (Serine)",
          "RWP5GA015D (Potassium)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism",
          "Amino Acids/analysis/*metabolism",
          "Animals",
          "Brain Diseases/chemically induced/*metabolism/pathology",
          "Cerebral Cortex/chemistry/*metabolism/pathology",
          "Chromatography, High Pressure Liquid",
          "Fluorescence",
          "Glutamic Acid/analysis/metabolism",
          "Glycine/analysis/metabolism",
          "Ibotenic Acid",
          "Male",
          "Microdialysis",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serine/analysis/metabolism",
          "Taurine/analysis/metabolism",
          "Time Factors"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Jan;64(1):285-91.",
     "term": "hippocampus"
}