{
     "PMID": "7798923",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950124",
     "LR": "20091119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "Persistent translocation of Ca2+/calmodulin-dependent protein kinase II to synaptic junctions in the vulnerable hippocampal CA1 region following transient ischemia.",
     "PG": "277-84",
     "AB": "The influence of brain ischemia on the subcellular distribution and activity of Ca2+/calmodulin-dependent protein kinase II (CaM kinase II) was studied in various cortical rat brain regions during and after cerebral ischemia. Total CaM kinase II immunoreactivity (IR) and calmodulin binding in the crude synaptosomal fraction of all regions studied increase but decrease in the microsomal and cytosolic fractions, indicative of a translocation of CaM kinase II to synaptosomes. The translocation of CaM kinase II to synaptic junctions occurs but not to synaptic vesicles. The translocation in neocortex and CA3/DG (dentate gyrus) is transient, whereas in the hippocampal CA1 region, it persists for at least 1 day of reperfusion. The Ca2+/calmodulin-dependent activity of CaM kinase II in the subsynaptosomal fractions of neocortex is persistently decreased by up to 85%, despite the increase in CaM kinase II IR. The decrease in activity is more pronounced than the decline in IR, suggesting that CaM kinase II is covalently modified in the postischemic phase. The persistent translocation of CaM kinase II in the vulnerable ischemic CA1 region indicates that a pathological process is sustained in the area after the reperfusion phase and this may be of significance for ischemic brain injury.",
     "FAU": [
          "Hu, B R",
          "Wieloch, T"
     ],
     "AU": [
          "Hu BR",
          "Wieloch T"
     ],
     "AD": "Laboratory for Experimental Brain Research, Lund University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport/physiology",
          "Calcium-Calmodulin-Dependent Protein Kinases/*metabolism",
          "Hippocampus/enzymology/*metabolism",
          "Immunoblotting",
          "Ischemic Attack, Transient/enzymology/*metabolism",
          "Male",
          "Mitogen-Activated Protein Kinase 1",
          "Presynaptic Terminals/enzymology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Subcellular Fractions",
          "Synapses/*enzymology",
          "Synaptic Vesicles/enzymology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Jan;64(1):277-84.",
     "term": "hippocampus"
}