{
     "PMID": "7798911",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950124",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "Persistent enhancement of sustained calcium-dependent glutamate release by phorbol esters: requirement for localized calcium entry.",
     "PG": "172-80",
     "AB": "Sustained activation of protein kinase C significantly enhanced a secondary (slow) phase in the depolarization-induced release of glutamate from isolated hippocampal nerve endings. The phorbol ester, 4 beta-phorbol 12,13-dibutyrate, was used to sustain the activation of presynaptic protein kinase C for a prolonged (10-min) period, and then this relatively water-soluble phorbol ester was removed by superfusion before a 2-min stimulus of continuous membrane depolarization. These conditions were used to investigate the persistent effects of sustained protein kinase C activation on the magnitude of the slow phase of evoked glutamate release, in which the efficiency of synaptic vesicle mobilization and recycling may be primary determinants of response magnitude. It is reported here that sustained protein kinase C activation selectively increased the Ca(2+)-dependent component of glutamate release during a prolonged phase of K(+)-induced depolarization. The magnitude of this persistent effect on Ca(2+)-dependent glutamate release was directly related to the dose of 4 beta-phorbol 12,13-dibutyrate and the duration of exposure that was used to prime the release apparatus, was observed using two alternative synaptosomal preparations, and was evident regardless of the depolarizing stimulus used (elevated [KCl] or 4-aminopyridine). However, 4 beta-phorbol 12,13-dibutyrate did not alter the release induced by the Ca2+ ionophore ionomycin. Thus, the persistent effects of protein kinase C activation on a prolonged phase of glutamate release were dependent on the route of Ca2+ influx. The finding that voltage-regulated Ca2+ channel blockers were able to neutralize completely the 4 beta-phorbol 12,13-dibutyrate-dependent facilitation of K(+)-evoked glutamate release provided further support for this conclusion.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Terrian, D M"
     ],
     "AU": [
          "Terrian DM"
     ],
     "AD": "Department of Anatomy and Cell Biology, East Carolina University School of Medicine, Greenville, North Carolina 27858-4354.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Phorbol Esters)",
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "3KX376GY7L (Glutamic Acid)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*pharmacology",
          "Calcium Channels/analysis/chemistry/*physiology",
          "Glutamic Acid/*metabolism",
          "Guinea Pigs",
          "Hippocampus/cytology/metabolism/physiology",
          "Male",
          "Nerve Endings/metabolism/physiology",
          "Phorbol 12,13-Dibutyrate/pharmacology",
          "Phorbol Esters/*pharmacology",
          "Potassium/pharmacology",
          "Synaptosomes/metabolism/physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Jan;64(1):172-80.",
     "term": "hippocampus"
}