{
     "PMID": "7800826",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950124",
     "LR": "20061115",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "102",
     "DP": "1994",
     "TI": "Dynamics of local neuronal networks: control parameters and state bifurcations in epileptogenesis.",
     "PG": "359-70",
     "AB": "The aim of this overview is to present evidence that local neuronal networks (LNNs) are functionally organized in such a way that they behave as dynamic non-linear systems that can exhibit multiple types of attractor and can present bifurcations between different attractors, depending on control parameters. To begin with, some of the theoretical concepts of non-linear dynamics and chaos are briefly presented. As a case study, we described the CA1 area of the hippocampus and the changes that the corresponding LNNs undergo during kindling epileptogenesis. During epileptic seizures, evidence exists for the presence of low-dimensional chaos, since the correlation dimension estimated from the corresponding EEG signals decreases dramatically from a large value, characteristic of the resting state, to a low value typical of deterministic chaos. We propose that, among other things, an important control parameter of the dynamics of this brain area is the balance between excitatory (E) and inhibitory (I) processes. We assume that this balance can be experimentally estimated by using a paired-pulse paradigm. Accordingly, we demonstrate that the paired-pulse response changes during kindling epileptogenesis in the sense that the E/I ratio increases in the course of the establishment of a kindled epileptogenic focus. This change in E/I leads to a shift in the operating point of the LNN moving it close to a bifurcation where a rapid state change takes place. In this way, the LNN dynamics can change more readily to the basin of attraction of a chaotic attractor than under normal conditions. This is in essence what makes the behavior of the LNN more sensitive to tetanus, and predicts the facilitated occurrence of epileptic seizures during kindling.",
     "FAU": [
          "Lopes da Silva, F H",
          "Pijn, J P",
          "Wadman, W J"
     ],
     "AU": [
          "Lopes da Silva FH",
          "Pijn JP",
          "Wadman WJ"
     ],
     "AD": "Institute of Neurobiology, Graduate School of Neurosciences, University of Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/*etiology",
          "Kindling, Neurologic",
          "Models, Neurological",
          "*Nerve Net"
     ],
     "RF": "23",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1994;102:359-70.",
     "term": "hippocampus"
}