{
     "PMID": "7801702",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950120",
     "LR": "20061115",
     "IS": "0302-6469 (Print) 0302-6469 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1994",
     "TI": "[Neuroendocrinological aspects of aging].",
     "PG": "267-80",
     "AB": "Aging is accompanied by important changes in the production and secretion of hormones. These partly arise from changes in the peripheral endocrine glands themselves but are also partly the consequence of changes in the neuro-endocrine regulating centers of the hormone secretion. Considering e.g. the male gonads, we know that the reduced androgen secretion (and the diminished spermatogenesis) along the ageing process is the consequence of changes in the testes, such as the reduced number of Leydig- and Sertoli-cells, as well as a reduced testicular blood-perfusion. But on the other hand, it should also be partly ascribed to functional changes of the hypothalamohypophysis. This appears from the lowered circadian rhythms of the testosterone levels, the lower plasma levels of free testosterone, although the secretion capacity of the Leydig-cells and the gonadotrophs is maintained. This points to a lower feed-back set-point of the gonadostat. Moreover the amplitude of the LH impulses and the lower opioid tonus are decreased in elderly men. In aged people, the secretion of the adrenal cortex is essentially characterized by an age-related drop of the androgen secretion (DHEAS) and a lower androgens-response to ACTH. This demonstrates changes in the adrenal gland itself. On the other hand, the secretion of cortisol and the production rates of this hormone remain rather stable, although the feedback centre is less sensitive in old lab-animals. This is suggested by a longer lasting and higher cortisol secretion after stress. According to Sapolsky, this is the consequence of a drop in the number of corticoid receptors in the hippocampus, following a loss of neurons, which would be the result of repeated stress. This progressive deterioration of the feed-back locus by the final hormone is also called: \"neurohumoral hysteresis\". Signs of its existence in aged people can only be found in pathological cases, such as depression or Alzheimer's disease. The secretion of growth hormone, and its plasma levels, as well as their response to \"Growth hormone releasing hormone\" (GHRH) is severely reduced in old people. This does not appear to be the consequence of the decreased number of somatotropic cells in aged people but seems to be caused by an increased somatostatin secretion by the hypothalamus. It means that this reduced growth hormone secretion has mainly a central origin.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Vermeulen, A"
     ],
     "AU": [
          "Vermeulen A"
     ],
     "AD": "Afdeling Endocrinologie, Universitair Ziekenhuis, Universiteit Gent.",
     "LA": [
          "dut"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Enkele aspecten van de neuroendocrinologie van het verouderen.",
     "PL": "Belgium",
     "TA": "Verh K Acad Geneeskd Belg",
     "JT": "Verhandelingen - Koninklijke Academie voor Geneeskunde van Belgie",
     "JID": "0413210",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Androgens)",
          "51110-01-1 (Somatostatin)",
          "9002-72-6 (Growth Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/secretion",
          "Aged",
          "Aging/*metabolism",
          "Androgens/secretion",
          "Female",
          "Growth Hormone/secretion",
          "Humans",
          "Hypothalamo-Hypophyseal System/metabolism",
          "Male",
          "Neurosecretory Systems/*metabolism",
          "Pituitary-Adrenal System/metabolism",
          "Somatostatin/secretion"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Verh K Acad Geneeskd Belg. 1994;56(4):267-80.",
     "term": "hippocampus"
}