{
     "PMID": "7801322",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950126",
     "LR": "20131121",
     "IS": "0300-483X (Print) 0300-483X (Linking)",
     "VI": "94",
     "IP": "1-3",
     "DP": "1994 Nov-Dec",
     "TI": "Thyroxine normalizes polychlorinated biphenyl (PCB) dose-related depression of choline acetyltransferase (ChAT) activity in hippocampus and basal forebrain of 15-day-old rats.",
     "PG": "19-30",
     "AB": "Neonatal exposure to the toxic chemical polychlorinated biphenyl (PCB) induces hypothyroidism (depressed thyroid hormones). Neonatal rats made hypothyroid by other means (chemical or surgical) have subnormal activity of choline acetyltransferase (ChAT), which catalyzes synthesis of acetylcholine, in the hippocampus and basal forebrain. The present study examined whether neonatal rats with PCB-induced hypothyroidism had depressed ChAT activity in these two brain areas, and whether alterations in ChAT activity were secondary to hypothyroidism rather than/in addition to a direct effect of PCB. Neonatal rats were exposed to PCB by feeding pregnant female rats chow containing various concentrations of PCB (0, 62.5, 125 or 250 ppm) throughout pregnancy and lactation. During postnatal days 4-14, neonatal rats exposed to the highest concentration of PCB were injected with either saline, triiodothyronine (T3), or thyroxine (T4), or were not injected at all. Circulating thyroid hormone levels (T4 and T3) and brain ChAT activity were determined at 15 days of age. All concentrations of PCB depressed circulating T4 levels and ChAT activity in a dose-response manner, but did not modify T3 levels. Injections of T4, but not T3, elevated ChAT activity in PCB-exposed rats to near control levels. Thus, altered ChAT activity in PCB-exposed rats may partially result from the hypothyroidism accompanying PCB poisoning. The possible molecular mechanism(s) of action of PCB on brain ChAT activity remains unclear.",
     "FAU": [
          "Juarez de Ku, L M",
          "Sharma-Stokkermans, M",
          "Meserve, L A"
     ],
     "AU": [
          "Juarez de Ku LM",
          "Sharma-Stokkermans M",
          "Meserve LA"
     ],
     "AD": "Department of Biological Sciences, Bowling Green State University, OH 43403-0212.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Toxicology",
     "JT": "Toxicology",
     "JID": "0361055",
     "RN": [
          "06LU7C9H1V (Triiodothyronine)",
          "DFC2HB4I0K (Polychlorinated Biphenyls)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "Q51BO43MG4 (Thyroxine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Choline O-Acetyltransferase/*metabolism",
          "Dose-Response Relationship, Drug",
          "Female",
          "Hippocampus/*drug effects/enzymology",
          "Hypothyroidism/*enzymology",
          "Injections, Subcutaneous",
          "Male",
          "Maternal-Fetal Exchange",
          "Polychlorinated Biphenyls/antagonists & inhibitors/*toxicity",
          "Pregnancy",
          "Prosencephalon/*drug effects/*enzymology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thyroxine/blood/*therapeutic use",
          "Triiodothyronine/blood/pharmacology"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicology. 1994 Nov-Dec;94(1-3):19-30.",
     "term": "hippocampus"
}