{
     "PMID": "7802410",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950123",
     "LR": "20051116",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "743",
     "DP": "1994 Nov 14",
     "TI": "Short-term and long-term changes in the postischemic hippocampus.",
     "PG": "121-39; discussion 139-40",
     "AB": "We have demonstrated a far more widespread and selective ischemic cell damage than previously thought. In area CA3, a distinct subpopulation of interneurons, characterized by their spiny dendrites and their calretinin content, was selectively vulnerable in the absence of any other CA3 involvement. In the dentate hilus, four different types of spiny cells were consistently damaged. The common denominator in these two cell groups is the presence of spines on their dendrites and hence the greater density of mossy fiber innervation they receive. A common mechanism of cell death may be the presence of non-NMDA receptor subtypes that are highly permeable to calcium. We speculate that they may constitute an important control mechanism in the CA3 region and the hilus, and impairment of this mechanism may be causal to delayed neuronal death in CA1. We have also shown that neuronal degeneration does not end after delayed cell death of CA1 pyramidal cells. Our results suggest that there is progressive degeneration throughout the life of the animal and degeneration of additional cell populations (e.g. CA1 interneurons and CA3 pyramidal cells) may also occur secondary to the insult.",
     "FAU": [
          "Hsu, M",
          "Sik, A",
          "Gallyas, F",
          "Horvath, Z",
          "Buzsaki, G"
     ],
     "AU": [
          "Hsu M",
          "Sik A",
          "Gallyas F",
          "Horvath Z",
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers University, Newark, New Jersey 07102.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death",
          "Female",
          "Hippocampus/*blood supply/*pathology/physiopathology",
          "Ischemia/*pathology/*physiopathology",
          "Nerve Degeneration",
          "Neuronal Plasticity",
          "Neurons/pathology",
          "Rats",
          "Rats, Wistar",
          "*Reperfusion",
          "Time Factors"
     ],
     "RF": "56",
     "EDAT": "1994/11/14 00:00",
     "MHDA": "1994/11/14 00:01",
     "CRDT": [
          "1994/11/14 00:00"
     ],
     "PHST": [
          "1994/11/14 00:00 [pubmed]",
          "1994/11/14 00:01 [medline]",
          "1994/11/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Nov 14;743:121-39; discussion 139-40.",
     "term": "hippocampus"
}