{
     "PMID": "7803179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950131",
     "LR": "20061115",
     "IS": "0924-3860 (Print) 0924-3860 (Linking)",
     "VI": "32",
     "IP": "2-4",
     "DP": "1994 Aug",
     "TI": "Are rostral and caudal parts of the hippocampus of the lizard Gekko gecko related to different types of behaviour?",
     "PG": "275-8",
     "AB": "Spatial orientation is an important function of the hippocampus. In reptiles the medial cortex is the equivalent of the mammalian hippocampus. In this study we compared the structure and connections of the hippocampus of ground-dwelling lizards with those of gekkonid lizards which are able to walk on vertical walls as well as on the ceiling. This last type of locomotor behaviour makes high demands on spatial orientation. It appeared that, in contrast to the ground-dwelling lizards, in geckos the small-celled part of the medial cortex can be divided into a rostral and a caudal part. The rostral part receives visual, auditory, vestibular and proprioceptive information from the dorsolateral thalamic nucleus. The caudal part is connected with the lateral cortex which is the recipient of olfactory information from the main olfactory bulb. Also the efferent connections of the rostral and caudal part of the small-celled part of the medial cortex to the septum, and via the septum to the preoptic and hypothalamic areas remain strictly separated. Since different behavioural aspects are localized in different preoptic and hypothalamic subdivisions it seems likely that the two parts of the hippocampus in gekkonid lizards serve different behavioural functions.",
     "FAU": [
          "Hoogland, P V",
          "Martinez-Garcia, F",
          "Vermeulen-Vanderzee, E"
     ],
     "AU": [
          "Hoogland PV",
          "Martinez-Garcia F",
          "Vermeulen-Vanderzee E"
     ],
     "AD": "Department of Anatomy and Embryology, Vrije Universiteit, Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Eur J Morphol",
     "JT": "European journal of morphology",
     "JID": "9011462",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Hippocampus/*physiology",
          "Hypothalamus/physiology",
          "Lizards/*physiology",
          "Motor Activity/physiology",
          "Sensation/physiology"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Morphol. 1994 Aug;32(2-4):275-8.",
     "term": "hippocampus"
}