{
     "PMID": "7804662",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950130",
     "LR": "20131121",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "165",
     "IP": "4",
     "DP": "1994 Oct",
     "TI": "Proton magnetic resonance spectroscopy (1H MRS) of the hippocampal formation in schizophrenia: a pilot study.",
     "PG": "481-5",
     "AB": "BACKGROUND: Recent post-mortem and magnetic resonance imaging (MRI) studies strongly suggest a decrease in the volume of the hippocampus and other limbic temporal structures in schizophrenia. Therefore, we hypothesised that N-acetyl aspartate (NAA) which is found mainly in neurons and which can be measured by proton magnetic resonance spectroscopy (1H MRS) would be decreased in the limbic temporal region in schizophrenia. METHOD: Consenting subjects fulfilling DSM-III-R criteria for schizophrenia (n = 11) and matched healthy volunteers (n = 11) who were recruited in a tertiary university referral centre, participated in a 1H MRS brain study. Proton MRS spectra were obtained from a 12 cm3 voxel (2 x 2 x 3 cm) in the right and left hippocampus/amygdala region. A researcher blind to the source of the spectra, measured the NAA intensity in all subjects, which were then statistically compared across the two groups. RESULTS: NAA intensities were significantly reduced in the right hippocampus/amygdala region of schizophrenic patients (P = 0.038). The difference of the left side did not reach significance at the 95% confidence level. CONCLUSIONS: The findings of decreased NAA in this study suggest that there may be a decrement in neuronal number or tissue volume of the right hippocampal/amygdala region in schizophrenia. Biochemical alterations in the metabolism of NAA in schizophrenia may be an alternative explanation. The findings are consistent with other types of post-mortem and in vivo evidence for hypoplasia of the limbic temporal structures in schizophrenia, postulated to be of neurodevelopmental pathogenesis.",
     "FAU": [
          "Nasrallah, H A",
          "Skinner, T E",
          "Schmalbrock, P",
          "Robitaille, P M"
     ],
     "AU": [
          "Nasrallah HA",
          "Skinner TE",
          "Schmalbrock P",
          "Robitaille PM"
     ],
     "AD": "Ohio State University, College of Medicine, Columbus.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "7YNJ3PO35Z (Hydrogen)",
          "997-55-7 (N-acetylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Female",
          "Functional Laterality",
          "Hippocampus/*anatomy & histology/metabolism",
          "Humans",
          "Hydrogen",
          "Limbic System/metabolism",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Pilot Projects",
          "Schizophrenia/*diagnosis"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 1994 Oct;165(4):481-5.",
     "term": "hippocampus"
}