{
     "PMID": "7805286",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950131",
     "LR": "20141120",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "81",
     "IP": "1",
     "DP": "1994 Aug 12",
     "TI": "Effects of maternal lead exposure on functional plasticity in the visual cortex and hippocampus of immature rats.",
     "PG": "50-6",
     "AB": "We examined the amount of long-term potentiation (LTP) in slices from the visual cortex and hippocampus of pre- and postnatally lead-exposed rats and controls at postnatal days (PND) 12-20. A dietary lead intake of 750 ppm by the dams resulted in a mean blood lead concentration in the suckling offspring of about 17' micrograms/dl. While high-frequency stimulation (HFS) of the white matter induced LTP of the field potentials in layers II/III in cortical slices of ten out of the 14 control rats, only three of the twelve lead-exposed rats showed a small amount of LTP. However, in slices from seven of the twelve lead-exposed rats a long-term depression was found following HFS. Furthermore, paired-pulse inhibition was weaker in cortical slices from the lead-exposed as compared to the control rats. In the CA1 hippocampal region the amount of LTP was significantly reduced in the lead-exposed group only in slices taken from rats at PND 16-20, while no differences were seen in slices from younger animals. It is concluded that even low level lead exposure impairs functions of the visual cortex in the immature rat. We suggest that the developing hippocampus is able to compensate for lead-induced functional deficits in the 2nd postnatal week, being more vulnerable at older ages.",
     "FAU": [
          "Altmann, L",
          "Gutowski, M",
          "Wiegand, H"
     ],
     "AU": [
          "Altmann L",
          "Gutowski M",
          "Wiegand H"
     ],
     "AD": "Medical Institute of Environmental Hygiene, Heinrich-Heine-University Dusseldorf, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism",
          "Female",
          "Fetus/drug effects",
          "Hippocampus/*drug effects/embryology/physiopathology",
          "In Vitro Techniques",
          "Lead/metabolism/*toxicity",
          "Long-Term Potentiation/drug effects",
          "Neuronal Plasticity/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Visual Cortex/*drug effects/embryology/physiopathology"
     ],
     "EDAT": "1994/08/12 00:00",
     "MHDA": "1994/08/12 00:01",
     "CRDT": [
          "1994/08/12 00:00"
     ],
     "PHST": [
          "1994/08/12 00:00 [pubmed]",
          "1994/08/12 00:01 [medline]",
          "1994/08/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Aug 12;81(1):50-6.",
     "term": "hippocampus"
}