{
     "PMID": "7806515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950130",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "269",
     "IP": "52",
     "DP": "1994 Dec 30",
     "TI": "Expression of the neural axon adhesion molecule L1 in the developing and adult rat brain.",
     "PG": "32886-95",
     "AB": "L1 is a developmentally regulated adhesion molecule that may play a role in some aspects of axonal guidance. With Northern blots we find peak expression of L1 RNA at postnatal day 1 (P1) in the developing rat brain. Western blots show a peak of protein on P15. The major form of L1 is 200 kDa, but lower molecular mass forms are found including 140 and 80 kDa, representing, respectively, the extracellular and intracellular regions of L1. All molecular mass forms of L1 change during development. Although expressed at lower levels than during development, L1 is found in all brain regions in the adult rat. Different regions of the brain show differential expression and regulation of L1 and its peptide fragments. For instance, the hypothalamus showed an enhanced L1-80/L1-200 ratio at P10 and P15 relative to that expressed by cerebellum and hippocampus. Cerebellar granule cells in culture showed strong L1-200 and almost no L1-60, -80, or -140, in contrast to the intact cerebellum at the same age, which showed weaker L1-200 and strong L1-60, -80, and -140. Control experiments indicated that the L1 proteolytic cleavage found in different developing brain regions occurred in vivo and was not a result of sample preparation. The amount of L1-200 in cultured granule cells was proportional to the measured length of the growing axon. Neuronal activity (increased with 25 mM K+, 100 microns N-methyl-D-aspartate, and 100 microns 4-aminopyridine) enhanced L1 transcription and translation. Together, these data suggest differential regulation of L1 expression and proteolytic cleavage specific for developmental ages and brain regions.",
     "FAU": [
          "Liljelund, P",
          "Ghosh, P",
          "van den Pol, A N"
     ],
     "AU": [
          "Liljelund P",
          "Ghosh P",
          "van den Pol AN"
     ],
     "AD": "Section of Neurosurgery, Yale University School of Medicine, New Haven, Connecticut 06510.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS10174/NS/NINDS NIH HHS/United States",
          "NS16296/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Leukocyte L1 Antigen Complex)",
          "0 (RNA, Messenger)",
          "6384-92-5 (N-Methylaspartate)",
          "660YQ98I10 (Potassium Chloride)",
          "BH3B64OKL9 (4-Aminopyridine)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/pharmacology",
          "Animals",
          "Brain/growth & development/*metabolism",
          "Cell Adhesion Molecules, Neuronal/*genetics/metabolism",
          "Cerebellum/cytology/drug effects/metabolism",
          "Female",
          "*Gene Expression Regulation, Developmental",
          "Glycosylation",
          "Leukocyte L1 Antigen Complex",
          "N-Methylaspartate/pharmacology",
          "Potassium Chloride/pharmacology",
          "Pregnancy",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/12/30 00:00",
     "MHDA": "1994/12/30 00:01",
     "CRDT": [
          "1994/12/30 00:00"
     ],
     "PHST": [
          "1994/12/30 00:00 [pubmed]",
          "1994/12/30 00:01 [medline]",
          "1994/12/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1994 Dec 30;269(52):32886-95.",
     "term": "hippocampus"
}