{
     "PMID": "7808419",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950202",
     "LR": "20061115",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "46",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "The human delta-opioid receptor: genomic organization, cDNA cloning, functional expression, and distribution in human brain.",
     "PG": "1015-21",
     "AB": "We have used the mouse delta-opioid receptor (mDOR) cDNA to isolate the mDOR gene and its human homologue. In both species the coding region is interrupted by two introns with conserved exon-intron boundaries located after transmembrane domains 1 and 4. Using the polymerase chain reaction and primers based on the sequence of the cloned human delta-opioid receptor (hDOR) gene, we have obtained a full length cDNA encoding the hDOR from SH-SY5Y neuroblastoma cells. The cDNA sequence is 100% identical to the cloned human genomic sequence and 94% identical to the mouse sequence at the protein level. When expressed in COS cells, hDOR displays nanomolar affinities for delta-selective ligands, whereas the affinities for mu- and kappa-selective ligands are in the micromolar range. The delta agonists [D-Ala2, D-Leu5]enkephalin, cyclic [D-penicillamine2,D-penicillamine5]enkephalin, and BW373U86 efficiently decrease forskolin-induced cAMP levels in hDOR-expressing COS cells, indicating functional coupling of the receptor. The distribution of hDOR mRNA in human brain was investigated using delta-selective reverse transcription-polymerase chain reaction amplification, followed by Southern hybridization with a delta-specific probe. The transcript is found in cortical areas, including olfactory bulb, hippocampus, and amygdala, as well as in basal ganglia and hypothalamus. No expression is detected in internal globus pallidus, thalamus, any investigated brainstem structure, or pituitary gland. Taken together, our results indicate similar structural, pharmacological, functional, and anatomical properties for the hDOR and the mDOR and therefore support the use of rodent models for the study of these receptors in opioid function.",
     "FAU": [
          "Simonin, F",
          "Befort, K",
          "Gaveriaux-Ruff, C",
          "Matthes, H",
          "Nappey, V",
          "Lannes, B",
          "Micheletti, G",
          "Kieffer, B"
     ],
     "AU": [
          "Simonin F",
          "Befort K",
          "Gaveriaux-Ruff C",
          "Matthes H",
          "Nappey V",
          "Lannes B",
          "Micheletti G",
          "Kieffer B"
     ],
     "AD": "Ecole Superieure de Biotechnologie, Illkirch-Graffenstaden, France.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U10504"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (Receptors, Opioid, delta)"
     ],
     "SB": "IM",
     "GS": [
          "hDOR",
          "mDOR"
     ],
     "MH": [
          "Aged",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/*metabolism",
          "Cloning, Molecular",
          "DNA, Complementary",
          "Humans",
          "Mice",
          "Middle Aged",
          "Molecular Sequence Data",
          "Protein Binding",
          "Receptors, Opioid, delta/*genetics/metabolism",
          "Tumor Cells, Cultured"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1994 Dec;46(6):1015-21.",
     "term": "hippocampus"
}