{
     "PMID": "7808233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950202",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "25",
     "IP": "3-4",
     "DP": "1994 Sep",
     "TI": "Heterogeneous tissue-specific transcription of dopamine receptor subtype messenger RNA in rat brain.",
     "PG": "344-50",
     "AB": "The recent identification through molecular cloning techniques of multiple dopamine receptor subtypes has raised interest in the functional interactions between some of the newly described receptors and their classic counterparts. The dopamine D5 (D1B) receptor gene is of particular interest since there is some evidence that its transcriptional tissue distribution is different than that of the D1 and D2 receptor genes, possibly implying a unique role for the receptor that this gene encodes. This study compares the relative anatomical distribution of dopamine D1, D2, and D5 receptor mRNAs in the rat brain using Northern blot analysis. The results demonstrate that the patterns of expression for these three genes are quite different and tissue specific. Although levels of D1 and D2 mRNA are highest in the striatum, levels of D5 mRNA are proportionately much higher in the midbrain, hippocampus and hypothalamus. In addition two D5 mRNA transcripts were detected in the hippocampus, but not in other brain areas. There were tissue-specific differences in the size of D5 mRNA transcripts in human brain tissue as well. These data may suggest a more specialized role for the dopamine D5 receptor within the mammalian brain.",
     "FAU": [
          "Laurier, L G",
          "O'Dowd, B F",
          "George, S R"
     ],
     "AU": [
          "Laurier LG",
          "O'Dowd BF",
          "George SR"
     ],
     "AD": "Department of Pharmacology, University of Toronto, Ont., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain/*metabolism",
          "Male",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Dopamine/*genetics",
          "*Transcription, Genetic"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Sep;25(3-4):344-50.",
     "term": "hippocampus"
}