{
     "PMID": "7808220",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950202",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "25",
     "IP": "3-4",
     "DP": "1994 Sep",
     "TI": "Electroconvulsive seizures upregulate astroglial gene expression selectively in the dentate gyrus.",
     "PG": "217-24",
     "AB": "Previous studies have revealed that kindled seizures induced via chronically implanted electrodes up-regulate the expression of glial fibrillary acidic protein (GFAP), the protein constituent of intermediate filaments in astrocytes. The present study evaluates the consequences of a single electroconvulsive seizure (ECS) on glial gene expression. ECS were induced in mice via externally-placed electrodes. GFAP mRNA levels were evaluated 1, 2, 4, and 6 days post-seizure by in situ hybridization. GFA immunocytostaining was evaluated in a separate series of animals. Following a single ECS, the levels of mRNA for GFAP increased several fold by 1 day and were still substantially elevated at 4 days. The increases occurred primarily in the dentate gyrus despite the fact that the seizures involved widespread brain regions. GFAP mRNA levels were also increased in areas bordering the ventricles, especially in areas immediately adjacent to the dentate gyrus. These results indicate that ECS up-regulates the mRNA for a key structural protein of astrocytes in a manner that is similar to the response that occurs following injury, that this response occurs selectively in a part of the brain that plays a key role in memory function, and that the increase may be due in part to a diffusible substance that also affects glial gene expression in nearby structures.",
     "FAU": [
          "Steward, O"
     ],
     "AU": [
          "Steward O"
     ],
     "AD": "Department of Neuroscience, University of Virginia Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS29875/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*physiology",
          "Cerebral Cortex/metabolism",
          "Electric Stimulation",
          "Glial Fibrillary Acidic Protein/*genetics",
          "Hippocampus/*metabolism",
          "Kindling, Neurologic/*genetics",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Nerve Degeneration/physiology",
          "Seizures/etiology/*genetics",
          "Up-Regulation/*genetics"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Sep;25(3-4):217-24.",
     "term": "hippocampus"
}