{
     "PMID": "7808223",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950202",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "25",
     "IP": "3-4",
     "DP": "1994 Sep",
     "TI": "NGF mRNA is not decreased in frontal cortex from Alzheimer's disease patients.",
     "PG": "242-50",
     "AB": "Alzheimer's disease (AD) is characterized by neuronal dysfunction and degeneration in certain brain regions such as cortex, hippocampus and basal forebrain. Specific neurochemical defects such as decreases in cholinergic enzymes and in the amounts of mRNA in AD brain have also been reported. Nerve growth factor (NGF), a protein necessary for the development, regulation and survival of basal forebrain cholinergic neurons (BFCN), is synthesized in target areas of BFCN (cortex, hippocampus) and is supplied to BFCN by retrograde transport. Thus, NGF is under investigation both as a potential therapeutic agent and for its possible involvement in the pathogenesis of AD. In this study, postmortem brain tissues from both control and AD cases were investigated for amounts of poly (A)+ mRNA and NGF mRNA in the frontal cortex, a region rich in cholinergic afferents. Yields of poly(A)+ mRNA were similar from normal and AD tissues. Human NGF mRNA comigrated with murine NGF mRNA on Northern blots. Additionally, dot blot quantitation demonstrated that NGF mRNA levels do not differ in the inferior frontal gyrus of normal and AD patients. Thus, we conclude that levels of mRNA in general, and of NGF mRNA in particular, are unchanged in the frontal cortex of individuals affected by AD.",
     "FAU": [
          "Jette, N",
          "Cole, M S",
          "Fahnestock, M"
     ],
     "AU": [
          "Jette N",
          "Cole MS",
          "Fahnestock M"
     ],
     "AD": "Department of Biomedical Sciences, McMaster University, Hamilton, Ont., Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG03644/AG/NIA NIH HHS/United States",
          "AG08665/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Controlled Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)",
          "24937-83-5 (Poly A)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/metabolism",
          "Alzheimer Disease/*metabolism",
          "Blotting, Northern",
          "Electrophoresis, Agar Gel",
          "Frontal Lobe/*metabolism",
          "Humans",
          "Middle Aged",
          "Nerve Growth Factors/*genetics",
          "Poly A/genetics",
          "Postmortem Changes",
          "RNA, Messenger/*metabolism",
          "Regression Analysis"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Sep;25(3-4):242-50.",
     "term": "hippocampus"
}