{
     "PMID": "7808231",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950202",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "25",
     "IP": "3-4",
     "DP": "1994 Sep",
     "TI": "Lactation-induced deficits in NMDA receptor-mediated cortical and hippocampal activation: changes in NMDA receptor gene expression and brainstem activation.",
     "PG": "323-32",
     "AB": "During lactation, there is an inhibition of cortical and hippocampal activation in response to N-methyl-D,L-aspartate (NMA), but not kainate, as assessed by induction of c-Fos expression. To study whether changes in NMDA receptor function may account for this inhibition, NMDA receptor subunit (NMDAR1) mRNA levels were measured by both Northern analysis and in situ hybridization. Analysis of NMDAR1 gene expression by Northern blot analysis did not reveal significant differences between cycling and lactating rats. Using in situ hybridization, NMDAR1 mRNA levels in several cortical and hippocampal areas appeared to be smaller in lactating rats, compared to cycling rats, although these differences reached significance only in the fronto-parietal cortex and piriform cortex. These subtle changes in NMDAR1 receptor subunit gene expression during lactation are not likely to account for the global lack of neuronal activation in response to NMA. However, it is possible that there may be changes in other NMDA receptor subunits that could account for the deficits in NMDA receptor activation. We also examined the activation state of afferent pathways in the brainstem that provide excitatory input to the cortex and hippocampus. During lactation, NMA induced c-Fos expression in similar areas of the brainstem as during the cycle, except in the locus coeruleus and dorsal raphe, where c-Fos expression was significantly less than that observed during the cycle. In contrast, no differences in the pattern of c-Fos expression in the brainstem in response to kainate were observed between cycling and lactating rats. The lack of NMA-induced activation of the locus coeruleus and dorsal raphe may contribute to the lack of cortical activation during lactation.",
     "FAU": [
          "Abbud, R",
          "Hoffman, G E",
          "Smith, M S"
     ],
     "AU": [
          "Abbud R",
          "Hoffman GE",
          "Smith MS"
     ],
     "AD": "Department of Neurobiology, University of Pittsburgh School of Medicine, PA 15261.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 14643/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Suckling",
          "Blotting, Northern",
          "Brain Stem/drug effects/*metabolism",
          "Cerebral Cortex/drug effects/*metabolism",
          "Diestrus/metabolism",
          "Female",
          "Gene Expression",
          "Hippocampus/drug effects/*metabolism",
          "Kainic Acid/pharmacology",
          "Lactation/*metabolism",
          "N-Methylaspartate/pharmacology",
          "Proto-Oncogene Proteins c-fos/biosynthesis",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*genetics"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Sep;25(3-4):323-32.",
     "term": "hippocampus"
}