{
     "PMID": "7808219",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950202",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "25",
     "IP": "3-4",
     "DP": "1994 Sep",
     "TI": "Regulation of NMDA receptor subunit mRNA expression in the rat brain during postnatal development.",
     "PG": "209-16",
     "AB": "Different NMDA receptor subunits have been recently cloned. The present paper describes the developmental profile of expression of the NR-1 subunit and three NR-2 subunits (A, B, C) in the rat central nervous system. A sensitive RNase protection assay was employed to determine simultaneously the mRNA levels of these receptor subunits. We found low levels of NR-1 mRNA (comprising all different splicing isoforms) in newborn rats with a progressive increase of its expression in the following 2-3 weeks. NR-2 subunits can be regarded as 'modulatory' since their expression can produce differences in the properties of NMDA receptors. More than one NR-2 subunits can be expressed in the same brain region. NR-2A and NR-2C are concomitantly expressed in the cerebellum and during development their mRNAs increase with a similar profile from low levels in P-8 rats to maximal expression in P-21 animals. NR-2A and NR-2B are concomitantly expressed in several brain regions with a different ontogenetic profile. In the hippocampus NR-2B mRNA increases rapidly during the first week of life as compared to the NR-2A subunits which at this time is expressed to low levels indicating that NR-2B will probably be dominant in determining the NMDA properties during the first period of life. Our data can provide a molecular correlate with properties of NMDA receptors such as voltage dependent Mg2+ block and deactivation kinetics which undergo significant changes during development and have been shown to depend upon the NR-2 subunit co-expressed with the common NR-1 subunit in various brain regions.",
     "FAU": [
          "Riva, M A",
          "Tascedda, F",
          "Molteni, R",
          "Racagni, G"
     ],
     "AU": [
          "Riva MA",
          "Tascedda F",
          "Molteni R",
          "Racagni G"
     ],
     "AD": "DIBIT, San Raffaele Hospital, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "EC 3.1.- (Ribonucleases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Metabolism",
          "Brain/growth & development/*metabolism",
          "Female",
          "Male",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*genetics",
          "Ribonucleases"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Sep;25(3-4):209-16.",
     "term": "hippocampus"
}