{
     "PMID": "7808221",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950202",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "25",
     "IP": "3-4",
     "DP": "1994 Sep",
     "TI": "Molecular characterization of type I GABAA receptor complex from rat cerebral cortex and hippocampus.",
     "PG": "225-33",
     "AB": "The molecular composition of the native gamma-aminobutyric acidA (GABAA) receptor complex is actually unknown. In the present communication we report a novel approach to characterize the minimal molecular conformation of the native GABAA receptor complex. This novel approach is based on the combination of subunit specific antibodies and specific 3H-labeled ligands in immunoprecipitation experiments. We have determined the presence of beta 2/3 and gamma 2 subunits in the Type I GABAA receptor complex, from rat cerebral cortex and hippocampus, by using two antibodies, the monoclonal 62-3G1 (specific for beta 2/3) and the polyclonal anti-gamma 2 (to the large intracellular loop of the gamma 2 short form) together with the Type I-specific ligand [3H]zolpidem. The association of gamma 2 and beta 2/3 subunits with the GABAA receptor complex was also tested using [3H]flumazenil. The results indicated that both gamma 2 and beta 2/3 were the most abundant subunits associated to either Type I or total benzodiazepine receptors from both cortex and hippocampus. Between 70-80% of Type I or total benzodiazepine binding activity was immunoprecipitated by either antibody. In addition, we have also investigated the coexistence of both subunits as part of the same population of Type I GABAA receptor complex by cross-immunoprecipitation experiments with 62-3G1 and anti-gamma 2. The results indicated that, in cerebral cortex, both gamma 2 and beta 2/3 subunits were part of the same population of Type I receptors. In hippocampus, an additional 20% of Type I receptors displayed either gamma 2 or beta 2/3 but not both subunits.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Ruano, D",
          "Araujo, F",
          "Machado, A",
          "de Blas, A L",
          "Vitorica, J"
     ],
     "AU": [
          "Ruano D",
          "Araujo F",
          "Machado A",
          "de Blas AL",
          "Vitorica J"
     ],
     "AD": "Departamento de Bioquimica, Bromatologia y Toxicologia, Facultad de Farmacia, Universidad de Sevilla, Spain.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS17708/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Cerebral Cortex/*chemistry",
          "Hippocampus/*chemistry",
          "Membranes/metabolism",
          "Precipitin Tests",
          "Radioligand Assay",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/*chemistry",
          "Solubility"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Sep;25(3-4):225-33.",
     "term": "hippocampus"
}