{
     "PMID": "7809044",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950202",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "26",
     "DP": "1994 Dec 20",
     "TI": "Selective clustering of glutamate and gamma-aminobutyric acid receptors opposite terminals releasing the corresponding neurotransmitters.",
     "PG": "12373-7",
     "AB": "Several immunocytochemical and physiological studies have demonstrated a concentration of neurotransmitter receptors at postsynaptic sites on neurons, but an overall picture of receptor distribution has not emerged. In particular, it has not been clear whether receptor clusters are selectively localized opposite terminals that release the corresponding neurotransmitter. By using antibodies against the excitatory glutamate receptor subunit GluR1 and the inhibitory type A gamma-aminobutyric acid (GABA) receptor beta 2/3 subunits, we show that these different receptor types cluster at distinct postsynaptic sites on cultured rat hippocampal neurons. The GABAA receptor beta 2/3 subunits clustered on cell bodies and dendritic shafts opposite GABAergic terminals, whereas GluR1 clustered mainly on dendritic spines and was associated with glutamatergic synapses. Chronic blockade of evoked transmitter release did not block receptor clustering at postsynaptic sites. These results suggest that complex mechanisms involving nerve terminal-specific signals are required to allow different postsynaptic receptor types to cluster opposite only appropriate presynaptic terminals.",
     "FAU": [
          "Craig, A M",
          "Blackstone, C D",
          "Huganir, R L",
          "Banker, G"
     ],
     "AU": [
          "Craig AM",
          "Blackstone CD",
          "Huganir RL",
          "Banker G"
     ],
     "AD": "Department of Neuroscience, University of Virginia School of Medicine, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS17112/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, GABA)",
          "0 (Receptors, Glutamate)",
          "4368-28-9 (Tetrodotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Evoked Potentials/drug effects",
          "Fluorescent Antibody Technique",
          "Glutamates/*physiology",
          "Hippocampus/embryology",
          "Neurotransmitter Agents/physiology",
          "Rats",
          "Receptor Aggregation",
          "Receptors, GABA/*metabolism",
          "Receptors, Glutamate/*metabolism",
          "Synaptic Membranes/*ultrastructure",
          "Tetrodotoxin/pharmacology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "PMC": "PMC45440",
     "EDAT": "1994/12/20 00:00",
     "MHDA": "1994/12/20 00:01",
     "CRDT": [
          "1994/12/20 00:00"
     ],
     "PHST": [
          "1994/12/20 00:00 [pubmed]",
          "1994/12/20 00:01 [medline]",
          "1994/12/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Dec 20;91(26):12373-7.",
     "term": "hippocampus"
}