{
     "PMID": "7810292",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950131",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "88",
     "IP": "3",
     "DP": "1994",
     "TI": "Hippocampal sclerosis: a common pathological feature of dementia in very old (> or = 80 years of age) humans.",
     "PG": "212-21",
     "AB": "In a neuropathological study of 81 brains of prospectively studied subjects of 80 years of age or older at the time of death, 13 cases (16%), including 4 men and 9 women, had hippocampal sclerosis (HpScl) affecting the vulnerable region of the hippocampus. In demented subjects of 80 years of age or older, the frequency of HpScl was even higher, 26%. Cases with HpScl had significantly fewer hippocampal senile plaques (SP) and neurofibrillary tangles (NFT) and parahippocampal NFT than cases without HpScl, but did not differ significantly in any of the other measured pathological parameters. Enzyme-linked analysis of synaptic protein immunoreactivity in a subset of 33 cases demonstrated significant decreases in the hippocampus, but not in frontal, temporal, parietal or parahippocampal cortices. All but 1 of the cases with HpScl had Blessed information, memory and concentration scores (BIMC) of 8 or more, and all were considered to be demented. In some patients memory disturbance was disproportionate to deficits in other cognitive areas. All but 4 of the cases with HpScl had many non-neuritic, amyloid plaques in the neocortex meeting NIA criteria for Alzheimer's disease (AD); however, given the advanced age of the subjects, amyloid plaques were considered to represent age-related cerebral amyloid deposition (\"pathological aging\") in most cases. Only 3 cases had both many SP and NFT in multiple cortical regions consistent with AD. Another case had brain stem and cortical Lewy bodies consistent with diffuse Lewy body disease (DLBD). A few ballooned neurons were present in the limbic cortices in 3 cases, including one case of dementia with argyrophilic grains (DAG) in limbic and orbital frontal and temporal cortices. The 8 cases without AD, DLBD or DAG included 4 cases in which no other obvious cause of dementia was detected and 4 cases in which HpScl was accompanied by either multiple cerebral infarcts or leukoencephalopathy, or both, that could have contributed to dementia. Patients with HpScl had risk factors, clinical signs and post-mortem pathological findings of cardiovascular disease, but due to the high prevalence of these conditions in very old humans, no significant correlation with HpScl was detected. This study demonstrates that HpScl is a common post-mortem finding in demented, but not normal, elderly subjects. It may contribute to. or be a marker for, the increased risk of dementia in subjects with documented cardiovascular disease or a history of myocardial infarction.",
     "FAU": [
          "Dickson, D W",
          "Davies, P",
          "Bevona, C",
          "Van Hoeven, K H",
          "Factor, S M",
          "Grober, E",
          "Aronson, M K",
          "Crystal, H A"
     ],
     "AU": [
          "Dickson DW",
          "Davies P",
          "Bevona C",
          "Van Hoeven KH",
          "Factor SM",
          "Grober E",
          "Aronson MK",
          "Crystal HA"
     ],
     "AD": "Department of Pathology, Albert Einstein College of Medicine, Bronx, NY 10461.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG03949/AG/NIA NIH HHS/United States",
          "AG06803/AG/NIA NIH HHS/United States",
          "NS19234/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/pathology",
          "Brain/pathology",
          "Cardiovascular System/pathology",
          "Cerebrovascular Disorders/epidemiology/pathology",
          "Dementia/*pathology/physiopathology/psychology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Neuropsychological Tests",
          "Risk Factors",
          "Sclerosis"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;88(3):212-21.",
     "term": "hippocampus"
}