{
     "PMID": "7810213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950127",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "44",
     "IP": "4-5",
     "DP": "1994 Jul-Oct",
     "TI": "[The effect of dilantin on the neuronal reactions of the sensorimotor cortex and hippocampus during learning].",
     "PG": "714-20",
     "AB": "After dilantin (D) administration in a dose which reduced posttetanic potentiation (according to the data of literature), probability of movements to light flashes (conditioned signal of a defensive reflex) did not change. Weak but stable disinhibition of motor reactions to flashes was observed when they were presented at the background of continuous light as a conditioned inhibitor. Activation of neurons of the sensorimotor cortex in response to reinforced and non-reinforced light flashes increased under D action (as it had been earlier observed in neurons of the visual cortex), and activatory reactions to pain reinforcement decreased. In hippocampal neurons increase of the rate of impulsation in response to reinforced flashes under the action of D disappeared. On the basis of the data obtained it can be concluded that PTP in the neocortex does not participate in long-term memory storage of the biological significance of activating stimulus.",
     "FAU": [
          "Shul'gina, G I"
     ],
     "AU": [
          "Shul'gina GI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie dilantina na reaktsii neironov sensomotornoi kory i gippokampa pri obuchenii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "6158TKW0C5 (Phenytoin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/drug effects/physiology",
          "Hippocampus/*drug effects/physiology",
          "Learning/*drug effects/physiology",
          "Long-Term Potentiation/drug effects/physiology",
          "Memory/drug effects/physiology",
          "Microelectrodes",
          "Motor Cortex/*drug effects/physiology",
          "Neurons/*drug effects/physiology",
          "Phenytoin/*pharmacology",
          "Photic Stimulation",
          "Rabbits"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1994 Jul-Oct;44(4-5):714-20.",
     "term": "hippocampus"
}