{
     "PMID": "7811341",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950209",
     "LR": "20131121",
     "IS": "0735-0414 (Print) 0735-0414 (Linking)",
     "VI": "29",
     "IP": "5",
     "DP": "1994 Sep",
     "TI": "Cholecystokinin receptor binding after long-term ethanol treatment in rats.",
     "PG": "575-81",
     "AB": "Brain cholecystokinin (CCK) receptors have been implicated in anxiety disorders and suicidal behaviour. We have examined the radioligand binding ability of CCK and benzodiazepine receptors in rat brain after long-term intermittent voluntary vs voluntary and forced low-dose ethanol exposure. During 58 weeks, one group of rats had a choice between ethanol and water as the drinking fluid for 24 hr each week. Another group of rats had the same weekly choice between ethanol and water, but at the end of each 24 hr choice period, ethanol (2.0 g/kg) was injected. During the second period of ethanol treatment, lasting for 32 weeks, both ethanol-treated groups had continuous free access to ethanol and water. These two treatments have previously been shown to induce partially different neurochemical alterations. In the present investigation, benzodiazepine receptor binding in the frontal cortex, hippocampus and striatum was similar in both ethanol treatment groups compared to controls. CCK receptor binding in the hippocampus and striatum did not differ between the three groups; however, in the frontal cortex, there was an increase in the apparent number of CCK binding sites in the group of rats submitted to voluntary plus forced ethanol exposure as compared to the control group or the voluntary intake group. These results suggest that long-term ethanol treatment may lead to alterations in brain CCK-ergic neurotransmission, but that the changes are specific to the treatment schedule.",
     "FAU": [
          "Harro, J",
          "Wahlstrom, G",
          "Oreland, L"
     ],
     "AU": [
          "Harro J",
          "Wahlstrom G",
          "Oreland L"
     ],
     "AD": "Department of Medical Pharmacology, University of Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire)",
     "JID": "8310684",
     "RN": [
          "0 (Receptors, Cholecystokinin)",
          "0 (Receptors, GABA-A)",
          "620X0222FQ (Flunitrazepam)",
          "M03GIQ7Z6P (Sincalide)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*physiopathology",
          "Animals",
          "Binding, Competitive",
          "Brain/drug effects/*physiopathology",
          "Corpus Striatum/drug effects/physiopathology",
          "Dose-Response Relationship, Drug",
          "Flunitrazepam/pharmacokinetics",
          "Frontal Lobe/drug effects/physiopathology",
          "Hippocampus/drug effects/physiopathology",
          "Male",
          "Radioligand Assay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cholecystokinin/drug effects/*physiology",
          "Receptors, GABA-A/drug effects/physiology",
          "Sincalide/pharmacokinetics"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol. 1994 Sep;29(5):575-81.",
     "term": "hippocampus"
}