{
     "PMID": "7813641",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950203",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "100",
     "IP": "1",
     "DP": "1994",
     "TI": "The metabolic brain pattern of young subjects given scopolamine.",
     "PG": "133-43",
     "AB": "The effect of an intravenous dose of 0.5 mg of scopolamine on the functional brain activity of normal subjects performing auditory discrimination (CPT) was determined in two independent positron emission tomography studies with [18F] 2-fluoro-deoxyglucose. In the first preliminary study, the most significant effect found was a reduction in the functional activity of the thalamus. In the second \"hypothesis-testing\" study, an equally prominent effect on thalamic functional activity was seen. Because the second study was performed on a high-resolution scanner with improved methodology, we re-examined scopolamine's effects on those brain regions established as determinants of CPT. Of the regions affected, the reduction in cingulate and the increase in basal ganglia metabolic rates were the most notable. We concluded that scopolamine's effects on the functions of thalamic, cingulate and basal ganglia are the likely causes of scopolamine's well-described attention-altering properties. Alterations in these same brain structures could be responsible for scopolamine's effects on other cognitive functions, e.g., memory. Alternatively, scopolamine's effects on other brain structures such as the hippocampus and frontal cortex could underlie scopolamine's effects on these other cognitive functions. Studies of scopolamine's regional metabolic effects in subjects performing these other cognitive tasks at more than a single dose and at more than one post-drug time are needed to discriminate between these two possibilities.",
     "FAU": [
          "Cohen, R M",
          "Gross, M",
          "Semple, W E",
          "Nordahl, T E",
          "Sunderland, T"
     ],
     "AU": [
          "Cohen RM",
          "Gross M",
          "Semple WE",
          "Nordahl TE",
          "Sunderland T"
     ],
     "AD": "Clinical Brain Imaging Section, NIMH, Bethesda, MD 20892-1000.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Adult",
          "Attention/drug effects",
          "Brain Chemistry/*drug effects",
          "Brain Mapping",
          "Deoxyglucose/analogs & derivatives",
          "Discrimination (Psychology)/drug effects",
          "Female",
          "Fluorodeoxyglucose F18",
          "Glucose/metabolism",
          "Humans",
          "Male",
          "Middle Aged",
          "Scopolamine Hydrobromide/*pharmacology",
          "Thalamus/drug effects/physiology",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;100(1):133-43.",
     "term": "hippocampus"
}