{
     "PMID": "7813411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950208",
     "LR": "20131121",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1994 Sep",
     "TI": "Hippocampal epileptogenesis produced by electrolytic iron deposition in the rat dentate gyrus.",
     "PG": "27-36",
     "AB": "Anodal current passed through a stainless-steel electrode, positioned unilaterally in the rat dentate gyrus hilus, will produce recurrent motor seizures and significant changes in the neuronal expression of several messenger RNAs (mRNAs) throughout the full bilateral extent of the hippocampus. The present study quantitatively analyzed electroencephalograms (EEGs) from rats receiving this electrolytic treatment in order to characterize the resultant hippocampal seizure activity. To examine the epileptogenic role of ferric ion deposition to that of current-induced tissue destruction, we compared steel to platinum electrodes. Adult male rats were surgically implanted with a chronic recording electrode in the CA3 region of the hippocampus, and then (contralaterally) with either an insulated steel electrode in the hilus, platinum electrode in the hilus, or steel electrode in the medial entorhinal cortex. Each rat received an anodal current through the nonrecording treatment electrode while connected to a polygraph. Currents ranged from 0.8 mA, 7 s for hilus electrodes to 2.0 mA, 20 s for entorhinal cortex electrodes. EEGs were collected from alert, unrestrained rats for up to 50 consecutive hours, and additional EEGs were recorded periodically over a 4-day period. Subjects were sacrificed and brain sections were microscopically examined for evidence of neuropathology. The results demonstrate that electrolytic deposition of iron ions in the hilus, and not merely hilus tissue destruction, produce electrographic seizure activity within 1-2 h of current passage. Seizures recurred most intensely for 2-3 h, and sporadic epileptiform activity was detected for up to 12 h. Motor seizures of class 4 or 5 were observed in all seizing rats, and were always coincident with hippocampal seizure discharges. Histological examination of brain sections from all subjects found no evidence of cell death in the contralateral hippocampus. The dentate gyrus appeared to be the most epileptogenic site tested because hippocampal iron deposition that did not include the dentate gyrus, or iron deposition in the entorhinal cortex, was significantly less epileptogenic.",
     "FAU": [
          "Pico, R M",
          "Gall, C M"
     ],
     "AU": [
          "Pico RM",
          "Gall CM"
     ],
     "AD": "Department of Psychiatry, Wilford Hall Medical Center, San Antonio, TX 78236-5300.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "12597-68-1 (Stainless Steel)",
          "49DFR088MY (Platinum)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Electrodes, Implanted",
          "*Electrolysis",
          "Epilepsy/*chemically induced/pathology/psychology",
          "Hippocampus/*drug effects/pathology",
          "Iron/*adverse effects",
          "Male",
          "Platinum",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stainless Steel"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1994 Sep;19(1):27-36.",
     "term": "hippocampus"
}