{
     "PMID": "7813683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950208",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "100",
     "IP": "3",
     "DP": "1994",
     "TI": "Effects of muscimol inactivation of the cerebellar interposed-dentate nuclear complex on the performance of the nictitating membrane response in the rabbit.",
     "PG": "453-68",
     "AB": "Intracranial microinjections of the GABAA agonist muscimol were used to assess the involvement of the dentato-interposed cerebellar nuclear complex in the performance of the conditioned (CR) and unconditioned (UR) nictitating membrane responses in the rabbit. Specifically, the experiments test the hypothesis that the cerebellar nuclei are involved in the performance of both the CRs and URs. The experiments employed temporary nuclear lesions to disrupt the CRs in order to examine parallel effects on URs. Animals were conditioned in a standard delay conditioning paradigm. Injection sites at which the muscimol application disrupted execution of the CRs were identified in each rabbit. Once these sites were found, the effects of muscimol and saline injections were evaluated while alternating paired trials with unpaired trials in which only the unconditioned stimuli were applied. There are two main findings in the present study. First, the activation of the GABAA receptors in the dentato-interposed cerebellar nuclear region reduced the amplitude and increased the latency of the UR. This change in the UR closely paralleled the disruption of the CR. This observation is consistent with the notion that the cerebellum is involved in the regulation of defensive flexion reflexes. Second, cerebellar nuclear inactivation did not eliminate the tone-induced enhancement of the UR. This finding suggests the presence of cerebellum-independent circuits subserving the intermodal interaction between the conditioned and unconditioned stimuli.",
     "FAU": [
          "Bracha, V",
          "Webster, M L",
          "Winters, N K",
          "Irwin, K B",
          "Bloedel, J R"
     ],
     "AU": [
          "Bracha V",
          "Webster ML",
          "Winters NK",
          "Irwin KB",
          "Bloedel JR"
     ],
     "AD": "Division of Neurobiology, Barrow Neurological Institute, Phoenix, AZ 85013.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-NS-30013/NS/NINDS NIH HHS/United States",
          "R01-NS-221958/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "2763-96-4 (Muscimol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blinking/*drug effects/physiology",
          "Cerebellar Nuclei/*drug effects/physiology",
          "Conditioning, Classical/physiology",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Muscimol/*pharmacology",
          "Nictitating Membrane/*drug effects/physiology",
          "Rabbits",
          "Reaction Time/drug effects"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;100(3):453-68.",
     "term": "hippocampus"
}