{
     "PMID": "7813676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950208",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "100",
     "IP": "3",
     "DP": "1994",
     "TI": "Spontaneous and stimulus-triggered epileptic discharges: delayed antiepileptic effect with triggering.",
     "PG": "376-84",
     "AB": "The aim of the present study was to test whether the organic calcium channel blocker verapamil acts not only on spontaneously occurring epileptiform field potentials (EFP) but also on EFP triggered by single electrical stimuli in the low-Mg2+ epilepsy model. The experiments were carried out on hippocampal slices of guinea pigs. EFP were elicited by omission of Mg2+ from the perfusate and recorded from stratum pyramidale and stratum radiatum in the CA1 subfield. Single electrical stimuli were applied to the Schaffer collateral pathway. Verapamil was added to the bath solution in concentrations of 40 and 60 mumol verapamil/l at normal (4 mmol/l) and elevated (8 mmol/l) K+ levels. After omission of Mg2+ from the perfusate, spontaneously occurring EFP appeared in all trials. These spontaneously occurring EFP were suppressed dose-dependently upon addition of verapamil to the perfusate. At elevated K+ levels, the latencies to suppression were significantly reduced and the dose dependency was abolished for the two doses of verapamil used. Triggered EFP reappeared upon stimulation after spontaneously occurring EFP had been suppressed, except for trials with 60 mumol verapamil/l bath solution with elevated K+ levels. The stimulus-evoked EFP were abolished with continuing perfusion of verapamil except for trials with 40 mumol/l at normal extracellular K+ concentrations. This effect was again dose dependent and enhanced by elevating the K+ level. In all experiments, stimulus-evoked EFP reappeared upon wash-out of verapamil. A primary action of verapamil on pacemaker functions in epileptogenic tissue is assumed.",
     "FAU": [
          "Kohling, R",
          "Straub, H",
          "Speckmann, E J"
     ],
     "AU": [
          "Kohling R",
          "Straub H",
          "Speckmann EJ"
     ],
     "AD": "Institut fur Physiologie, Universitat, Munster, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "CJ0O37KU29 (Verapamil)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Epilepsy/chemically induced/*physiopathology",
          "Guinea Pigs",
          "Hippocampus/drug effects/physiopathology",
          "In Vitro Techniques",
          "Magnesium",
          "Verapamil/pharmacology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;100(3):376-84.",
     "term": "hippocampus"
}