{
     "PMID": "7813656",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950203",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "100",
     "IP": "1",
     "DP": "1994",
     "TI": "Spontaneous recognition of object configurations in rats: effects of fornix lesions.",
     "PG": "85-92",
     "AB": "The effects of fornix lesions were examined in an object recognition memory test based on spontaneous exploration. In the standard condition an object (A) was presented in the sample phase and then presented again in the test phase alongside a new object (B). Both fornix-transected (Fx) and control (Co) rats spent more time exploring the new object than the familiar object after retention delays of 1 min and 15 min. In two configural conditions designed to test sensitivity to reconfigured stimuli, the original sample (A) was now either re-presented alongside its rearranged version ([symbol: see text]) or, the re-arranged version itself ([symbol: see text]) was presented with a new object (B). In the first configural condition, both the Co and Fx rats spent more time exploring the reconfigured sample ([symbol: see text]) than the original version of the sample (A) following a delay of 1 min, but not 15 min. In the second configural condition, both Co and Fx rats spent more time exploring the new object (B) than the reconfigured version of the sample ([symbol: see text]) following a delay of 15 min but not 1 min. These present results do not support Sutherland and Rudy's hypothesis on hippocampal function; however, they demonstrate that memory of objects as well as memory of reconfigured objects could easily be examined in a test based on spontaneous exploratory behaviour.",
     "FAU": [
          "Ennaceur, A",
          "Aggleton, J P"
     ],
     "AU": [
          "Ennaceur A",
          "Aggleton JP"
     ],
     "AD": "University of Durham, Department of Psychology, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Discrimination (Psychology)/physiology",
          "Exploratory Behavior/physiology",
          "Form Perception/*physiology",
          "Hippocampus/*physiology",
          "Memory/physiology",
          "Rats"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;100(1):85-92.",
     "term": "hippocampus"
}