{
     "PMID": "7813649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950203",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "100",
     "IP": "1",
     "DP": "1994",
     "TI": "Input to the primate frontal eye field from the substantia nigra, superior colliculus, and dentate nucleus demonstrated by transneuronal transport.",
     "PG": "181-6",
     "AB": "The purpose of these experiments was to study the subcortical input to the frontal eye field (FEF) and to determine which subcortical structures might project to the FEF via pathways that contain only a single intervening synapse. We used retrograde transneuronal transport of herpes simplex virus type 1 (HSV-1) to label second-order neurons that send information to the FEF of cebus monkeys. The saccade region of the FEF was identified physiologically using intracortical stimulation and then injected with a strain of HSV-1 known to be transported transneuronally in the retrograde direction. Retrograde transport of virus labeled neurons was observed in all the thalamic sites known to innervate the FEF. In addition, we found neurons labeled by transneuronal transport in three subcortical sites: the pars reticulata of the substantia nigra, the optic and intermediate gray layers of the superior colliculus, and a posterior portion of the dentate nucleus of the cerebellum. Each of these sites has been shown in prior studies to project to thalamic regions that innervate the FEF. Moreover, the neurons labeled through transneuronal transport were located in a subregion of each subcortical site that is known to be involved in oculomotor control. These observations demonstrate that signals from the substantia nigra, superior colliculus and dentate nucleus can have a significant influence on the output of the FEF.",
     "FAU": [
          "Lynch, J C",
          "Hoover, J E",
          "Strick, P L"
     ],
     "AU": [
          "Lynch JC",
          "Hoover JE",
          "Strick PL"
     ],
     "AD": "Department of Anatomy, University of Mississippi Medical Center, Jackson 39216.",
     "LA": [
          "eng"
     ],
     "GR": [
          "EY4159/EY/NEI NIH HHS/United States",
          "NS24328/NS/NINDS NIH HHS/United States",
          "NS2957/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cebus",
          "Electric Stimulation",
          "Herpesvirus 1, Human",
          "Hippocampus/cytology/*physiology",
          "Histocytochemistry",
          "*Ocular Physiological Phenomena",
          "Saccades/physiology",
          "Substantia Nigra/cytology/*physiology",
          "Superior Colliculi/cytology/*physiology",
          "Thalamic Nuclei/physiology",
          "Visual Fields/*physiology",
          "Visual Pathways/cytology/*physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;100(1):181-6.",
     "term": "hippocampus"
}