{
     "PMID": "7813677",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950208",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "100",
     "IP": "3",
     "DP": "1994",
     "TI": "Seizure suppression in kindling epilepsy by intracerebral implants of GABA- but not by noradrenaline-releasing polymer matrices.",
     "PG": "385-94",
     "AB": "Gamma-aminobutyric acid (GABA)-releasing polymer matrices were implanted bilaterally, immediately dorsal to the substantia nigra, in rats previously kindled in the amygdala. Two days after implantation, rats with GABA-releasing matrices exhibited only focal limbic seizures in response to electrical stimulation, whereas animals with control matrices devoid of GABA had generalized convulsions. GABA release from the polymer matrices was high during the first days after implantation, as demonstrated both in vitro and, using microdialysis, in vivo. The anticonvulsant effect was no longer observed at 7 and 14 days at which time GABA release was found to be low. In a parallel experiment, polymer matrices containing noradrenaline (NA) were implanted bilaterally into the hippocampus of rats with extensive forebrain NA depletion induced by an intraventricular 6-hydroxydopamine injection. No effect on the development of hippocampal kindling was observed, despite extracellular NA levels exceeding those of rats with intrahippocampal locus coeruleus grafts that have previously been shown to retard kindling rate. The results indicate that GABA-releasing implants located in the substantia nigra region can suppress seizure generalization in epilepsy, even in the absence of synapse formation and integration with the host brain. In contrast, the failure of NA-releasing polymer matrices to retard the development of seizures in NA-depleted rats suggests that such an effect can only be exerted by grafts acting through a well-regulated, synaptic release of NA.",
     "FAU": [
          "Kokaia, M",
          "Aebischer, P",
          "Elmer, E",
          "Bengzon, J",
          "Kalen, P",
          "Kokaia, Z",
          "Lindvall, O"
     ],
     "AU": [
          "Kokaia M",
          "Aebischer P",
          "Elmer E",
          "Bengzon J",
          "Kalen P",
          "Kokaia Z",
          "Lindvall O"
     ],
     "AD": "Department of Neurology, University Hospital, Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Drug Implants)",
          "0 (Polymers)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain",
          "Drug Implants",
          "Epilepsy/etiology/physiopathology/*therapy",
          "Hippocampus/metabolism",
          "Kindling, Neurologic",
          "Male",
          "Microdialysis",
          "Norepinephrine/*administration & dosage/pharmacokinetics/therapeutic use",
          "Polymers",
          "Rats",
          "Rats, Sprague-Dawley",
          "gamma-Aminobutyric Acid/*administration & dosage/pharmacokinetics/therapeutic use"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;100(3):385-94.",
     "term": "hippocampus"
}