{
     "PMID": "7815340",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950208",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "272",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "FR121196, a potential antidementia drug, ameliorates the impaired memory of rat in the Morris water maze.",
     "PG": "256-63",
     "AB": "We investigated the effects of FR121196 N-(4-acetyl-1-piperazinyl)-4-fluorobenzenesulfonamide on the performance of rats in the Morris water maze using a two-trial-per-day regimen. Escape latency to find the platform was significantly prolonged in young rats subjected to scopolamine (1 mg/kg) treatment or to nucleus basalis magnocellularis (NBM) or fimbria-fornix (FF) lesioning compared with the respective control animals. Similar memory deficit was observed in aged rats (24-26 months old) compared with young rats. Daily treatment with FR121196 (0.1-1.0 mg/kg i.p.) ameliorated all the memory deficits except in the FF-lesioned rats, whereas physostigmine (0.032-0.32 mg/kg) ameliorated the memory deficits in scopolamine-treated rats but not in the NBM-lesioned, FF-lesioned or aged rats. Methamphetamine (0.32-3.2 mg/kg) hardly ameliorated the memory deficits and, rather, aggravated those in the scopolamine-treated, NBM-lesioned and aged rats. Neurochemical analysis of the brain showed that dopamine, norepinephrine and serotonin levels were significantly reduced in the hippocampus of the FF-lesioned rats compared with the sham control, and a significant reduction of dopamine level in the cortex was also observed in the aged rats compared with young rats. None of these parameters were changed after NBM lesioning. We concluded that FR121196 ameliorates the memory deficits of rats with cholinergic dysfunction through the action on the hippocampal monoaminergic (possibly serotonergic) neurons.",
     "FAU": [
          "Yamazaki, M",
          "Matsuoka, N",
          "Maeda, N",
          "Kuratani, K",
          "Ohkubo, Y",
          "Yamaguchi, I"
     ],
     "AU": [
          "Yamazaki M",
          "Matsuoka N",
          "Maeda N",
          "Kuratani K",
          "Ohkubo Y",
          "Yamaguchi I"
     ],
     "AD": "Tsukuba Research Laboratories, Fujisawa Pharmaceutical Co., Ltd., Ibaraki, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Piperazines)",
          "0 (Sulfonamides)",
          "133920-65-7 (FR 121196)",
          "2552-55-8 (Ibotenic Acid)",
          "44RAL3456C (Methamphetamine)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Brain/physiology",
          "Cholinergic Fibers/*physiology",
          "Ibotenic Acid/pharmacology",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Methamphetamine/pharmacology",
          "Physostigmine/pharmacology",
          "Piperazines/*pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Scopolamine Hydrobromide/pharmacology",
          "Space Perception/drug effects",
          "Sulfonamides/*pharmacology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Jan;272(1):256-63.",
     "term": "hippocampus"
}