{
     "PMID": "7815359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950208",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "272",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "Characterization of the cloned human mu opioid receptor.",
     "PG": "423-8",
     "AB": "Opioid drugs exert a wide spectrum of physiological and behavioral effects, including effects on pain perception, mood, motor control and autonomic functions. The effects of opioids are mediated via a family of membrane-bound receptors, of which the most extensively characterized are the mu, delta and kappa receptors. We have now cloned the human homolog of the mu opioid receptor and, in the present study, we have examined its pharmacological profile. The human mu receptor has high affinities for several alkaloids of high abuse potential as well as a variety of peptide and nonpeptide drugs characterized previously as mu-selective, but not delta- or kappa-selective. Most importantly, the human mu receptor has higher affinity for morphine and methadone than does the rat mu receptor, despite the fact that these receptors are 95% identical at the amino acid level. The labeling of the receptor by agonist was decreased by nonhydrolyzable GTP analogs and by pertussis toxin treatment of cells expressing the human mu receptor, consistent with the coupling of the receptor to guanine nucleotide binding proteins. The human mu receptor functionally couples to the inhibition of adenylyl cyclase in a stereospecific and naloxone-reversible manner. We have also investigated the distribution of mRNAs encoding the mu receptor in human brain by Northern analysis, which demonstrates the existence of multiple transcripts of 13.5, 11, 4.3 and 2.8 kb, which were highly expressed in the hypothalamus, thalamus and subthalamic nucleus, more moderately expressed in the amygdala and caudate nucleus and which demonstrated lowest levels of expression in the hippocampus, substantia nigra and corpus callosum.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Raynor, K",
          "Kong, H",
          "Mestek, A",
          "Bye, L S",
          "Tian, M",
          "Liu, J",
          "Yu, L",
          "Reisine, T"
     ],
     "AU": [
          "Raynor K",
          "Kong H",
          "Mestek A",
          "Bye LS",
          "Tian M",
          "Liu J",
          "Yu L",
          "Reisine T"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania School of Medicine, Philadelphia.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA08951/DA/NIDA NIH HHS/United States",
          "MH45533/MH/NIMH NIH HHS/United States",
          "MH48518/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (Enkephalins)",
          "0 (Ligands)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Opioid, mu)",
          "0 (Recombinant Proteins)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)",
          "37589-80-3 (Guanosine 5'-O-(3-Thiotriphosphate))",
          "76I7G6D29C (Morphine)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiology",
          "Cloning, Molecular",
          "Cyclic AMP/metabolism",
          "DNA, Complementary/genetics",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalins/metabolism",
          "Gene Expression",
          "Guanosine 5'-O-(3-Thiotriphosphate)/pharmacology",
          "Humans",
          "Ligands",
          "Morphine/pharmacology",
          "RNA, Messenger/genetics",
          "Radioligand Assay",
          "Rats",
          "Receptors, Opioid, mu/drug effects/*metabolism",
          "Recombinant Proteins"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Jan;272(1):423-8.",
     "term": "hippocampus"
}