{
     "PMID": "7817840",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950208",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "1994",
     "TI": "Changes in cortical and hippocampal EEG activity accompanying spontaneous electrocortical seizures in rats.",
     "PG": "243-52",
     "AB": "The purpose of the present study was to find out whether the occurrence of bursts of spontaneous spike-wave discharges (SWD) in rat neocortex is related to a particular state of vigilance (level of arousal), as some authors suggested, or rather to transitions from one state to another as postulated by others. Patterns of cortical and hippocampal EEG preceding and following the SWD bursts were studied in rats. It has been found that the beginning of an SWD episode is usually preceded by a shift of cortical activity toward synchronization and replacement of the rhythmic slow activity (RSA) in the hippocampus by large irregular activity (LIA). After SWD, the cortical activity is usually more desynchronized and RSA is present more frequently than just before its onset. An analysis of selected episode-free and episode-rich EEG segments revealed that SWD's occur in abundance at the periods characterized by frequent changes of the hippocampal EEG pattern but are absent during the periods in which long-lasting RSA trains dominate in the record. Thus, the data confirm that SWD occurrence is related more to transitions from one state to another than to a particular state as such. They also indicate that the preferable conditions for SWD's appear when arousal is decreasing from a moderate to a lower level.",
     "FAU": [
          "Gralewicz, S",
          "Luczak, C"
     ],
     "AU": [
          "Gralewicz S",
          "Luczak C"
     ],
     "AD": "Laboratory of Neurotoxicity Evaluation, Nofer Institute of Occupational Medicine, Lodz, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/physiology",
          "Cerebral Cortex/*physiopathology",
          "*Electroencephalography",
          "Hippocampus/*physiopathology",
          "Male",
          "Rats",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1994;54(3):243-52.",
     "term": "hippocampus"
}