{
     "PMID": "7819122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20170714",
     "IS": "0937-9827 (Print) 0937-9827 (Linking)",
     "VI": "107",
     "IP": "2",
     "DP": "1994",
     "TI": "Immunohistochemical investigation of hypoxic/ischemic brain damage in forensic autopsy cases.",
     "PG": "69-76",
     "AB": "A neuropathological study of 41 forensic autopsy cases of hypoxic/ischemic brain damage has been undertaken, using immunohistochemical staining to detect the 70-kDa heat shock protein (hsp70) and the status of the glial cells. In cases surviving 2-5 h after hypoxic/ischemic injury, ischemic cell changes were seen whereas glial reactions were not apparent. In cases of longer survival, neuronal necrosis and a loss of neurons were seen, and these changes were accompanied by proliferation of glial fibrillary acidic protein (GFAP), vimentin-positive astrocytes and microglia which transformed into rod cells or lipid-laden macrophages. In cases with a history of hypoxic attacks, GFAP-positive and vimentin-negative astrocytes had proliferated in the CA3 and CA4 regions of hippocampus. The cases of severe hypoxic injury, such as an asthmatic attack and choking, showed no ischemic changes in the hippocampal neurons. On the other hand, the CA1 pyramidal cells showed neuronal necrosis in a patient suffering from tetralogy of Fallot (TOF), who survived for 2 h after a traffic accident. Therefore, it is suggested that even moderate hypoxic injury induces astrocytosis in the CA3 and CA4 regions and may affect the neuronal proteins and the metabolism, and that in cases with a history of hypoxic attacks neuronal damage may be severe even several hours after ischemic injury. The protein hsp70 expression was found in the CA2, CA3 and CA4 regions in cases of long-term survival after severe hypoxic/ischemic injury and in cases of alcoholic intake or toluene abuse just before acute death.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kitamura, O"
     ],
     "AU": [
          "Kitamura O"
     ],
     "AD": "Department of Legal Medicine, Nagasaki University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Int J Legal Med",
     "JT": "International journal of legal medicine",
     "JID": "9101456",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (Vimentin)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Astrocytes/pathology",
          "Autopsy",
          "Brain/metabolism/*pathology",
          "Brain Ischemia/metabolism/*pathology",
          "Death",
          "Female",
          "Forensic Medicine",
          "Glial Fibrillary Acidic Protein/analysis",
          "HSP70 Heat-Shock Proteins/analysis",
          "Hippocampus/chemistry/pathology",
          "Humans",
          "Hypoxia, Brain/metabolism/*pathology",
          "Immunohistochemistry",
          "Macrophages/pathology",
          "Male",
          "Microglia/pathology",
          "Middle Aged",
          "Necrosis",
          "Neuroglia/pathology",
          "Neurons/pathology",
          "Pyramidal Cells/pathology",
          "Vimentin/analysis"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Legal Med. 1994;107(2):69-76.",
     "term": "hippocampus"
}