{
     "PMID": "7820133",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20081121",
     "VI": "19",
     "IP": "3",
     "DP": "1994 Aug",
     "TI": "The behavioral neurobiology of learning and memory: a conceptual reorientation.",
     "PG": "264-97",
     "AB": "Research on the neurobiology of learning and memory has been guided by two major theories: (i) memory as a psychological process and (ii) memory as a change in synaptic neural connectivity. It is not widely recognised that not only are these theories different but, moreover, they are fundamentally incompatible. Confusion concerning basic concepts in the learning and memory field in mammals has lead to the creation of an extensive but often inconclusive experimental literature. However, one important conclusion suggested by recent work in this field is that experience-dependent changes in neural connectivity occur in many different brain systems. Particular brain structures, such as the hippocampus, do not play any uniquely important role in experience-dependent behavior. Research in learning and memory can be best pursued on the basis of biological studies of animal behavior and a cellular approach to brain function.",
     "FAU": [
          "Vanderwolf, C H",
          "Cain, D P"
     ],
     "AU": [
          "Vanderwolf CH",
          "Cain DP"
     ],
     "AD": "Faculty of Science, Department of Psychology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Brain Res Rev",
     "JT": "Brain research. Brain research reviews",
     "JID": "8908638",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior/*physiology",
          "Behavior, Animal/physiology",
          "Humans",
          "Learning/*physiology",
          "Memory/*physiology",
          "*Nervous System Physiological Phenomena"
     ],
     "RF": "422",
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Brain Res Rev. 1994 Aug;19(3):264-97.",
     "term": "hippocampus"
}