{
     "PMID": "7821278",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Effects of glutamate, N-methyl-D-aspartate, high potassium, and hypoxia on unit discharges in CA1 area of hippocampal slices of DBA and C57 mice.",
     "PG": "196-206",
     "AB": "We studied effects of L-glutamate, N-methyl-D-aspartate (NMDA), high K+, and hypoxia on spontaneous unit discharges in stratum pyramidale of CA1 region of hippocampal slices in DBA and C57 mice aged 3-4 and 5-6 weeks. Application of L-glutamate (0.5-2.0 mM), NMDA (5-20 microM), high K+ (8.5 mM), and a brief period of hypoxia (1 min) to the perfused artificial cerebrospinal fluid (ACSF) all produced different degrees of spontaneous high-frequency discharges from CA1 area of hippocampal slices of both DBA and C57 mice. Two types of responses recorded extracellularly occurred after these manipulations: high-frequency repetitive single spikes and bursts of multiple population spikes. The rate and type of responses from CA1 region of hippocampal slices after these manipulations were different and depended on the strain and age of mice and the nature of manipulations. In general, hippocampal slices from audiogenic seizure-susceptible DBA mice were more sensitive than those from audiogenic seizure-resistant C57 mice, and hippocampal slices from younger animals were more susceptible than those from older ones. Thus, DBA mice aged 3-4 weeks of age were most susceptible and C57 mice aged 5-6 weeks were least susceptible to all these pharmacological, ionic, and hypoxic manipulations. Bursts of multiple population spikes were the most common responses in DBA mice and in younger animals, and repetitive single spikes were the predominant responses in C57 mice and in older animals. In all groups of animals, the average spontaneous discharge rate was highest after L-glutamate perfusion, next highest after NMDA, and lowest after high K+ and hypoxia. The latency of the appearance of spontaneous epileptiform activity from CA1 region of hippocampal slices was long (> 2 min) after NMDA perfusion and short (< 1 min) after L-glutamate, high K+ and hypoxia. The duration of the increased spontaneous discharges was short (-1 min) after L-glutamate perfusion, long (> 3 min) after high K+ and hypoxia, and between short and long after NMDA perfusion. These results suggest that age and strain of animal and nature of stimulus precipitate different patterns of epileptiform activity in CNS.",
     "FAU": [
          "Wang, Z",
          "Chow, S Y"
     ],
     "AU": [
          "Wang Z",
          "Chow SY"
     ],
     "AD": "Department of Physiology, University of Utah School of Medicine, Salt Lake City.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-21255/NS/NINDS NIH HHS/United States",
          "NS-21834/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Cell Hypoxia/drug effects/*physiology",
          "Glutamic Acid/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred DBA",
          "N-Methylaspartate/*pharmacology",
          "Neural Conduction/drug effects",
          "Potassium/blood/pharmacology",
          "Seizures/chemically induced/*etiology/metabolism"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1995 Feb;36(2):196-206.",
     "term": "hippocampus"
}