{
     "PMID": "7823956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20170219",
     "IS": "0270-7306 (Print) 0270-7306 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "A deficiency of the small GTPase rab8 inhibits membrane traffic in developing neurons.",
     "PG": "918-24",
     "AB": "One of the major activities of developing neurons is the transport of new membrane to the growing axon. Candidates for playing a key role in the regulation of this intense traffic are the small GTP-binding proteins of the rab family. We have used hippocampal neurons in culture and analyzed membrane traffic activity after suppressing the expression of the small GTP-binding protein rab8. Inhibition of protein expression was accomplished by using sequence-specific antisense oligonucleotides. While rab8 depletion resulted in the blockage of morphological maturation in 95% of the neurons, suppression of expression of another rab protein, rab3a, had no effect, and all neurons developed normal axons and dendrites. The impairment of neuronal maturation by rab8 antisense treatment was due to inhibition of membrane traffic. Thus, by using video-enhanced differential interference contrast microscopy, we observed in the rab8-depleted cells a dramatic reduction in the number of vesicles undergoing anterograde transport. Moreover, by incubating antisense-treated neurons with Bodipy-labeled ceramide, a fluorescent marker for newly formed exocytic vesicles, we observed fluorescence labeling restricted to the Golgi apparatus, whereas in control cells labeling was found also in the neurites. These results show the role of the small GTPase rab8 in membrane traffic during neuronal process outgrowth.",
     "FAU": [
          "Huber, L A",
          "Dupree, P",
          "Dotti, C G"
     ],
     "AU": [
          "Huber LA",
          "Dupree P",
          "Dotti CG"
     ],
     "AD": "Cell Biology Program, European Molecular Biology Laboratory, Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Cell Biol",
     "JT": "Molecular and cellular biology",
     "JID": "8109087",
     "RN": [
          "0 (Oligonucleotides, Antisense)",
          "0 (Thionucleotides)",
          "EC 3.6.1.- (GTP Phosphohydrolases)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "EC 3.6.1.-. (Rab8b protein, rat)",
          "EC 3.6.5.2 (rab GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects/*metabolism",
          "Base Sequence",
          "Biological Transport/drug effects",
          "Cell Membrane/drug effects/metabolism",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "GTP Phosphohydrolases/genetics/*metabolism",
          "GTP-Binding Proteins/genetics/*metabolism",
          "Hippocampus/metabolism",
          "Molecular Sequence Data",
          "Neurons/*metabolism",
          "Oligonucleotides, Antisense/*pharmacology",
          "Rats",
          "Thionucleotides",
          "*rab GTP-Binding Proteins"
     ],
     "PMC": "PMC231976",
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Cell Biol. 1995 Feb;15(2):918-24.",
     "term": "hippocampus"
}