{
     "PMID": "7823182",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "1 Pt 2",
     "DP": "1995 Jan",
     "TI": "Lateral inhibition and granule cell synchrony in the rat hippocampal dentate gyrus.",
     "PG": "811-20",
     "AB": "Studies of patients with temporal lobe epilepsy and of experimental models of this disorder suggest that the hippocampal dentate gyrus may be a common site of seizure onset and propagation. However, the nature of the dentate \"network defect\" that could give rise to spontaneous, intermittent, and synchronous population discharges is poorly understood. We have hypothesized that large expanses of the dentate granule cell layer have an underlying tendency to discharge synchronously in response to afferent excitation, but do not do so normally because vulnerable dentate hilar neurons establish lateral inhibition in the granule cell layer and thereby prevent focal discharges from spreading to surrounding segments. To address this hypothesis, we (1) identified functionally independent segments of the granule cell layer; (2) determined whether discharges in one segment evoke lateral inhibition in surrounding segments; and, (3) determined if disinhibition induces normally independent segments of the granule cell layer to discharge synchronously. Simultaneous extracellular recordings were made from two locations along the longitudinal or transverse axes of the granule cell layer using saline- and bicuculline-filled electrodes that were glued together. Leakage of 10 mM bicuculline from the electrode tip produced no detectable spontaneous activity. However, single perforant path stimuli evoked multiple population spikes at the bicuculline electrode and simultaneous normal responses at the nearby saline electrode. The multiple spikes evoked at the bicuculline electrode did not propagate to, and were not detected by, the adjacent saline electrode, indicating functional separation between neighboring subgroups of granule cells. Paired-pulse stimulation revealed that multiple discharges were not only restricted to one segment of the granule cell layer, but strongly inhibited surrounding segments. This lateral inhibition in surrounding segments often lasted longer than 150 msec. Finally, we evaluated granule cell activity at two normally independent sites within the granule cell layer both before and after disinhibition was induced by high frequency stimulus trains or bicuculline injection. Following a 10 sec, 20 Hz perforant path stimulus train, 2 Hz stimulation evoked virtually identical synchronized epileptiform discharges from normally separated sites. Similarly, intrahippocampal or intravenous bicuculline injection produced spontaneous synchronous epileptiform discharges throughout the granule cell layer. These results indicate that lateral or \"surround\" inhibition is an operant physiological mechanism in the normal dentate gyrus and suggest that afferent stimuli to a disinhibited dentate network evoke highly synchronized discharges from large expanses of the granule cell layer that are normally kept functionally separated by GABA-mediated inhibition.",
     "FAU": [
          "Sloviter, R S",
          "Brisman, J L"
     ],
     "AU": [
          "Sloviter RS",
          "Brisman JL"
     ],
     "AD": "Neurology Research Center, Helen Hayes Hospital, New York State Department of Health, West Haverstraw 10993.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18201/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Electric Stimulation",
          "Electrodes",
          "*Functional Laterality",
          "Granulocytes/*physiology",
          "Hippocampus/cytology/drug effects/*physiology",
          "Male",
          "*Neural Inhibition",
          "Neurons/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "Time Factors"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jan;15(1 Pt 2):811-20.",
     "term": "hippocampus"
}