{
     "PMID": "7823179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "1 Pt 2",
     "DP": "1995 Jan",
     "TI": "Interneurons and inhibition in the dentate gyrus of the rat in vivo.",
     "PG": "774-89",
     "AB": "Inhibitory cells are critically involved in shaping normal hippocampal function and are thought to be important elements in the development of hippocampal pathologies. However, there is relatively little information about the extent and pattern of axonal arborization of hippocampal interneurons and, therefore, about the sphere of influence of these cells. What we do know about these cells is based largely on in vitro slice studies, in which interneuronal interactions may be severely attenuated. The present study was carried out to provide a more realistic picture of interneuron influence. Intracellular recordings were obtained from dentate interneurons in the intact brain of anesthetized rats, and cells were intracellularly labeled with biocytin. The axonal arbors of two classes of dentate interneurons were traced through the hippocampus; each was found to extend long distances (up to half of the total septotemporal length of the hippocampus) perpendicular to the hippocampal lamellae and to target preferential strata. These results suggest that dentate interneurons have far-reaching effects on target cells in distant hippocampal lamellae. One implication of this finding is that dentate neurons should receive more inhibitory synaptic drive in vivo than in slice preparations, in which many inhibitory axon collaterals are amputated. Synaptic responses to perforant path stimulation were examined in granule cells, mossy cells, and CA3 pyramidal cells in vivo, for comparison with previously published results from hippocampal slice studies. In vivo, all cell types showed excitatory synaptic responses that were brief and limited by robust IPSPs that were larger in amplitude and conductance than responses to comparable stimuli recorded in vitro. This difference could not be explained by a change in the intrinsic physiological properties of the cells in the slice preparation, because those parameters were similar in vivo and in vitro. We conclude that dentate gyrus inhibitory interneurons can affect the excitability of neurons in distant areas of the hippocampus, and that these distant influences cannot be appreciated in conventional in vitro preparations.",
     "FAU": [
          "Buckmaster, P S",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Buckmaster PS",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15317/NS/NINDS NIH HHS/United States",
          "NS 18895/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Female",
          "Hippocampus/cytology/*physiology",
          "Interneurons/*physiology",
          "*Neural Inhibition",
          "Neurons/classification/physiology/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jan;15(1 Pt 2):774-89.",
     "term": "hippocampus"
}