{
     "PMID": "7823154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950214",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "1 Pt 1",
     "DP": "1995 Jan",
     "TI": "Inhibition of long-term potentiation in the dentate gyrus of freely moving rats by the metabotropic glutamate receptor antagonist MCPG.",
     "PG": "87-98",
     "AB": "Metabotropic glutamate receptors (mGluRs) are critically involved in the maintenance of long-term potentiation (LTP) (Reymann and Matthies, 1989; Behnisch et al., 1991; Izumi et al., 1991; Bashir et al., 1993). In order to assess further the physiological role of MGluRs in LTP, we injected freely moving rats with the recently available, competitive mGluR antagonist (R,S)-alpha-methyl-4-carboxyphenylglycine (MCPG) intraventricularly and recorded extracellularly the population spike (PS) as well as the field excitatory postsynaptic potential (fEPSP) of the granule cells of the dentate gyrus in response to stimulation of fibers of the perforant path. MCPG was administered in two concentrations (A = 20 mM/5 microliters; B = 200 mM/5 microliters) either 30 min prior to or 5 min after LTP induction. Sodium chloride infusion served as a control. Normal synaptic transmission was not altered by MCPG. However, the mGluR antagonist inhibited LTP in a concentration-dependent manner. Concentration A did not influence the potentiation shortly after the tetanus. In the PS, short-term potentiation (STP), which is decremental in its time course, occurred normally, but in contrast to controls the potentiation declined back to baseline values after 2-3 hr. This dose also reduced the posttetanic increase in the slope function of the fEPSP, and led to a time course of potentiation similar to that for the PS. Concentration B completely abolished the tetanus-induced potentiation. This block was similar to that obtained for the NMDA antagonist 2-amino-5-phosphonopentanoate (AP5). Both MCPG concentrations had no influence on the time course of preestablished LTP. These effects seem to be due to the action of the (+)-isomer of MCPG, since intracerebroventricular application of the (-)-isomer was without effect on the duration and magnitude of LTP. In addition, we were interested in the mGluR subtypes involved in the blocking mechanism of MCPG. 1S,3R-aminocyclopentane-1,3-dicarboxic acid (ACPD)-activated PPI hydrolysis in hippocampal slices was competitively inhibited by MCPG at a concentration of 1 mM or higher. In contrast, this concentration of MCPG did not affect the reduction of forskolin-stimulated cAMP formation by ACPD. These results corroborate recent findings that mGluRs are required for the induction of LTP in CA1 and CA3 in vitro (Bashir et al., 1993; Sergueeva et al., 1993) and in vivo (Riedel and Reymann, 1993). The process of STP is found to be independent of mGluR activation.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Riedel, G",
          "Casabona, G",
          "Reymann, K G"
     ],
     "AU": [
          "Riedel G",
          "Casabona G",
          "Reymann KG"
     ],
     "AD": "Department of Neurophysiology, Institute for Neurobiology, Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Benzoates)",
          "0 (Pharmaceutical Vehicles)",
          "0 (Phosphatidylinositols)",
          "0 (Receptors, Metabotropic Glutamate)",
          "146669-29-6 (alpha-methyl-4-carboxyphenylglycine)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "E0399OZS9N (Cyclic AMP)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Benzoates/*pharmacology",
          "Cyclic AMP/biosynthesis",
          "Glycine/*analogs & derivatives/pharmacology",
          "Hippocampus/*physiology",
          "Hydrolysis/drug effects",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Motor Activity",
          "Pharmaceutical Vehicles/pharmacology",
          "Phosphatidylinositols/metabolism",
          "Rats",
          "Rats, Wistar",
          "Reaction Time/drug effects",
          "Receptors, Metabotropic Glutamate/*antagonists & inhibitors",
          "Stereoisomerism",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jan;15(1 Pt 1):87-98.",
     "term": "hippocampus"
}