{
     "PMID": "7823780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20161123",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1995",
     "TI": "Effect of long-term treatment with EGb 761 on age-dependent structural changes in the hippocampi of three inbred mouse strains.",
     "PG": "213-22",
     "AB": "Female mice of the inbred strains C57BL/6J, BALB/cJ and DBA/2J were used to determine the possible existence of a genetically-based differential susceptibility to the effects of treatment with an extract of Ginkgo biloba (EGb 761). Timm's silver-sulphide staining method was used to visualize and determine changes in the areas of the hippocampal structures of aged subjects, and more specifically on the projection fields of the mossy fibers which appear to decrease as a function of ageing. Experiments were begun when the animals were 15 months old. Treated animals received EGb 761 (50 mg/kg/day, p.o.) for 7 months in their drinking water. Inter-strain differences existed for the areas of the whole regio inferior, stratum pyramidale, stratum lacunosum moleculare and hilus (CA4) and for the projection field of intra- and infrapyramidal mossy fibers (iipMF) in the CA3 region of the hippocampus. Chronic treatment with EGb 761 significantly increased the projection field of iipMF and significantly reduced the area of the stratum radiatum, as compared with control mice. No differential sensitivity to EGb 761 existed among the mouse strains tested. Antioxydint properties of EGb 761 may explain its neuroprotective and neurotrophic actions on the hippocampus, and might explain certain improvements in memory and other cognitive functions in both humans and experimental animals.",
     "FAU": [
          "Barkats, M",
          "Venault, P",
          "Christen, Y",
          "Cohen-Salmon, C"
     ],
     "AU": [
          "Barkats M",
          "Venault P",
          "Christen Y",
          "Cohen-Salmon C"
     ],
     "AD": "Genetique, Neurogenetique et Comportement, URA 1294 CNRS, UFR Biomedicale, Universite de Paris V-Rene Descartes, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Plant Extracts)",
          "19FUJ2C58T (Ginkgo biloba extract)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Female",
          "Ginkgo biloba",
          "Hippocampus/anatomy & histology/*drug effects",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Mice, Inbred DBA",
          "Plant Extracts/*pharmacology",
          "Synapses/drug effects"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1995;56(4):213-22.",
     "term": "hippocampus"
}