{
     "PMID": "7823152",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950214",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "1 Pt 1",
     "DP": "1995 Jan",
     "TI": "Enduring effects of chronic corticosterone treatment on spatial learning, synaptic plasticity, and hippocampal neuropathology in young and mid-aged rats.",
     "PG": "61-9",
     "AB": "Prolonged treatment with stress levels of corticosterone has been reported to produce changes in the hippocampus. In the experiments reported here, we examined for functional and morphological consequences of this treatment. First, young adult or mid-aged male Long-Evans rats were treated for either 1 or 3 months with corticosterone, at a dose sufficient to mimic the elevated hormone levels observed following exposure to mild stress. Two weeks following the termination of treatment, the animals were tested in the Morris water maze to assess spatial learning. No behavioral deficits were observed after 1 month of treatment. A 3 month treatment period also had no effect in young rats, but produced a learning impairment in the mid-aged rats. We then examined whether the effect of elevated corticosterone in mid-aged animals could be produced by a physiological stressor. Mid-aged rats were maintained for 6 months under conditions of low or high social stress. Six months of exposure to high social stress produced significant spatial learning impairments in the Morris water maze. These effects were absent in high social stress animals that had been previously adrenalectomized (with low-level corticosterone replacement), suggesting that elevated glucocorticoid levels mediate the effects of stress on spatial memory in older animals. In a final experiment, mid-aged rats were treated with corticosterone at levels that mimicked those naturally occurring at the diurnal peak (medium-B: 12-17 micrograms/dl) or in response to stress (high-B: 25-32 micrograms/dl). Only rats exposed to high levels of corticosterone demonstrated impaired performance in the Morris water maze.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Bodnoff, S R",
          "Humphreys, A G",
          "Lehman, J C",
          "Diamond, D M",
          "Rose, G M",
          "Meaney, M J"
     ],
     "AU": [
          "Bodnoff SR",
          "Humphreys AG",
          "Lehman JC",
          "Diamond DM",
          "Rose GM",
          "Meaney MJ"
     ],
     "AD": "Douglas Hospital Research Center, Department of Psychiatry, McGill University, Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09488/AG/NIA NIH HHS/United States",
          "AG10755/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cell Count",
          "Corticosterone/*pharmacology",
          "Hippocampus/*drug effects/pathology",
          "Long-Term Potentiation",
          "Male",
          "Maze Learning/*drug effects",
          "Neuronal Plasticity/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Physiological/psychology",
          "Synapses/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jan;15(1 Pt 1):61-9.",
     "term": "hippocampus"
}