{
     "PMID": "7823128",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950214",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "1 Pt 1",
     "DP": "1995 Jan",
     "TI": "Influences of vestibular and visual motion information on the spatial firing patterns of hippocampal place cells.",
     "PG": "173-89",
     "AB": "Hippocampal place cells show location-specific firing as animals locomote in an environment. A possible explanation for these place fields is that each cell is simply driven by environmental sensory inputs available in its field. This cannot provide the full explanation, however, since cells can maintain stable place fields even in the absence of reliable environmental orienting cues. This suggests the cells are also influenced by movement-related information, since this is the only available, ongoing indicator of current location when external orienting cues are not present. Two candidates for the movement-related information are vestibular activation, and visual motion. To test for these influences, place cells were recorded as animals locomoted in a cylindrical apparatus that was made so that its wall (painted with vertical black and white stripes) and floor could be independently rotated, to provide visual motion and vestibular inputs, respectively. The results showed that both these inputs could influence place fields. Sometimes they caused a predictable locational shift, so that the field rotated its location on the apparatus floor in a way that was compatible with the movement indicated by the vestibular and/or visual motion input. This updating was most reliably obtained when the two inputs were presented in combination. In other cases, the apparatus rotations caused unpredictable changes in firing characteristics, so that cells either stopped firing, or developed place fields that were altered in overall size, shape, and eccentricity. Interestingly, the probability of these changes increased with experience with the rotational manipulations, suggesting a learned component.",
     "FAU": [
          "Sharp, P E",
          "Blair, H T",
          "Etkin, D",
          "Tzanetos, D B"
     ],
     "AU": [
          "Sharp PE",
          "Blair HT",
          "Etkin D",
          "Tzanetos DB"
     ],
     "AD": "Department of Psychology, Yale University, New Haven, Connecticut 06520-8205.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Female",
          "Hippocampus/cytology/*physiology",
          "Motion Perception/*physiology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Rotation",
          "Space Perception/*physiology",
          "Vestibule, Labyrinth/*physiology",
          "Visual Perception/*physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jan;15(1 Pt 1):173-89.",
     "term": "place cells"
}