{
     "PMID": "7823176",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "1 Pt 2",
     "DP": "1995 Jan",
     "TI": "Delta and mu enkephalins inhibit spontaneous GABA-mediated IPSCs via a cyclic AMP-independent mechanism in the rat hippocampus.",
     "PG": "737-49",
     "AB": "The effects of enkephalins selective for delta and mu opioid receptors on inhibitory postsynaptic currents (IPSCs) mediated by GABA were studied in chloride-loaded CA1 pyramidal neurons in adult rat hippocampal slices. The mu agonist DAMGO (0.1 microM) significantly reduced the amplitudes of evoked monosynaptic IPSCs, recorded following the antagonism of excitatory glutamate receptors, and this effect was reversed by the mu antagonist CTOP (1 microM). The selective delta receptor agonists DPDPE and D-Ala2-deltorphin II (both 0.1-0.5 microM) had no effect on these evoked currents. In contrast, the frequency of tetrodotoxin-resistant spontaneous miniature GABA-mediated currents (m-IPSCs) was significantly reduced by both DPDPE (0.1-0.5 microM) and DAMGO (0.1-0.5 microM), while the amplitudes of these events were unaltered. These effects were reversed by the selective delta antagonist ICI 174,864 (1 microM) and the selective mu antagonist CTOP (1 microM), respectively. To investigate the mechanisms of this mu and delta receptor-mediated modulation of GABA release, and the possible involvement of a cAMP-sensitive K+ conductance, spontaneous action potential-dependent IPSCs (s-IPSCs) were measured following pretreatment with 8-bromo-cAMP (8-Br-cAMP). 8-Br-cAMP (250 microM) had no effect alone on the amplitude or frequency of s-IPSCs, nor did it alter the inhibitory effects of the delta and mu agonists. These results indicate that delta and mu opioid receptor activation inhibits spontaneous GABA release, independently of cAMP, through direct actions at inhibitory nerve terminals, and that delta opioids inhibit spontaneous but not evoked GABA release in the hippocampus.",
     "FAU": [
          "Lupica, C R"
     ],
     "AU": [
          "Lupica CR"
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Sciences Center, Denver 80262.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 07725/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Enkephalins)",
          "0 (Receptors, Opioid, delta)",
          "0 (Receptors, Opioid, mu)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP/*physiology",
          "Electrophysiology",
          "Enkephalins/classification/*pharmacology",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Neural Inhibition/*drug effects",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Opioid, delta/physiology",
          "Receptors, Opioid, mu/physiology",
          "Synapses/*drug effects/physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jan;15(1 Pt 2):737-49.",
     "term": "hippocampus"
}