{
     "PMID": "7823161",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "1 Pt 2",
     "DP": "1995 Jan",
     "TI": "Diazepam, given postischemia, protects selectively vulnerable neurons in the rat hippocampus and striatum.",
     "PG": "529-39",
     "AB": "Following cerebral ischemia, certain populations of neurons degenerate. Excessive accumulation of excitatory amino acids in the synaptic cleft, activation of excitatory amino acid receptors, and influx of calcium into neurons play a key role in the development of ischemia-induced neuronal death. We hypothesized that neuroprotection may be achieved by enhancing inhibitory (i.e., gamma-aminobutyric acid, GABA) neurotransmission to offset excitation. Diazepam, a drug that increases GABA-induced chloride channel opening, was administered (10 mg/kg, i.p.) to rats 1 and 2 hr following 15 min of transient global ischemia, when hippocampal GABA levels, increased during ischemia, returned to basal. Rats were maintained normothermic during ischemia and became hypothermic following the injections of diazepam. Four days later, rats were sacrificed and the brains were examined for neuronal degeneration and the presence of GABAA receptors labeled by 35S-t-butylbicyclophosphorothionate (35S-TBPS). There was substantial neuroprotection of striatal neurons and pyramidal neurons in the CA1 area of the hippocampus. In addition, diazepam prevented the loss of 35S-TBPS binding sites in the striatum and in the dendritic fields of the CA1 hippocampus following ischemia. Since hypothermia, itself, is neuroprotective, we determined if hypothermia was required for the ability of diazepam to produce neuroprotection. Diazepam was microinjected into the CA1 hippocampus 1 and 2 hr following ischemia, and rats remained normothermic. Four days later, diazepam still produced substantial protection of hippocampal neurons. Thus, postischemic hypothermia may have contributed to the neuroprotection by diazepam when it was administered systemically, but the neuroprotective effect of diazepam did not require hypothermia. We conclude that delayed enhancement of GABAergic neurotransmission directly at the site of vulnerability following an ischemic event protects the vulnerable neurons from death.",
     "FAU": [
          "Schwartz, R D",
          "Yu, X",
          "Katzman, M R",
          "Hayden-Hixson, D M",
          "Perry, J M"
     ],
     "AU": [
          "Schwartz RD",
          "Yu X",
          "Katzman MR",
          "Hayden-Hixson DM",
          "Perry JM"
     ],
     "AD": "Department of Pharmacology, Duke University Medical Center, Durham, North Carolina 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES07031/ES/NIEHS NIH HHS/United States",
          "NS28791/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Neuroprotective Agents)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*pathology",
          "Corpus Striatum/*drug effects/pathology",
          "Diazepam/*pharmacology",
          "Hippocampus/*drug effects/pathology",
          "Male",
          "Neurons/drug effects/pathology",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "*Reperfusion"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Jan;15(1 Pt 2):529-39.",
     "term": "hippocampus"
}