{
     "PMID": "7824056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "1994 Sep-Oct",
     "TI": "Effect of 5-hydroxytryptophane on behavior and hippocampal physiology in young and old rats.",
     "PG": "635-41",
     "AB": "Spatial memory ability, tested in a water maze, was severely impaired in control, 24-month-old hooded rats. A daily injection of the serotonin precursor, 5-hydroxytryptophane (5-HTP), prior to training sessions, had no effect on the behavior of the young rats but improved considerably the performance of the old rats in the watermaze. In the same groups of young and aged rats, the response properties of the hippocampal dentate gyrus to perforant path stimulation was assessed before and after parenteral administration of 5-HTP. The dentate gyrus of aged rats produces a smaller EPSPs in response to perforant path stimulation but a larger population spike for a given EPSP than that produced in young rat brains. These differences are not affected by 5-HTP. In young brains, priming commissural stimulation suppresses subsequent reactivity to perforant path stimulation. This priming effect is nearly absent in aged rat hippocampus but reappears when the rat is injected with 5-HTP. It is suggested that the serotonergic innervation of the rat hippocampus plays a major role in regulation of the excitability of the hippocampus and in behavioral functions associated with this structure.",
     "FAU": [
          "Levkovitz, Y",
          "Richter-Levin, G",
          "Segal, M"
     ],
     "AU": [
          "Levkovitz Y",
          "Richter-Levin G",
          "Segal M"
     ],
     "AD": "Department of Neurobiology, Weizmann Institute, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "C1LJO185Q9 (5-Hydroxytryptophan)"
     ],
     "SB": "IM",
     "MH": [
          "5-Hydroxytryptophan/*pharmacology",
          "Aging/*physiology",
          "Animals",
          "Behavior, Animal/*drug effects",
          "Cognition/drug effects",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Maze Learning/drug effects",
          "Rats"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1994 Sep-Oct;15(5):635-41.",
     "term": "hippocampus"
}