{
     "PMID": "7825871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "746",
     "DP": "1994 Nov 30",
     "TI": "Corticosteroids and hippocampal plasticity.",
     "PG": "134-42; discussion 142-4, 178-9",
     "AB": "The unexpected discovery in 1968 that the hippocampus takes up and retains adrenal steroids has leds to equally unanticipated findings regarding the actions of hormones on the brain and the ways in which the brain is capable of changing in response to the hormonal milieu. First were indications that adrenal steroids adversely affect pyramidal neurons of the hippocampus and cause damage during aging and as a result of severe and prolonged stress. Atrophy of dendrites, particularly in the CA3 region, appears to be an early index of these effects. Second was evidence that the dentate gyrus undergoes atrophy and granule neuron death after adrenalectomy; perhaps as a result of this neuronal death, neurogenesis is stimulated in dentate gyrus of adult rats. Third are recent indications that excitability of hippocampal neurons, including the ability to generate long-term potentiation (LTP), is regulated biphasically by adrenal steroids. One important goal of current research is to understand the role of type I and type II receptors for adrenal steroids in hormonally-induced hippocampal plasticity. Type I receptors appear to play a role in containing programmed-cell death and the rate of neurogenesis; they also regulate key neurochemical features of dentate gyrus and Ammon's horn; and they facilitate LTP. Present information indicates that type II receptors inhibit LTP and may play a role in the degenerative changes in Ammon's horn.",
     "FAU": [
          "McEwen, B S"
     ],
     "AU": [
          "McEwen BS"
     ],
     "AD": "Laboratory of Neuroendocrinology, Rockefeller University, New York, New York 10021.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Receptors, Steroid)",
          "V27W9254FZ (Cortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex/physiology",
          "Adrenal Cortex Hormones/*pharmacology/*physiology",
          "Adrenalectomy",
          "Animals",
          "Atrophy",
          "Cortisone/*pharmacology",
          "Dendrites/pathology/physiology",
          "Hippocampus/drug effects/pathology/*physiology",
          "Humans",
          "Long-Term Potentiation",
          "Neuronal Plasticity/drug effects/*physiology",
          "Receptors, Steroid/*physiology",
          "Stress, Physiological/physiopathology"
     ],
     "RF": "44",
     "EDAT": "1994/11/30 00:00",
     "MHDA": "1994/11/30 00:01",
     "CRDT": [
          "1994/11/30 00:00"
     ],
     "PHST": [
          "1994/11/30 00:00 [pubmed]",
          "1994/11/30 00:01 [medline]",
          "1994/11/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Nov 30;746:134-42; discussion 142-4, 178-9.",
     "term": "hippocampus"
}