{
     "PMID": "7825872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "746",
     "DP": "1994 Nov 30",
     "TI": "Gene products of corticosteroid action in hippocampus.",
     "PG": "145-54; discussion 154-6",
     "AB": "We used two methods to examine altered patterns of gene expression in rat hippocampus in response to administered glucocorticoids: analysis of RNA in vitro translation products on 2-d gels and cloning of cDNAs from a rat hippocampal library by differential hybridization (+/- CORT). We determined that two of the CORT-responsive cDNA clones encoded the 35- and 50-kd RNA translation products and identified them as GPDH and GFAP, respectively, by sequence analysis. Cloned mRNAs that increased and decreased in response to CORT were determined to be under positive and negative regulation by glucocorticoids in intact rats. Despite their similarities in glucocorticoid response characteristics, we found three subsets of hippocampal mRNA responses to CORT and shaking stress which differ in temporal and level-dependent aspects of CORT regulation. In addition, GPDH gene expression represents a glucocorticoid-dependent stress response which is rapidly increased in a dose- and stressor-dependent manner. It is a candidate for a sensitive indicator of stress responsiveness in the brain as a function of neuroendocrine activity. Mechanisms of adaptation to stress in the brain are likely to involve responses that are both mediated by glucocorticoids and opposed by them. GFAP and TGF-beta 1 mRNA responses may be examples of the latter, since they are decreased in response to glucocorticoids, are under negative regulation by glucocorticoids in intact rats, and are increased in response to brain injury and disease and during aging. If these astrocytic and microglial responses are involved in cellular defense mechanisms in the brain, then their regulation by glucocorticoids would be important in maintaining and restoring cellular homeostasis in physiological and pathophysiological states. Future studies using these sensitive probes for glucocorticoid-regulated gene expression may identify new mechanisms by which the brain coordinates acute and chronic responses to stress and disease.",
     "FAU": [
          "Nichols, N R",
          "Finch, C E"
     ],
     "AU": [
          "Nichols NR",
          "Finch CE"
     ],
     "AD": "Andrus Gerontology Center, University of Southern California, Los Angeles 90089-0191.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 07909/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (RNA, Messenger)",
          "0 (Transforming Growth Factor beta)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/*pharmacology/physiology",
          "Adrenalectomy",
          "Aging/metabolism",
          "Animals",
          "Cloning, Molecular/methods",
          "Corticosterone/*pharmacology",
          "Gene Expression/*drug effects",
          "Glial Fibrillary Acidic Protein/biosynthesis",
          "Hippocampus/drug effects/*metabolism",
          "Humans",
          "In Situ Hybridization/methods",
          "Nerve Degeneration",
          "Protein Biosynthesis",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Stress, Physiological/metabolism",
          "Transforming Growth Factor beta/biosynthesis"
     ],
     "RF": "55",
     "EDAT": "1994/11/30 00:00",
     "MHDA": "1994/11/30 00:01",
     "CRDT": [
          "1994/11/30 00:00"
     ],
     "PHST": [
          "1994/11/30 00:00 [pubmed]",
          "1994/11/30 00:01 [medline]",
          "1994/11/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Nov 30;746:145-54; discussion 154-6.",
     "term": "hippocampus"
}