{
     "PMID": "7825881",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "746",
     "DP": "1994 Nov 30",
     "TI": "In vitro studies of glucocorticoid effects on neurons and astrocytes.",
     "PG": "243-58; discussion 258-9, 289-93",
     "AB": "Studies using immunocytochemistry and RNase protection assay demonstrate that glucocorticoid and mineralocorticoid receptors (GR, MR) and their corresponding mRNAs are co-expressed in hippocampal neurons cultured in serum-free, defined medium and at lower levels in cultured astrocytes. Addition of serum or medium conditioned by astrocytes increases the levels of MR mRNA, but has little effect on the levels of GR mRNA. Cellular levels of both GR mRNA and MR mRNA are upregulated by growth of embryonic hippocampal neurons in corticosterone. This is in distinct contrast to regulation of receptor expression in vivo where mRNAs for these receptors are downregulated in the rat hippocampus by corticosterone treatment of the adult adrenalectomized rat. However, in cultured astrocytes, GR and MR mRNAs are also downregulated by corticosterone. To begin to define the role of glucocorticoids in gene expression in astrocytes, we have used giant two-dimensional (2D) gel electrophoresis to separate astrocyte cellular proteins and translation products synthesized in vitro from astrocyte poly A+ RNA. Analysis of approximately 1,500 in vitro translation products by giant 2D gel electrophoresis reveals 11 protein inductions and 1 repression that occur at the level of mRNA in the absence of protein synthesis following treatment of astrocytes with corticosterone. Interestingly, these changes appear to be mediated by GR, but not by MR. The in vitro studies described here are relevant to identifying the role of GR and MR in gene expression in specific cell types in the hippocampus.",
     "FAU": [
          "Bohn, M C",
          "O'Banion, M K",
          "Young, D A",
          "Giuliano, R",
          "Hussain, S",
          "Dean, D O",
          "Cunningham, L A"
     ],
     "AU": [
          "Bohn MC",
          "O'Banion MK",
          "Young DA",
          "Giuliano R",
          "Hussain S",
          "Dean DO",
          "Cunningham LA"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Rochester School of Medicine and Dentistry, New York 14642.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-20832/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Culture Media, Serum-Free)",
          "0 (Glucocorticoids)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "EC 3.1.- (Ribonucleases)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/drug effects/*metabolism",
          "Cells, Cultured",
          "Corticosterone/pharmacology",
          "Culture Media, Serum-Free",
          "Female",
          "Gene Expression/drug effects",
          "Glucocorticoids/*pharmacology",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Neurons/drug effects/*metabolism",
          "Protein Biosynthesis",
          "RNA, Messenger/biosynthesis/isolation & purification",
          "Receptors, Glucocorticoid/*biosynthesis",
          "Receptors, Mineralocorticoid/*biosynthesis",
          "Ribonucleases"
     ],
     "RF": "59",
     "EDAT": "1994/11/30 00:00",
     "MHDA": "1994/11/30 00:01",
     "CRDT": [
          "1994/11/30 00:00"
     ],
     "PHST": [
          "1994/11/30 00:00 [pubmed]",
          "1994/11/30 00:01 [medline]",
          "1994/11/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Nov 30;746:243-58; discussion 258-9, 289-93.",
     "term": "hippocampus"
}