{
     "PMID": "7825888",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "746",
     "DP": "1994 Nov 30",
     "TI": "Regulation of the hypothalamic-pituitary-adrenal axis in dementia disorders.",
     "PG": "336-43; discussion 343-4",
     "AB": "In 163 patients with dementia disorders, subdivided into Alzheimer's disease with early onset (AD; n = 40), senile dementia of the Alzheimer type (SDAT; n = 56), vascular dementia (VAD; n = 45) and dementia of unspecified type (NUD; n = 22) the dexamethasone suppression test (DST) was performed. The patients were rated according to the DSM-III-R criteria as having mild, moderate or severe dementia and were also assessed using the GBS scale which gives a profile of the dementia syndrome. In the total group of dementia there were significant correlations between severity of dementia and post-DST levels. The frequency of pathological DST also correlated significantly with the severity of dementia. In the subgroups of dementia a strong correlation between severity of dementia and high post-DST cortisol levels was found only in the VAD group. Between the subgroups of dementia disorders there were no significant differences in basal cortisol levels. The percentage of pathological DST was lowest in the AD group (40%). It was somewhat higher in the VAD group (49%), still higher in the SDAT group (54%) and highest in the NUD group (59%). When the relationship between post-DST cortisol levels and GBS scores was analyzed, significant correlations were found mainly in the VAD group. There intellectual impairment, anxiety, fear-panic and restlessness correlated significantly with post-DST cortisol levels. The results indicate hypothalamic overactivity in a substantial number of demented patients. In VAD and to a certain extent also in SDAT a disconnection between cortical areas, including the hippocampus, and the hypothalamus is assumed. Overactivity in the hypothalamic-pituitary-adrenal (HPA) axis is due to stress, and an insufficient feedback system leads to chronic stress adaptation failure.",
     "FAU": [
          "Gottfries, C G",
          "Balldin, J",
          "Blennow, K",
          "Brane, G",
          "Karlsson, I",
          "Regland, B",
          "Wallin, A"
     ],
     "AU": [
          "Gottfries CG",
          "Balldin J",
          "Blennow K",
          "Brane G",
          "Karlsson I",
          "Regland B",
          "Wallin A"
     ],
     "AD": "Department of Clinical Neuroscience, University of Goteborg, Molndal Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*physiopathology/psychology",
          "Dementia/*physiopathology/psychology",
          "Dementia, Vascular/*physiopathology/psychology",
          "Female",
          "Homeostasis",
          "Humans",
          "Hydrocortisone/*blood",
          "Hypothalamo-Hypophyseal System/*physiopathology",
          "Male",
          "Middle Aged",
          "Motor Activity",
          "Pituitary-Adrenal System/*physiopathology"
     ],
     "EDAT": "1994/11/30 00:00",
     "MHDA": "1994/11/30 00:01",
     "CRDT": [
          "1994/11/30 00:00"
     ],
     "PHST": [
          "1994/11/30 00:00 [pubmed]",
          "1994/11/30 00:01 [medline]",
          "1994/11/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Nov 30;746:336-43; discussion 343-4.",
     "term": "hippocampus"
}