{
     "PMID": "7825873",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950216",
     "LR": "20141120",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "746",
     "DP": "1994 Nov 30",
     "TI": "Corticosteroid-induced proteins in brain.",
     "PG": "157-63; discussion 163-5, 178-9",
     "AB": "Cumulative exposure of hippocampal neurons to stress-like levels of corticosterone produces a negative spectrum of cellular alterations from ultrastructural changes to disruption of dendritic morphology and eventual degeneration. An experimental system which adapts itself to characterization of corticosteroid-induced proteins which mediate such effects is the hippocampal slice incubated in the presence of a radiolabeled amino acid following treatment of rats with corticosterone. The most consistently observed response to elevated corticosterone levels produced by exogenous injection is synthesis of a hippocampal cytosolic protein which has characteristics of glycerol phosphate dehydrogenase. Because synthesis of this protein is enhanced with a short latency as serum corticosterone levels are increased and terminated quickly upon re-establishment of basal conditions, it serves as a valid biological marker of the response of the hippocampus to short-term stress. In contrast, alterations in synthesis of other proteins following corticosterone treatment only become apparent under defined conditions or after chronic treatment. For example, steroid-inhibited synthesis of a hippocampal protein with an approximate molecular weight of 25,000 is only observed when slices are incubated at an elevated temperature. Such negative changes may represent loss of adaptive responses that protect the neuron from damage by cellular insults.",
     "FAU": [
          "Dokas, L A",
          "Schlatter, L K",
          "Barr, C S"
     ],
     "AU": [
          "Dokas LA",
          "Schlatter LK",
          "Barr CS"
     ],
     "AD": "Department of Neurology, Medical College of Ohio, Toledo 43699-0008.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17118/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "0 (Nerve Tissue Proteins)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corticosterone/*pharmacology",
          "Heat-Shock Proteins/*biosynthesis/isolation & purification",
          "Hippocampus/drug effects/pathology/*physiopathology",
          "Hot Temperature",
          "In Vitro Techniques",
          "Molecular Weight",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurons/drug effects/pathology/*physiology",
          "Rats",
          "Stress, Physiological/pathology/*physiopathology"
     ],
     "RF": "18",
     "EDAT": "1994/11/30 00:00",
     "MHDA": "1994/11/30 00:01",
     "CRDT": [
          "1994/11/30 00:00"
     ],
     "PHST": [
          "1994/11/30 00:00 [pubmed]",
          "1994/11/30 00:01 [medline]",
          "1994/11/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Nov 30;746:157-63; discussion 163-5, 178-9.",
     "term": "hippocampus"
}