{
     "PMID": "7826510",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950223",
     "LR": "20031114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "108",
     "IP": "5",
     "DP": "1994 Oct",
     "TI": "Hippocampal and amygdaloid involvement in nonspatial and spatial working memory in rats: effects of delay and interference.",
     "PG": "866-82",
     "AB": "Parametric manipulations of the task demand were used to examine the role of the hippocampus and amygdala in nonspatial and spatial working memory in rats. Hippocampal lesions produced an immediate and long-lasting impairment of nonspatial working memory in an operant task. The memory deficits increased as the delay interval and the amount of proactive interference increased. Hippocampal lesions severely impaired spatial working memory in spatial alternation. Extensive postoperative testing reduced the magnitude of impairment of nonspatial but not spatial working memory. Amygdaloid lesions did not impair any aspect of performance in 2 tasks. The results suggest that the hippocampus, but not the amygdala, is involved in working memory and the task demand is a critical determinant for observing impairments of nonspatial working memory following hippocampal lesions.",
     "FAU": [
          "Wan, R Q",
          "Pang, K",
          "Olton, D S"
     ],
     "AU": [
          "Wan RQ",
          "Pang K",
          "Olton DS"
     ],
     "AD": "Center of Molecular and Behavioral Neuroscience, Rutgers, The State University of New Jersey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Attention/*physiology",
          "Brain Mapping",
          "Conditioning, Operant/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/physiology",
          "Orientation/*physiology",
          "Psychomotor Performance/physiology",
          "Rats",
          "Retention (Psychology)/*physiology"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1994 Oct;108(5):866-82.",
     "term": "hippocampus"
}