{
     "PMID": "7827621",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950223",
     "LR": "20131121",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "6",
     "IP": "5",
     "DP": "1994 Oct",
     "TI": "The effects of aging and hormonal manipulation on amyloid precursor protein APP695 mRNA expression in the rat hippocampus.",
     "PG": "517-21",
     "AB": "In the rat hippocampus, neuronal morphology and survival are profoundly affected by adrenal steroids, and synaptic plasticity can be modulated by the ovarian sex steroids estrogen and progesterone. beta-amyloid peptides, which accumulate in neuritic plaques and are derived from the amyloid precursor protein (APP), have been shown to be both trophic and toxic for hippocampal neurons. Of the various APP isoforms, APP695 is the predominant form found in rat brain and the APP695 mRNA is abundantly expressed in the hippocampus. In order to investigate the hypothesis that APP may serve as a mediator of the steroid effects, we have monitored the hippocampal expression of APP695 mRNA by in situ hybridization, with aging and with steroid manipulation. In aged female rats we observed a decrease in the level of APP695 mRNA relative to young female rats, while no such age difference was evident in male rats. Physiological, surgical and pharmacological manipulation of glucocorticoids appeared to have no effect on APP695 mRNA levels in the hippocampus. Treatment of young, ovariectomized female rats with estrogen and progesterone, resulted in an increase in hippocampal APP695 expression compared to untreated, ovariectomized controls.",
     "FAU": [
          "Chao, H M",
          "Spencer, R L",
          "Frankfurt, M",
          "McEwen, B S"
     ],
     "AU": [
          "Chao HM",
          "Spencer RL",
          "Frankfurt M",
          "McEwen BS"
     ],
     "AD": "Rockefeller University, Laboratory of Neuroendocrinology, New York, NY 10021.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Estrogens)",
          "0 (Glucocorticoids)",
          "0 (RNA, Messenger)",
          "4G7DS2Q64Y (Progesterone)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Aging/*metabolism",
          "Amyloid beta-Protein Precursor/*genetics",
          "Animals",
          "Base Sequence",
          "Estradiol/pharmacology",
          "Estrogens/pharmacology/*physiology",
          "Female",
          "*Gene Expression",
          "Glucocorticoids/pharmacology/*physiology",
          "Hippocampus/*metabolism",
          "Male",
          "Molecular Sequence Data",
          "Ovariectomy",
          "Progesterone/pharmacology/*physiology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1994 Oct;6(5):517-21.",
     "term": "hippocampus"
}