{
     "PMID": "7827708",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950217",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "1994 Apr-Jun",
     "TI": "Quantal analysis of hippocampal long-term potentiation.",
     "PG": "141-70",
     "AB": "Long-term potentiation (LTP) is a lasting (hours, days) increase in electrical responses after brief (seconds) high-frequency activation of monosynaptic pathways. It represents a popular model to study mechanisms of learning and memory. There is a general agreement on mechanisms of LTP induction, at least for LTP in hippocampal area CA1. However, a controversy exists about mechanisms of LTP maintenance: there is evidence for both pre- and postsynaptic locations of LTP mechanisms. Publications on statistical (quantal) analysis of fluctuations of excitatory postsynaptic potentials in hippocampal and some other structures are reviewed. The analysis suggests two independent mechanisms for LTP maintenance during the first hour. They are termed LTPm and LTPv and are expressed as changes in the mean number of transmitter quanta or quantal content (m) and changes in the effect of one quantum or quantal size (v), respectively. The increased number of transmitter quanta per presynaptic impulse (LTPm) can account for the many-fold increase in synaptic efficacy during LTP, especially when initially \"silent\" connections increase their release probabilities (p). The increase in the number of effective release sites is considered to be secondary to the increase in p. Appearance of new subsynaptic receptors, which can produce an apparent increase in m, is not excluded. The additional mechanism (LTPv) can account for an essential part of potentiation when the LTP magnitude is relatively small (< 60% increase over pretetanic amplitude). Experiments with paired-pulse facilitation support postsynaptic mechanisms for quantization and for LTPv. Intriguing problems for future statistical analysis of quantal synaptic mechanisms for behavioral memory and conditioning are understanding the different mechanisms for induction of LTPm and LTPv, and their contribution to the maintenance of LTP during post-tetanic periods of > 1 hour.",
     "FAU": [
          "Voronin, L L"
     ],
     "AU": [
          "Voronin LL"
     ],
     "AD": "Department of Neuronal Mechanisms of Plasticity, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Humans",
          "Long-Term Potentiation/*physiology",
          "Synapses/physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "223",
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 1994 Apr-Jun;5(2):141-70.",
     "term": "hippocampus"
}