{
     "PMID": "7828515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950223",
     "LR": "20141120",
     "IS": "0013-7006 (Print) 0013-7006 (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "1994 Sep-Oct",
     "TI": "[Can a serotonin uptake agonist be an authentic antidepressant? Results of a multicenter, multinational therapeutic trial].",
     "PG": "521-5",
     "AB": "The classical biochemical hypothesis of depression posits a functional deficit in central neurotransmitter systems particularly serotonin (5-HT) and noradrenaline. The major role suggested for 5-HT in this theory led to the development of a large number of compounds which selectively inhibit 5-HT uptake. Numerous clinical trials have demonstrated the antidepressant efficacy of such types of serotoninergic agents, supporting 5-HT deficit as the main origin of depression. Therefore, everything seemed clear: depression was caused by 5-HT deficit. Tianeptine is clearly active in classical animal models predictive of antidepressant activity, and is also active in behavioral screening tests: it antagonizes isolation induced aggression in mice and behavioral despair in rats. Biochemical studies have revealed that in contrast to classical tricyclic antidepressant, tianeptine stimulates 5-HT uptake in vivo in the rat brain. This somewhat surprising property was observed in the cortex and the hippocampus following both acute and chronic administrations. This increase in 5-HT uptake has also been confirmed in rat platelets after acute and chronic administrations. Moreover, in humans, a study in depressed patients demonstrated that tianeptine significantly increased platelet 5-HT uptake after a single administration as well as after 10 and 28 days of treatment. The antidepressant activity of tianeptine has been evaluated in controlled studies versus reference antidepressants. Another study aiming to compare the antidepressant efficacy of tianeptine versus placebo and versus imiporamine is presented. 186 depressed patients were included in this trial. They presented with either Major Depression, single episode (24.6%) or Major Depression recurrent (66.8%) or Bipolar Disorder (depressed) (8.6%).(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kamoun, A",
          "Delalleau, B",
          "Ozun, M"
     ],
     "AU": [
          "Kamoun A",
          "Delalleau B",
          "Ozun M"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "Clinical Trial",
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Randomized Controlled Trial"
     ],
     "TT": "Un stimulant de la capture de serotonine peut-il etre un authentique antidepresseur? Resultats d'un essai therapeutique multicentrique multinational.",
     "PL": "France",
     "TA": "Encephale",
     "JT": "L'Encephale",
     "JID": "7505643",
     "RN": [
          "0 (Antidepressive Agents, Tricyclic)",
          "0 (Thiazepines)",
          "0T493YFU8O (tianeptine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Antidepressive Agents, Tricyclic/adverse effects/*therapeutic use",
          "Bipolar Disorder/*drug therapy/psychology",
          "Depressive Disorder/*drug therapy/psychology",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Personality Assessment",
          "Recurrence",
          "Thiazepines/adverse effects/*therapeutic use",
          "Treatment Outcome"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Encephale. 1994 Sep-Oct;20(5):521-5.",
     "term": "hippocampus"
}