{
     "PMID": "7829922",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950223",
     "LR": "20151119",
     "IS": "0888-0395 (Print) 0888-0395 (Linking)",
     "VI": "26",
     "IP": "5",
     "DP": "1994 Oct",
     "TI": "Nursing implications of the intracarotid amobarbital procedure.",
     "PG": "309-18",
     "AB": "The intracarotid amobarbital procedure, by inactivation of each hemisphere, provides the opportunity to evaluate language and memory function of the individual considering epilepsy surgery. Careful explanation of this procedure, and its importance to the proposed surgery are vital to the patient's cooperation and performance during this examination. The neuroscience nurse has a significant role in the success of this procedure. Nursing interventions include patient education, monitoring for potential complications, providing comfort measures, and assisting in the management of any life-threatening complications which do develop. A relatively little-known procedure outside of comprehensive epilepsy centers, the IAP offers opportunities for nursing research. These queries include investigation of emotional reactions in relation to gender differences, cultural and educational factors which may effect stimulus selection (eg, bilingual patients) and patient performance.",
     "FAU": [
          "Tackenberg, J N",
          "Ahern, G L",
          "Herring, A M",
          "Hutzler, R"
     ],
     "AU": [
          "Tackenberg JN",
          "Ahern GL",
          "Herring AM",
          "Hutzler R"
     ],
     "AD": "Arizona Comprehensive Epilepsy Program, University of Arizona Health Science Center, Tucson 85724.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci Nurs",
     "JT": "The Journal of neuroscience nursing : journal of the American Association of Neuroscience Nurses",
     "JID": "8603596",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM N",
     "MH": [
          "*Amobarbital",
          "Brain Mapping",
          "Carotid Artery, Internal",
          "Epilepsy/*nursing/physiopathology/surgery",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "Injections, Intra-Arterial",
          "Patient Care Team",
          "Preoperative Care/nursing",
          "Psychosurgery",
          "Temporal Lobe/physiopathology/surgery"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Nurs. 1994 Oct;26(5):309-18.",
     "term": "hippocampus"
}