{
     "PMID": "7830045",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950221",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Expression of mRNAs encoding subunits of the NMDA receptor in developing rat brain.",
     "PG": "531-9",
     "AB": "Developmental changes in the levels of N-methyl-D-aspartate (NMDA) receptor subunit mRNAs were identified in rat brain using solution hybridization/RNase protection assays. Pronounced increases in the levels of mRNAs encoding NR1 and NR2A were seen in the cerebral cortex, hippocampus, and cerebellum between postnatal days 7 and 20. In cortex and hippocampus, the expression of NR2B mRNA was high in neonatal rats and remained relatively constant over time. In contrast, in cerebellum, the level of NR2B mRNA was highest at postnatal day 1 and declined to undetectable levels by postnatal day 28. NR2C mRNA was not detectable in cerebellum before postnatal day 11, after which it increased to reach adult levels by postnatal day 28. In cortex, the expression of NR2A and NR2B mRNAs corresponds to the previously described developmental profile of NMDA receptor subtypes having low and high affinities for ifenprodil, i.e., a delayed expression of NR2A correlating with the late expression of low-affinity ifenprodil sites. In cortex and hippocampus, the predominant splice variants of NR1 were those without the 5' insert and with or without both 3' inserts. In cerebellum, however, the major NR1 variants were those containing the 5' insert and lacking both 3' inserts. The results show that the expression of NR1 splice variants and NR2 subunits is differentially regulated in various brain regions during development. Changes in subunit expression are likely to underlie some of the changes in the functional and pharmacological properties of NMDA receptors that occur during development.",
     "FAU": [
          "Zhong, J",
          "Carrozza, D P",
          "Williams, K",
          "Pritchett, D B",
          "Molinoff, P B"
     ],
     "AU": [
          "Zhong J",
          "Carrozza DP",
          "Williams K",
          "Pritchett DB",
          "Molinoff PB"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania School of Medicine, Philadelphia 19104-6084.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 07130/DA/NIDA NIH HHS/United States",
          "GM 34781/GM/NIGMS NIH HHS/United States",
          "NS 30000/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Piperidines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "R8OE3P6O5S (ifenprodil)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn/growth & development/*metabolism",
          "Brain/growth & development/*metabolism",
          "Dizocilpine Maleate/antagonists & inhibitors/metabolism",
          "Piperidines/metabolism/pharmacology",
          "RNA Splicing",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/classification/*genetics/metabolism"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Feb;64(2):531-9.",
     "term": "hippocampus"
}