{
     "PMID": "7830081",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950221",
     "LR": "20121115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Aging-associated changes in the pharmacological properties of the benzodiazepine (omega) receptor isotypes in the rat hippocampus.",
     "PG": "867-73",
     "AB": "The aging-associated changes in hippocampal benzodiazepine (omega) receptor isotypes have been investigated in rats of the Wistar and Fischer 344 strains. Displacement experiments of [3H]flunitrazepam binding by zolpidem demonstrated that in hippocampal membranes from adult (3-month-old) Wistar strain rats, high (type I; omega 1)-, intermediate (type IIM; omega 2)-, and low (type IIL; omega 5)-affinity sites for this imidazopyridine account for 27.1 +/- 7.5, 44.2 +/- 7.5, and 28.8 +/- 5.1%, respectively. In hippocampal membranes from aged (24-month-old) rats of the same strain, the relative abundance of these sites was 42.8 +/- 9.3, 26.3 +/- 4, and 36.0 +/- 5.9%, respectively. In contrast, no significant difference was observed in the whole benzodiazepine (omega) binding site density between adult and aged rats. The increase in type I (omega 1) binding site density in the hippocampus of aged rats was also demonstrated in saturation experiments with [3H]zolpidem. This aging-induced increase in [3H]zolpidem binding was also observed in hippocampal membranes from Fischer 344 rats. Moreover, in both rat strains, GABA induced a greater enhancement of [3H]zolpidem (5 nM) binding to type I (omega 1) sites (GABA shift) in aged than in adult hippocampal membranes. Quantitative autoradiographic analysis of [3H]zolpidem binding to coronal brain sections from adult and aged Fischer 344 rats demonstrated that the aging-associated increases in the density of type I (omega 1) binding sites were restricted to the hippocampus. Moreover, increases in binding density were larger in the dentate gyrus and in the CA2 field than in the CA1 and CA3 fields.",
     "FAU": [
          "Ruano, D",
          "Benavides, J",
          "Machado, A",
          "Vitorica, J"
     ],
     "AU": [
          "Ruano D",
          "Benavides J",
          "Machado A",
          "Vitorica J"
     ],
     "AD": "Departamento de Bioquimica, Bromatologia y Toxicologia, Facultad de Farmacia, Universidad de Sevilla, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Pyridines)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "7K383OQI23 (zolpidem)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Binding Sites/drug effects",
          "Hippocampus/*metabolism",
          "Isomerism",
          "Male",
          "Membranes/metabolism",
          "Pyridines/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Wistar",
          "Receptors, GABA-A/*metabolism",
          "Tissue Distribution",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Feb;64(2):867-73.",
     "term": "hippocampus"
}