{
     "PMID": "7831703",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950222",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Neuron-specific enolase in gerbil brain and serum after transient cerebral ischemia.",
     "PG": "290-6; discussion 296-7",
     "AB": "BACKGROUND AND PURPOSE: The sensitivity and validity of serum neuron-specific enolase as a marker of brain injury were tested after global cerebral ischemia. METHODS: Sixty-nine Mongolian gerbils were perfusion fixed after variable reperfusion after 5-minute (group 1) or 15-minute (group 2) bilateral carotid occlusion. Neuron-specific enolase was analyzed by an enzyme immunoassay in serum of control, sham-operated, and ischemic animals before euthanasia and in nonischemic gerbil brains. Brains were processed for histology, immunohistochemistry, and morphometric evaluation of ischemic neuronal damage. RESULTS: After cerebral ischemia, loss of neuronal immunoreactivity was closely associated with increased neuron-specific enolase serum levels, which were significantly elevated by 24 hours (group 1) or by 4 hours (group 2) of reperfusion (P < .001). Response of serum levels depended on the duration of preceding ischemia, and maximum concentrations were approximately 3-fold (group 1) or 20-fold (group 2) those of nonischemic control. Morphological damage became apparent 48 hours (group 1) or 12 hours (group 2) after ischemia, as indicated by histological and morphometric data. CONCLUSIONS: Significantly elevated neuron-specific enolase serum levels could be demonstrated as a consequence of ischemia-induced cytoplasmic loss of neuron-specific enolase in central nervous system neurons, corresponded quantitatively to the severity of cerebral ischemia, and were detectable before irreversible neuronal injury. Therefore, analysis of serum neuron-specific enolase is suggested to be both a valuable diagnostic tool in clinical management of the initial stages of global cerebral ischemia and a prognostic parameter during the postischemic course.",
     "FAU": [
          "Horn, M",
          "Seger, F",
          "Schlote, W"
     ],
     "AU": [
          "Horn M",
          "Seger F",
          "Schlote W"
     ],
     "AD": "Institute of Neurology (Edinger-Institut), University of Frankfurt/Main, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "EC 4.2.1.11 (Phosphopyruvate Hydratase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*blood/diagnosis",
          "Cell Death",
          "Gerbillinae",
          "Hippocampus/chemistry/pathology",
          "Neurons/cytology",
          "Phosphopyruvate Hydratase/analysis/*blood",
          "Prognosis",
          "Prosencephalon/*chemistry/pathology"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1995 Feb;26(2):290-6; discussion 296-7.",
     "term": "hippocampus"
}