{
     "PMID": "7831704",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950222",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "N-acetylcysteine enhances hippocampal neuronal survival after transient forebrain ischemia in rats.",
     "PG": "305-10; discussion 311",
     "AB": "BACKGROUND AND PURPOSE: Free radical scavengers enhance neuronal survival in some models of transient forebrain ischemia. Recent experiments have suggested that N-acetylcysteine prevents cellular injury after a reperfusion injury. No information is available regarding the neuroprotective potential of the free radical scavenger N-acetylcysteine after transient forebrain ischemia. In this study we evaluated the potential of N-acetylcysteine to improve hippocampal neuronal survival after transient forebrain ischemia in the rat. METHODS: In series A and B, ventilated, paralyzed, normothermic rats had 10 minutes of transient forebrain ischemia induced by bilateral carotid occlusion with hypotension induced by blood withdrawal (mean arterial blood pressure, 45 mm Hg). In series A, animals were administered N-acetylcysteine (163 mg/kg) 30 minutes and 5 minutes before transient forebrain ischemia. In series B, N-acetylcysteine (326 mg/kg) was administered 15 minutes after transient forebrain ischemia. In series C, N-acetylcysteine (326 mg/kg) was administered 15 minutes after transient forebrain ischemia in animals with a mean arterial blood pressure of 30 mm Hg during transient forebrain ischemia. All series had normal control, sham, and vehicle treatment groups. In all series, the rats were allowed to recover and were killed at 7 days after ischemia. The effect of forebrain ischemia was assessed by evaluating the number of viable neurons at bregma sections -3.3, -3.8, and -4.3 of the CA1 region of the hippocampus. RESULTS: The results demonstrated no physiological difference among the various treatment groups. There were no differences in the number of viable neurons between the transient forebrain ischemia with no treatment group and the vehicle (saline)-treated transient forebrain ischemic groups. Animals pretreated with N-acetylcysteine (mean number of neurons, 84 +/- 6) had a significant increase (P < .05) in neuronal survival compared with vehicle-treated animals (mean number of neurons, 43 +/- 4). Animals posttreated with N-acetylcysteine (mean number of neurons, 89 +/- 9) had a significant increase in neuronal survival compared with vehicle-treated animals (mean number of neurons, 7 +/- 1). However, N-acetylcysteine protection was only partial at 45 mm Hg and did not improve neuronal survival (mean number of neurons, 22 +/- 3) in animals with a more severe ischemic insult (mean arterial blood pressure, 30 mm Hg during transient forebrain ischemia) compared with vehicle-treated animals (mean number of neurons, 10 +/- 1). CONCLUSIONS: N-Acetylcysteine partially improved neuronal survival when administered before or after ischemia following transient cerebral ischemia (mean arterial blood pressure, 45 mm Hg) but not with a more severe ischemic insult of 10 minutes of transient cerebral ischemia with a mean arterial blood pressure of 30 mm Hg.",
     "FAU": [
          "Knuckey, N W",
          "Palm, D",
          "Primiano, M",
          "Epstein, M H",
          "Johanson, C E"
     ],
     "AU": [
          "Knuckey NW",
          "Palm D",
          "Primiano M",
          "Epstein MH",
          "Johanson CE"
     ],
     "AD": "Department of Clinical Neuroscience, Rhode Island Hospital/Brown University, Providence.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Free Radical Scavengers)",
          "WYQ7N0BPYC (Acetylcysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcysteine/*pharmacology",
          "Animals",
          "Cell Survival/drug effects",
          "Free Radical Scavengers/*pharmacology",
          "Hippocampus/cytology/*drug effects",
          "Ischemic Attack, Transient/*physiopathology",
          "Male",
          "Neurons/cytology/drug effects",
          "Prosencephalon",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1995 Feb;26(2):305-10; discussion 311.",
     "term": "hippocampus"
}