{
     "PMID": "7831438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950222",
     "LR": "20170922",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "112",
     "IP": "1 Suppl",
     "DP": "1993",
     "TI": "The dopamine hypothesis of schizophrenia: limbic interactions with serotonin and norepinephrine.",
     "PG": "S16-34",
     "AB": "The \"dopamine hypothesis\" of schizophrenia has been the predominant guiding theoretical construct for driving studies of the neurobiology of schizophrenia. There has, however, been much interest in the contributions of non-dopamine systems to the clinical symptoms of schizophrenia, in particular, norepinephrine and serotonin. However, direct evidence for altered transmission in monoamine systems has been quite limited. In part this reflects a focus on specific brain regions for different transmitters, in contrast to a \"neural systems\" approach. Thus, evidence for the dopamine hypothesis has been derived from studies of the basal ganglia in schizophrenic cases and infrequently from other (e.g. cortical) regions. Recent studies have suggested that disturbances in the organization or development of the temporal lobe may underlie certain aspects of the symptoms of schizophrenia In particular, the hippocampus may show cellular loss or disturbances in cell orientation. These results are supported by the work that has identified neuropsychological and in vivo brain disturbances in schizophrenia specific to the medial temporal lobe. However, not all cases show such pathology and it is likely that these disorders could, in addition, involve an important afferent and/or efferent system associated with the temporal lobe. This model is based on the currently held view that parallel cortico-striatal-pallidal-thalamo circuits form an important basis for information processing in the brain. One such circuit involves the primary efferent of the hippocampus, the subiculum, and associated cortical regions that project onto the ventral striatum. Many of the cortical regions that project directly to the ventral striatum also project to the hippocampus via the entorhinal cortex. These include the anterior cingulate, posterior cingulate, superior temporal cortex, and inferior temporal cortex. The ventral striatum, made up of the nucleus accumbens, olfactory tubercle, and ventral putamen, has as its target the ventral pallidum. The ventral pallidum projects to the medial dorsal nuclei of the thalamus, which, in turn, projects to the anterior prefrontal cortical area. This loop has been referred to as the limbic loop. The patterns of innervation and expression of monoamine receptors in the brain have been delineated for the non-human primate and are being unraveled in the human. We, and other, have described the patterns of receptor expression in the limbic circuit. However, few studies have been published to date that detail what the neurochemical counterparts of the neuronal and neuropsychological disturbances in the limbic circuit might be. We have explored the possibility that monoamine systems are altered at more than one synaptic station in this circuit.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Joyce, J N"
     ],
     "AU": [
          "Joyce JN"
     ],
     "AD": "Department of Psychiatry Research Department, University of Pennsylvania School of Medicine, Philadelphia 19104-6141.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 43852/MH/NIMH NIH HHS/United States",
          "MH 43880/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Dopamine/*physiology",
          "Humans",
          "Limbic System/*physiopathology",
          "Norepinephrine/*physiology",
          "Schizophrenia/*physiopathology",
          "Serotonin/*physiology"
     ],
     "RF": "210",
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1993;112(1 Suppl):S16-34.",
     "term": "hippocampus"
}