{
     "PMID": "7832467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950222",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "739",
     "DP": "1994 Oct 31",
     "TI": "TRH gene products are implicated in the antidepressant mechanisms of seizures.",
     "PG": "135-53",
     "AB": "1. After a series of electroconvulsive seizures, levels of TRH-Gly (the immediate precursor of TRH) in four limbic regions correlate significantly and highly with increased swimming in the forced-swim test model of antidepressant efficacy. Only in hippocampus did TRH itself correlate with swimming. 2. After ECS, limbic forebrain regions differ in the relationship of TRH to its precursor peptides. This probably results from differences in the coordination of induction of TRH-processing enzymes, as well as differences in the level of prepro-TRH following seizures. 3. Sprague-Dawley rats that are partially kindled with corneal stimulation swim less in the forced-swim test, opposite to the effect seen with antidepressant agents. 4. Pyriform cortex is unique among the four limbic regions examined in showing decreased amounts of the TRH precursor following swim/stress. 5. Combining ECS with the forced-swim test of antidepressant effects creates a useful model for studying the involvement of TRH and its precursor peptides in both the antidepressant and anticonvulsant effects of controlled therapeutic seizures in the treatment of major depressive disorders. Regional differences between the effects of pinnate and corneal ECS on peptides and behavior support the idea that corneal ECS is a better model than pinnate ECS for human bitemporal ECT. 6. Together with recent results in other laboratories, our results suggest that a series of generalized seizures results in prolonged and increased release and action of TRH in limbic forebrain.",
     "FAU": [
          "Sattin, A",
          "Pekary, A E",
          "Lloyd, R L"
     ],
     "AU": [
          "Sattin A",
          "Pekary AE",
          "Lloyd RL"
     ],
     "AD": "Antidepressant Neuropharmacology Research Laboratory, Sepulveda VA Medical Center, California 91343.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Antidepressive Agents)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "85344-77-0 (thyrotropin-releasing hormone, Gly)",
          "SZB83O1W42 (Pyrrolidonecarboxylic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Antidepressive Agents",
          "Electroshock",
          "Gene Expression",
          "Humans",
          "Kindling, Neurologic",
          "Limbic System/*metabolism",
          "Male",
          "Motor Activity",
          "Pyrrolidonecarboxylic Acid/analogs & derivatives",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Swimming",
          "Thyrotropin-Releasing Hormone/*analogs & derivatives/*biosynthesis"
     ],
     "EDAT": "1994/10/31 00:00",
     "MHDA": "1994/10/31 00:01",
     "CRDT": [
          "1994/10/31 00:00"
     ],
     "PHST": [
          "1994/10/31 00:00 [pubmed]",
          "1994/10/31 00:01 [medline]",
          "1994/10/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Oct 31;739:135-53.",
     "term": "hippocampus"
}