{
     "PMID": "7834948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950227",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "34",
     "IP": "10",
     "DP": "1994 Oct",
     "TI": "[Pure anterograde amnesia due to bilateral fornix lesions].",
     "PG": "1031-5",
     "AB": "The patient was a right-handed 59-year-old female technician who was admitted to our hospital with a complaint of memory loss. Clinical examination revealed pure anterograde amnesia regarding episodic memory, while semantic and procedural memory was intact. Radiological procedures (CT scan and MRI) revealed a tumor of the septum pellucidum, which localized from the lower part of the corpus callosum to the anterior parts of the bilateral fornices. Transcallosal total removal was performed (pathological examination revealed that it was astrocytoma). Radiological and operative findings showed that the thalamus, the mammillary bodies, the hippocampus, and the basal forebrain, which are closely related to memory, were spared. After the operation, she reported no further memory disturbance. Preoperative neuropsychological tests revealed anterograde amnesia for verbal and visual stimuli, but postoperatively the former disappeared and the latter improved. Pre- and postoperatively, she was nonaphasic, and her immediate memory, intelligence, and frontal functions were intact. Cases of amnesia due only to fornix lesions are rare, and have not been reported yet in Japan. Our case is valuable in terms of showing that only the fornix lesion was responsible for memory disturbance. The main symptom resulting from fornix lesion is thought to be anterograde amnesia.",
     "FAU": [
          "Araki, S",
          "Kawamura, M",
          "Shiota, J",
          "Kasahata, N",
          "Sugita, K"
     ],
     "AU": [
          "Araki S",
          "Kawamura M",
          "Shiota J",
          "Kasahata N",
          "Sugita K"
     ],
     "AD": "Department of Neurology, Ushioda General Hospital.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Amnesia, Retrograde/*etiology",
          "Astrocytoma/*complications",
          "Cerebral Ventricle Neoplasms/*complications",
          "Female",
          "Humans",
          "Middle Aged",
          "*Septum Pellucidum"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1994 Oct;34(10):1031-5.",
     "term": "hippocampus"
}