{
     "PMID": "7834200",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950301",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "113",
     "IP": "2",
     "DP": "1994 Oct",
     "TI": "Modulation of 5-HT release in the guinea-pig brain following long-term administration of antidepressant drugs.",
     "PG": "485-95",
     "AB": "1. The aims of the present study were to determine whether long-term 5-hydroxytryptamine (5-HT) reuptake blockade and inhibition of type-A monoamine oxidase (MAO-A) lead to an enhancement of the electrically evoked release of tritum from guinea-pig brain slices preloaded with [3H]-5-HT, and to assess the sensitivity of the terminal 5-HT1D autoreceptor, the alpha 2-adrenoceptor also located on 5-HT terminals, and the 5-HT3 receptor that modulates 5-HT release following these two types of antidepressant treatments. 2. The electrically evoked release of tritium was significantly enhanced following a 21-day treatment with the 5-HT reuptake blocker, paroxetine and the reversible MAO-A inhibitor, befloxatone, in preloaded slices of the hypothalamus, hippocampus and frontal cortex 48 h after removal of the osmotic minipumps used to deliver the drugs. 3. The inhibitory effect of the terminal 5-HT autoreceptor agonist, 5-methoxytryptamine, on the evoked release of tritium was attenuated in slices of the hypothalamus, hippocampus, but not frontal cortex, following the paroxetine treatment. In the befloxatone group, the effectiveness of 5-methoxytryptamine was unaltered in the same brain structures. 4. The sensitivity of the alpha 2-adrenoceptor on 5-HT terminals, assessed using UK 14.304, was attenuated in hypothalamus, hippocampus, but not frontal cortex slices prepared from befloxatone-treated guinea-pigs and preloaded with [3H]-5-HT. The paroxetine treatment did not alter the sensitivity of this alpha 2-adrenoceptor in the hypothalamus. 5. The sensitivity of the alpha 2-adrenoceptor on noradrenaline terminals, also assessed using UK 14.304, was not altered in hippocampus and hypothalamus slices preloaded with [3H]-noradrenaline following the long-term befloxatone treatment. 6. In frontal cortex slices, [3H]-5-HT uptake was no longer significantly attenuated after a 21-day treatment with paroxetine, whereas it was still markedly inhibited in hypothalamus slices. The enhancing effect of paroxetine on the evoked release of [3H]-5-HT in the superfusion medium was no longer evident in frontal cortex slices of the paroxetine group. These data indicate that long-term 5-HT reuptake blockade desensitized the 5-HT transporter in the frontal cortex. 7. The capacity of the 5-HT3 receptor agonist, 2 methyl-5-HT, to enhance the electrically evoked release of tritium was not altered in hypothalamus, hippocampus, and frontal cortex slices prepared from befloxatone-treated guinea-pigs, but was significantly attenuated in the paroxetine group also treated for 21 days. Following a 2-day paroxetine treatment, the enhancing effect of 2-methyl-5-HT on tritium release was unaltered in frontal cortex slices.",
     "FAU": [
          "Blier, P",
          "Bouchard, C"
     ],
     "AU": [
          "Blier P",
          "Bouchard C"
     ],
     "AD": "Department of Psychiatry, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Monoamine Oxidase Inhibitors)",
          "0 (Oxazoles)",
          "0 (Receptors, Adrenergic, alpha-2)",
          "0 (Serotonin Receptor Agonists)",
          "333DO1RDJY (Serotonin)",
          "41VRH5220H (Paroxetine)",
          "4H75PAD8M3 (befloxatone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Brain Chemistry/*drug effects/physiology",
          "Electric Stimulation",
          "Frontal Lobe/drug effects/metabolism",
          "Guinea Pigs",
          "Hippocampus/drug effects/metabolism",
          "Hypothalamus/drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Monoamine Oxidase Inhibitors/pharmacology",
          "Nerve Endings/drug effects/metabolism",
          "Oxazoles/pharmacology",
          "Paroxetine/pharmacology",
          "Perfusion",
          "Receptors, Adrenergic, alpha-2/drug effects/metabolism",
          "Serotonin/*metabolism",
          "Serotonin Receptor Agonists/pharmacology"
     ],
     "PMC": "PMC1510133",
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1994 Oct;113(2):485-95.",
     "term": "hippocampus"
}