{
     "PMID": "7834201",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950301",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "113",
     "IP": "2",
     "DP": "1994 Oct",
     "TI": "Blockade by ifenprodil of high voltage-activated Ca2+ channels in rat and mouse cultured hippocampal pyramidal neurones: comparison with N-methyl-D-aspartate receptor antagonist actions.",
     "PG": "499-507",
     "AB": "1. The block by ifenprodil of voltage-activated Ca2+ channels was investigated in intracellular free calcium concentration ([Ca2+]i) evoked by 50 mM K+ (high-[K+]o) in Fura-2-loaded rat hippocampal pyramidal neurones in culture and on currents carried by Ba2+ ions (IBa) through Ca2+ channels in mouse cultured hippocampal neurones under whole-cell voltage-clamp. The effects of ifenprodil on voltage-activated Ca2+ channels were compared with its antagonist actions on N-methyl-D-aspartate- (NMDA) evoked responses in the same neuronal preparations. 2. Rises in [Ca2+]i evoked by transient exposure to high-[K+]o in our preparation of rat cultured hippocampal pyramidal neurones are mediated predominantly by Ca2+ flux through nifedipine-sensitive Ca2+ channels, with smaller contributions from nifedipine-resistant, omega-conotoxin GVIA-sensitive Ca2+ channels and Ca2+ channels sensitive to crude funnel-web spider venom (Church et al., 1994). Ifenprodil (0.1-200 microM) reversibly attenuated high-[K+]o-evoked rises in [Ca2+]i with an IC50 value of 17 +/- 3 microM, compared with an IC50 value of 0.7 +/- 0.1 microM for the reduction of rises in [Ca2+]i evoked by 20 microM NMDA. Tested in the presence of nifedipine 10 microM, ifenprodil (1-50 microM) produced a concentration-dependent reduction of the dihydropyridine-resistant high-[K+]o-evoked rise in [Ca2+]i with an IC50 value of 13 +/- 4 microM. The results suggest that ifenprodil blocks Ca2+ flux through multiple subtypes of high voltage-activated Ca2+ channels. 3. Application of the polyamine, spermine (0.25-5 mM), produced a concentration-dependent reduction of rises in [Ca2+]i evoked by high-[K+]o. The antagonist effects of ifenprodil 20 micro M on high-[K+]0-evoked rises in [Ca2+]. were attenuated by spermine 0.25 mM but not by putrescine 1 or 5 mM. In contrast,spermine 0.1 mM increased rises in [Ca2+]i evoked by NMDA and enhanced the ifenprodil (5 micro M) block of NMDA-evoked rises in [Ca2+]i.4. Similar results were obtained in mouse cultured hippocampal pyramidal neurones under whole-cell voltage-clamp. Ifenprodil attenuated both the peak and delayed whole-cell IB. with an IC% value of 18 +/- 2 micro M, whilst it attenuated steady-state NMDA-evoked currents with an IC50 of 0.8 +/- 0.2 micro M. Block of IBa by ifenprodil 10 JaM was rapid in onset, fully reversible and occurred without change in thecurrent-voltage characteristics of Ba. The ifenprodil block of IBa was enhanced on membrane depolarization and was weakly dependent on the frequency of current activation. Spermine 0.1 mM potentiated control NMDA-evoked currents but attenuated IB,. In agreement with the microspectrofluorimetric studies, co-application of spermine produced a small enhancement of the inhibitory effect of ifenprodil 10 micro M on NMDA-evoked responses whereas the reduction of I4 by ifenprodil 10 micro M in the presence of spermine was less than expected if the inhibitory effects of ifenprodil and spermine on IBa were simply additive.5. The results indicate that ifenprodil blocks high voltage-activated Ca2+ channels in rat and mouse cultured hippocampal pyramidal neurones. Although the Ca2+ channel blocking actions of ifenprodil are observed at higher concentrations than those associated with NMDA antagonist activity, Ca2+ channel blockade may contribute, at least in part, to the established neuroprotective and anticonvulsant properties of the compound.",
     "FAU": [
          "Church, J",
          "Fletcher, E J",
          "Baxter, K",
          "MacDonald, J F"
     ],
     "AU": [
          "Church J",
          "Fletcher EJ",
          "Baxter K",
          "MacDonald JF"
     ],
     "AD": "Department of Anatomy, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Excitatory Amino Acids)",
          "0 (Fluorescent Dyes)",
          "0 (Piperidines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "2FZ7Y3VOQX (Spermine)",
          "R8OE3P6O5S (ifenprodil)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channel Blockers/*pharmacology",
          "Cells, Cultured",
          "Electrophysiology",
          "Excitatory Amino Acids/pharmacology",
          "Fluorescent Dyes",
          "Hippocampus/cytology/*metabolism",
          "Mice",
          "Patch-Clamp Techniques",
          "Piperidines/*pharmacology",
          "Potassium/antagonists & inhibitors/pharmacology",
          "Pyramidal Cells/drug effects/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Spermine/pharmacology"
     ],
     "PMC": "PMC1510127",
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1994 Oct;113(2):499-507.",
     "term": "hippocampus"
}