{
     "PMID": "7834016",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950228",
     "LR": "20051116",
     "IS": "1016-0922 (Print) 1016-0922 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1994 Jul-Aug",
     "TI": "Growth-inhibitory factor, metallothionein-like protein, and neurodegenerative diseases.",
     "PG": "211-5",
     "AB": "Growth-inhibitory factor (GIF), which is deficient in the Alzheimer's disease brain, is a 68-amino-acid metallothionein-like protein. GIF is expressed in the central nervous system but not in peripheral tissues including dorsal root ganglion. GIF is immunocytochemically distributed in Bergmann's glia in the cerebellum and astrocytes in the neocortex, hippocampus, striatum, brain stem, and spinal cord. Strong GIF immunoreactivity is localized in astrocyte cell bodies and fine long processes, which are closely associated with neural perikarya and dendrites, such as layers 2-6 of cerebral gray matter, the molecular layer of the dentate gyrus, the pyramidal layer of the hippocampus and spinal gray matter. GIF is induced in reactive astrocytes in the cerebral cortex in cases of meningitis and Creutzfeldt-Jakob disease or in reactive astrocytes surrounding old cerebral infarcts. On the other hand, GIF is reduced in the subset of reactive astrocytes in lesioned areas of degenerative diseases such as Alzheimer's disease, multiple-system atrophy, Parkinson's disease, progressive supranuclear palsy and amyotrophic lateral sclerosis. Reduction of GIF is correlated with neuronal loss. Thus, perturbation in normal neuroglial interaction in degenerative diseases may lead to a reduction of GIF in reactive astrocytes.",
     "FAU": [
          "Uchida, Y"
     ],
     "AU": [
          "Uchida Y"
     ],
     "AD": "Department of Neuropathology, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Switzerland",
     "TA": "Biol Signals",
     "JT": "Biological signals",
     "JID": "9210083",
     "RN": [
          "0 (Growth Inhibitors)",
          "0 (Nerve Tissue Proteins)",
          "0 (growth inhibitory factor)",
          "9038-94-2 (Metallothionein)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Alzheimer Disease/metabolism/pathology",
          "Astrocytes/metabolism/pathology",
          "Basal Ganglia Diseases",
          "Brain/*metabolism/pathology",
          "Brain Diseases/*metabolism/pathology",
          "Growth Inhibitors/analysis/metabolism",
          "Humans",
          "Immunohistochemistry",
          "Metallothionein",
          "Nerve Tissue Proteins/analysis/*metabolism",
          "Neurons/*metabolism/pathology",
          "Spinal Cord/*metabolism/pathology"
     ],
     "RF": "19",
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Signals. 1994 Jul-Aug;3(4):211-5.",
     "term": "hippocampus"
}