{
     "PMID": "7834591",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950301",
     "LR": "20131121",
     "IS": "0706-7437 (Print) 0706-7437 (Linking)",
     "VI": "39",
     "IP": "8",
     "DP": "1994 Oct",
     "TI": "A neural network model of cortical information processing in schizophrenia. I: Interaction between biological and social factors in symptom formation.",
     "PG": "362-7",
     "AB": "Exploiting the biological and psychological plausibility of parallel distributed processing, a neural network model of cortical processing is proposed in order to provide a framework for understanding pathological processes in schizophrenia. Major psychosocial and neurobiological factors are assigned to appropriate parameters in the model. Behaviour of the network is explored through simulation, in particular interaction between the temperature and memory loading parameters is studied. The emergent network behaviour provides a model for complex interaction between dopaminergic activity, cortical and hippocampal pathology, and psychosocial factors in the production of psychotic symptoms. This integrative model provides an account of a wide range of observations in schizophrenia. It also produces testable predictions concerning cognitive performance and the course of schizophrenia.",
     "FAU": [
          "Chen, E Y"
     ],
     "AU": [
          "Chen EY"
     ],
     "AD": "Department of Psychiatry, University of Hong Kong.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Can J Psychiatry",
     "JT": "Canadian journal of psychiatry. Revue canadienne de psychiatrie",
     "JID": "7904187",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "CIN": [
          "Can J Psychiatry. 1994 Oct;39(8):353-4. PMID: 7834589"
     ],
     "MH": [
          "Arousal/physiology",
          "Brain Mapping",
          "Cerebral Cortex/*physiopathology",
          "Dopamine/physiology",
          "Hippocampus/physiopathology",
          "Humans",
          "Mental Recall/physiology",
          "*Neural Networks (Computer)",
          "Schizophrenia/*physiopathology",
          "*Schizophrenic Psychology",
          "*Social Environment",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Psychiatry. 1994 Oct;39(8):362-7.",
     "term": "hippocampus"
}