{
     "PMID": "7834208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950301",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "113",
     "IP": "2",
     "DP": "1994 Oct",
     "TI": "Trichloroethanol potentiation of gamma-aminobutyric acid-activated chloride current in mouse hippocampal neurones.",
     "PG": "555-63",
     "AB": "1. The action of 2,2,2-trichloroethanol on gamma-aminobutyric acid (GABA)-activated Cl- current was studied in mouse hippocampal neurones in tissue culture by use of whole-cell patch-clamp recording. 2. Trichloroethanol increased the amplitude of currents activated by 1 microM GABA or 0.1 microM muscimol. Trichloroethanol, 1-25 mM, potentiated current activated by 1 microM GABA in a concentration-dependent manner with an EC50 of 3.0 +/- 1.4 mM and a maximal response (Emax) of 576 +/- 72% of control. 3. Trichloroethanol potentiated currents activated by GABA concentrations < 10 microM, but did not increase the amplitude of currents activated by concentrations of GABA > or = 10 microM. Despite marked potentiation of currents activated by low concentrations of GABA, trichloroethanol did not significantly alter the EC50, slope, or Emax of the GABA concentration-response curve. 4. Trichloroethanol, 5 mM, potentiated GABA-activated current in neurones in which ethanol, 10-500 mM, did not. The effect of trichloroethanol was not altered by the putative ethanol antagonist, Ro 15-4513. Trichloroethanol did not potentiate currents activated by pentobarbitone. 5. In the absence of exogenous GABA, trichloroethanol at concentrations > or = 2.5 mM activated a current that appeared to be carried by Cl- as its reversal potential changed with changes in the Cl- gradient and as it was inhibited by the GABAA antagonists, bicuculline methiodide and picrotoxin. 6. Since trichloroethanol is thought to be the active metabolite of chloral hydrate and other chloral derivative anaesthetics, potentiation of the GABA-activated current in central nervous system neurones by trichloroethanol may contribute to the sedative/hypnotic effects of these agents.",
     "FAU": [
          "Peoples, R W",
          "Weight, F F"
     ],
     "AU": [
          "Peoples RW",
          "Weight FF"
     ],
     "AD": "Laboratory of Molecular and Cellular Neurobiology, National Institute on Alcohol Abuse and Alcholism, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Chloride Channels)",
          "0 (GABA-A Receptor Antagonists)",
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)",
          "3K9958V90M (Ethanol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "753N66IHAN (Ethylene Chlorohydrin)",
          "AW835AJ62N (2,2,2-trichloroethanol)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Chloride Channels/drug effects/*metabolism",
          "Drug Synergism",
          "Ethanol/pharmacology",
          "Ethylene Chlorohydrin/*analogs & derivatives/antagonists & inhibitors/pharmacology",
          "GABA-A Receptor Antagonists",
          "Hippocampus/cytology/drug effects/*metabolism",
          "Mice",
          "Muscimol/pharmacology",
          "Neurons/drug effects/*metabolism",
          "Patch-Clamp Techniques",
          "Pentobarbital/pharmacology",
          "Receptors, GABA-A/metabolism",
          "Up-Regulation/drug effects",
          "gamma-Aminobutyric Acid/*pharmacology/physiology"
     ],
     "PMC": "PMC1510122",
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1994 Oct;113(2):555-63.",
     "term": "hippocampus"
}