{
     "PMID": "7836938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950228",
     "LR": "20161019",
     "IS": "0022-1295 (Print) 0022-1295 (Linking)",
     "VI": "104",
     "IP": "4",
     "DP": "1994 Oct",
     "TI": "Anion-cation interactions in the pore of neuronal background chloride channels.",
     "PG": "711-23",
     "AB": "Background Cl channels in neurons and skeletal muscle are significantly permeable for alkali cations when tested with asymmetrical concentrations of the same salt. Both anion and cation permeation were proposed to require binding of an alkali cation with the pore (Franciolini, F., and W. Nonner. 1987. Journal of General Physiology. 90:453-478). We tested this hypothesis by bilaterally substituting large alkali cations for Na and found no significant changes of unitary conductance at 300 mM symmetrical concentrations. In addition, all organic cations examined were permeant in a salt gradient test (1,000 mM internal@300 mM external), including triethanolamine, benzyltrimethylamine, and bis-tris-propane (BTP, which is divalent at the tested pH of 6.2). Inward currents were detected following substitution of internal NaCl by the Na salts of the divalent anions of phosphoric, fumaric, and malic acid. Zero-current potentials in gradients of the Na and BTP salts of varied anions (propionate, F, Br, nitrate) that have different permeabilities under bi-ionic conditions, were approximately constant, as if the permeation of either cation were coupled to the permeation of the anion. These results rule out our earlier hypothesis of anion permeation dependent on a bound alkali cation, but they are consistent with the idea that the tested anions and cations form mixed complexes while traversing the Cl channel.",
     "FAU": [
          "Franciolini, F",
          "Nonner, W"
     ],
     "AU": [
          "Franciolini F",
          "Nonner W"
     ],
     "AD": "Department of Physiology and Biophysics, University of Miami, Florida 33101.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-30377/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Gen Physiol",
     "JT": "The Journal of general physiology",
     "JID": "2985110R",
     "RN": [
          "0 (Anions)",
          "0 (Cations)",
          "0 (Chloride Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anions/*metabolism",
          "Cations/*metabolism",
          "Cell Membrane Permeability",
          "Cells, Cultured",
          "Chloride Channels/*metabolism",
          "Hippocampus/cytology/embryology/metabolism",
          "Membrane Potentials",
          "Neurons/cytology/*metabolism",
          "Patch-Clamp Techniques",
          "Rats"
     ],
     "PMC": "PMC2229235",
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gen Physiol. 1994 Oct;104(4):711-23.",
     "term": "hippocampus"
}