{
     "PMID": "7836939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950228",
     "LR": "20161019",
     "IS": "0022-1295 (Print) 0022-1295 (Linking)",
     "VI": "104",
     "IP": "4",
     "DP": "1994 Oct",
     "TI": "A multi-ion permeation mechanism in neuronal background chloride channels.",
     "PG": "725-46",
     "AB": "Unitary current/voltage relationships of background Cl channels of rat hippocampal neurons were determined for varied gradients and absolute concentrations of NaCl. The channels revealed permeabilities for both Cl and Na ions. A hyperlinear increase of unitary conductance, observed for a symmetrical increase of salt concentration from 300 and 600 mM, indicated a multi-ion permeation mechanism. A variety of kinetic models of permeation were tested against the experimental current/voltage relationships. Models involving a pore occupied by mixed complexes of up to five ions were necessary to reproduce all measurements. A minimal model included four equilibrium states and four rate-limiting transitions, such that the empty pore accepts first an anion and then can acquire one or two cation/anion pairs. Three transport cycles are formed: a slow anion cycle (between the empty and single-anion states), a slow cation cycle (between the one- and three-ion states), and a fast anion cycle (between the three- and five-ion states). Thus, permeant anions are required for cation permeation, and several bound anions and cations promote a high rate of anion permeation. The optimized free-energy and electrical charge parameters yielded a self-consistent molecular interpretation, which can account for the particular order in which the pore accepts ions from the solutions. Although the model describes the mixed anion/cation permeability of the channel observed at elevated concentrations, it predicts a high selectivity for Cl anion at physiological ionic conditions.",
     "FAU": [
          "Franciolini, F",
          "Nonner, W"
     ],
     "AU": [
          "Franciolini F",
          "Nonner W"
     ],
     "AD": "Department of Physiology and Biophysics, University of Miami, Florida 33101.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-30377/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Gen Physiol",
     "JT": "The Journal of general physiology",
     "JID": "2985110R",
     "RN": [
          "0 (Chloride Channels)",
          "0 (Chlorides)",
          "451W47IQ8X (Sodium Chloride)",
          "9NEZ333N27 (Sodium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Membrane Permeability",
          "Cells, Cultured",
          "Chloride Channels/*metabolism",
          "Chlorides/*metabolism",
          "Hippocampus/cytology/metabolism",
          "Ion Transport",
          "Kinetics",
          "Membrane Potentials",
          "Neurons/*metabolism",
          "Patch-Clamp Techniques",
          "Rats",
          "Sodium/*metabolism",
          "Sodium Chloride/metabolism"
     ],
     "PMC": "PMC2229234",
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gen Physiol. 1994 Oct;104(4):725-46.",
     "term": "hippocampus"
}