{
     "PMID": "7838360",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950228",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "24",
     "IP": "5",
     "DP": "1994 Sep-Oct",
     "TI": "Identification of a latent state arising in the hippocampus following the cessation of long-term potentiation.",
     "PG": "394-9",
     "AB": "The possibility of the restoration of long-term potentiation in the CA1 region and the dentate gyrus of the hippocampus during stimulation respectively of the dorsal raphe nuclei and locus coeruleus, with stimulus parameters inducing behavioral reactions, was investigated in freely-behaving rats. It was demonstrated that stimulation of the locus coeruleus, which was ineffective prior to the tetanization of the perforant path, led to the restoration of extinguished long-term posttetanic potentiation in the dentate gyrus of the hippocampus induced by tetanization of the perforant path. Stimulation of the dorsal raphe nucleus, which was ineffective prior to the tetanization of the Schaffer collaterals, led to the restoration of long-term posttetanic potentiation in the CA1 region of the hippocampus induced by tetanization of the Schaffer collaterals. A mathematical model is proposed which has made it possible to describe the restoration of long-term posttetanic potentiation on the basis of the notion of the existence of several states of calcium/calmodulin-dependent protein kinase. The restoration of long-term potentiation during stimulation of emotiogenic zones was examined as a model of the phenomenon of emotional reminding.",
     "FAU": [
          "Markevich, V A",
          "Zosimovskii, V A",
          "Korshunov, V A",
          "Murzina, G B",
          "Ezrokhi, V L"
     ],
     "AU": [
          "Markevich VA",
          "Zosimovskii VA",
          "Korshunov VA",
          "Murzina GB",
          "Ezrokhi VL"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinases/metabolism",
          "Electric Stimulation",
          "Emotions/physiology",
          "Enzyme Activation",
          "Evoked Potentials/physiology",
          "Hippocampus/enzymology/*physiology",
          "Locus Coeruleus/physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Models, Neurological",
          "Neural Pathways/physiology",
          "Phosphorylation",
          "Raphe Nuclei/physiology",
          "Rats",
          "Theta Rhythm"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1994 Sep-Oct;24(5):394-9.",
     "term": "hippocampus"
}