{
     "PMID": "7838285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950227",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1994 Mar-Apr",
     "TI": "Analysis of brain injury following intrahippocampal administration of beta-amyloid in streptozotocin-treated rats.",
     "PG": "153-9",
     "AB": "It has been suggested that the vulnerability of the aged brain to Alzheimer's disease (AD) pathogenesis depends on a number of risk factors, including abnormal glycolytic metabolism and beta-amyloid accumulation. Intrahippocampal injections of beta-amyloid and related peptides were administered to chronically hyperglycemic rats to examine beta-amyloid toxicity and the interaction with imbalances of glucose metabolism. Chronic hyperglycemia was induced by systemic injection of streptozotocin (STZ) which selectively destroys pancreatic beta-islet cells. Ten days after intrahippocampal injection of synthetic beta-amyloid peptides (beta 1-42, beta 25-35, scrambled beta 25-35), lesion volume, blood glucose, and plasma corticosterone concentrations, beta 1-42 immunoreactivity and gliosis were assessed to determine peptide toxicity in the normoglycemic and hyperglycemic conditions. Glucose levels correlated with plasma corticosterone concentrations (r = 0.85) and increased lesion volume size (r = 0.36). Intrahippocampal peptide injections in normoglycemic subjects did not induce significant damage as compared to control injections of vehicle alone. STZ-treated groups demonstrated a trend for increased lesion volume size following injection of either vehicle, beta 1-42, or beta 25-35. The combination of the beta 1-42 peptide and streptozotocin-induced hyperglycemia was toxic and induced significantly larger lesions (p < 0.01) of the dorsal blade of the dentate gyrus as compared to injections of beta 1-42 into normoglycemic subjects.",
     "FAU": [
          "Smyth, M D",
          "Kesslak, J P",
          "Cummings, B J",
          "Cotman, C W"
     ],
     "AU": [
          "Smyth MD",
          "Kesslak JP",
          "Cummings BJ",
          "Cotman CW"
     ],
     "AD": "Irvine Research Unit in Brain Aging, University of California 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG07918/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "IY9XDZ35W2 (Glucose)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/administration & dosage/*toxicity",
          "Animals",
          "Brain/*pathology",
          "Corticosterone/blood",
          "Diabetes Mellitus, Experimental/*pathology",
          "Gliosis/pathology",
          "Glucose/metabolism",
          "Hippocampus/*pathology",
          "Injections",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1994 Mar-Apr;15(2):153-9.",
     "term": "hippocampus"
}