{
     "PMID": "7838684",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950302",
     "LR": "20170714",
     "IS": "0031-6768 (Print) 0031-6768 (Linking)",
     "VI": "428",
     "IP": "5-6",
     "DP": "1994 Oct",
     "TI": "Properties of voltage-activated Na+ and K+ currents in mouse hippocampal glial cells in situ and after acute isolation from tissue slices.",
     "PG": "610-20",
     "AB": "In the present study, we were interested in a quantitative analysis of voltage-activated channels in a subpopulation of hippocampal glial cells, termed \"complex\" cells. The patch-clamp technique in the whole-cell mode was applied to identified cells in situ and to glial cells acutely isolated from tissue slices. The outward current was composed of two components: a sustained and a transient current. The transient K+ channel had electrophysiological and pharmacological properties resembling those of the channel through which the A-currents pass. In addition, this glial A-type current possessed a significant Ca2+ dependence. The current parameters determined in situ or in isolated cells corresponded well. Due to space clamp problems in situ, properties of voltage-dependent Na+ currents were only analysed in suspended glial cells. The tetrodotoxin (TTX) sensitivity and the stationary and kinetic characteristics of this current were similar to corresponding properties of hippocampal neurons. These quantitative data demonstrate that at an early postnatal stage of central nervous system maturation, glial cells in situ express a complex pattern of voltage-gated ion channels. The results are compared to findings in other preparations and the possible consequences of transmitter-mediated channel modulation in glial cells are discussed.",
     "FAU": [
          "Steinhauser, C",
          "Kressin, K",
          "Kuprijanova, E",
          "Weber, M",
          "Seifert, G"
     ],
     "AU": [
          "Steinhauser C",
          "Kressin K",
          "Kuprijanova E",
          "Weber M",
          "Seifert G"
     ],
     "AD": "Institute of Physiology, Friedrich-Schiller University Jena, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pflugers Arch",
     "JT": "Pflugers Archiv : European journal of physiology",
     "JID": "0154720",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Sodium Channels)",
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Electric Conductivity",
          "Female",
          "Hippocampus/cytology/*physiology",
          "Mice",
          "Potassium Channels/*physiology",
          "Sodium Channels/*physiology",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pflugers Arch. 1994 Oct;428(5-6):610-20.",
     "term": "hippocampus"
}