{
     "PMID": "7838927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950227",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "114",
     "IP": "2",
     "DP": "1994 Mar",
     "TI": "A comparison of the acute effects of a tricyclic and a MAOI antidepressant on septal driving of hippocampal rhythmical slow activity.",
     "PG": "337-44",
     "AB": "In free-moving male rats, the function relating frequency to the threshold current required to drive hippocampal rhythmical slow activity (RSA) with septal stimulation has a minimum at 130 ms. Both classical anxiolytics (e.g. benzodiazepines) and the novel anxiolytic buspirone show similar effects on septal driving of RSA. The tricyclic antidepressant imipramine may be as effective as anxiolytic drugs in treatment of generalized anxiety disorder. The antidepressant monoamine oxidase inhibitor phenelzine has also been reported to be effective in treating anxiety, but this may reflect an action on \"atypical depression\" rather than \"anxiety\". The present study therefore compared the effects of acute administration of imipramine and phenelzine on septal driving of RSA to determine whether either would mimic anxiolytics in this test. Rats were chronically implanted with septal stimulating electrodes and subicular recording electrodes. Three groups of rats received IP injection of either imipramine (5.9-13.3 mg/kg or 13.3-30 mg/kg) or phenelzine (0.2-5.4 mg/kg). The effects produced by imipramine were very similar to the effects produced by anxiolytic drugs. In contrast, the effects produced by phenelzine were essentially opposite to those of both anxiolytic drugs and imipramine. The present experiment suggests that imipramine may act as a true anxiolytic, in addition to its conventional antidepressant properties. In contrast, phenelzine may be effective in cases where the etiology is essentially that of depression even when the symptomatology appears to be that of anxiety.",
     "FAU": [
          "Zhu, X O",
          "McNaughton, N"
     ],
     "AU": [
          "Zhu XO",
          "McNaughton N"
     ],
     "AD": "Department of Psychology, University of Otago, Dunedin, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Antidepressive Agents, Tricyclic)",
          "0 (Monoamine Oxidase Inhibitors)",
          "O408N561GF (Phenelzine)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Antidepressive Agents, Tricyclic/*pharmacology",
          "Anxiety/psychology",
          "Brain/drug effects/*physiology",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Hippocampus/drug effects/*physiology",
          "Imipramine/pharmacology",
          "Male",
          "Monoamine Oxidase Inhibitors/*pharmacology",
          "Phenelzine/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1994 Mar;114(2):337-44.",
     "term": "hippocampus"
}