{
     "PMID": "7838426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950302",
     "LR": "20151119",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "20",
     "IP": "3",
     "DP": "1994 Sep",
     "TI": "Somatogenic and lactogenic binding sites in rat brain and liver: quantitative autoradiographic localization.",
     "PG": "257-63",
     "AB": "The distribution of somatogenic and lactogenic binding sites in female and male rat brain as well as in liver was studied by quantitative receptor autoradiography using 125I-human growth hormone (125I-hGH) as a ligand. Quantitative measurement of binding sites for 125I-hGH showed differences in the levels of these sites in the female and male brain and liver. Moreover, regional differences in the brain were also observed in each sex. In the female brain high levels of 125I-hGH binding sites were found in the choroid plexus. Intermediate levels were observed in the striatum, the hypothalamus and the hippocampus, whereas low levels of these sites were found in the central gray, the temporal, the piriform and the entorhinal cortices. In the male brain high levels of 125I-hGH binding sites were detected in the choroid plexus. Intermediate levels were observed in the parietal cortex, the hypothalamus and the hippocampus, whereas low levels were found in the tegmentum, the temporal cortex and the striatum. Quantification of 125I-hGH binding sites in the liver revealed higher levels in the female than in the male liver. In general, higher levels of binding sites (16%-77%) were observed in the female than in the male tissues. The quantification of rat growth hormone (rGH) by radioimmunoassay was also performed in this study. Varying amounts of rGH immunoreactivity were detected in the different brain regions, with the highest levels of rGH-like material being found in the midbrain and cortex of both sexes. Moreover, higher levels of rGH-like material were observed in the female than in the male brain.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Mustafa, A",
          "Nyberg, F",
          "Bogdanovic, N",
          "Islam, A",
          "Roos, P",
          "Adem, A"
     ],
     "AU": [
          "Mustafa A",
          "Nyberg F",
          "Bogdanovic N",
          "Islam A",
          "Roos P",
          "Adem A"
     ],
     "AD": "Department of Pharmaceutical Biosciences, University of Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Prolactin)",
          "0 (Receptors, Somatotropin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*anatomy & histology",
          "Brain Chemistry/*physiology",
          "Female",
          "Humans",
          "Iodine Radioisotopes",
          "Liver/chemistry/*metabolism",
          "Male",
          "Radioimmunoassay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Prolactin/*metabolism",
          "Receptors, Somatotropin/*metabolism",
          "Sex Characteristics"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1994 Sep;20(3):257-63.",
     "term": "hippocampus"
}