{
     "PMID": "7839828",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950227",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "88",
     "IP": "4",
     "DP": "1994",
     "TI": "The spatial patterns of beta/A4 deposit subtypes in Down's syndrome.",
     "PG": "353-8",
     "AB": "The spatial patterns of diffuse, primitive and classic beta/A4 deposits were studied in coronal sections of the hippocampus and adjacent gyri in 11 cases of Down's syndrome (DS) varying in age from 38 to 67 years. The objectives of the study were first, to compare the spatial patterns of beta/A4 deposits revealed in DS with those reported in cases of Alzheimer's disease (AD) and second, to study how the spatial patterns of beta/A4 deposits may develop in the tissue. The spatial patterns revealed in DS exhibited a number of similarities with those reported in AD: (1) the range and frequency of the different types of spatial pattern revealed were similar, (2) beta/A4 deposits occurred in clusters and in many cortical tissues, the clusters were distributed in a regular pattern parallel to the pia, (3) the clusters of diffuse and primitive beta/A4 deposits occurred in an alternating pattern along the cortex, and (4) the clusters of classic beta/A4 deposits were not correlated with the clusters of the diffuse and primitive deposits. Primitive deposits may develop from the diffuse deposits in regions of the cortex where extracellular paired helical filaments were formed. However, clusters of the classic beta/A4 deposits, which are formed in older cases, appear to develop independently of the diffuse and primitive deposits.",
     "FAU": [
          "Amstrong, R A"
     ],
     "AU": [
          "Amstrong RA"
     ],
     "AD": "Aston University, Birmingham, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Alzheimer Disease/pathology",
          "Amyloid beta-Peptides/*metabolism",
          "Brain/metabolism/*pathology",
          "Down Syndrome/metabolism/*pathology",
          "Female",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;88(4):353-8.",
     "term": "hippocampus"
}