{
     "PMID": "7840420",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950228",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "190",
     "IP": "4",
     "DP": "1994 Oct",
     "TI": "The neocortex. An overview of its evolutionary development, structural organization and synaptology.",
     "PG": "307-37",
     "AB": "By way of introduction, an outline is presented of the origin and evolutionary development of the neocortex. A cortical formation is lacking in amphibians, but a simple three-layered cortex is present throughout the pallium of reptiles. In mammals, two three-layered cortical structures, i.e. the prepiriform cortex and the hippocampus, are separated from each other by a six-layered neocortex. Still small in marsupials and insectivores, this \"new\" structure attains amazing dimensions in anthropoids and cetaceans. Neocortical neurons can be allocated to one of two basic categories: pyramidal and nonpyramidal cells. The pyramidal neurons form the principal elements in neocortical circuitry, accounting for at least 70% of the total neocortical population. The evolutionary development of the pyramidal neurons can be traced from simple, \"extraverted\" neurons in the amphibian pallium, via pyramid-like neurons in the reptilian cortex to the fully developed neocortical elements designated by Cajal as \"psychic cells\". Typical mammalian pyramidal neurons have the following eight features in common: (1) spiny dendrites, (2) a stout radially oriented apical dendrite, forming (3) a terminal bouquet in the most superficial cortical layer, (4) a set of basal dendrites, (5) an axon descending to the subcortical white matter, (6) a number of intracortical axon collaterals, (7) terminals establishing synaptic contacts of the round vesicle/asymmetric variety, and (8) the use of the excitatory aminoacids glutamate and/or aspartate as their neurotransmitter. The pyramidal neurons constitute the sole output and the largest input system of the neocortex. They form the principal targets of the axon collaterals of other pyramidal neurons, as well as of the endings of the main axons of cortico-cortical neurons. Indeed, the pyramidal neurons constitute together a continuous network extending over the entire neocortex, justifying the generalization: the neocortex communicates first and foremost within itself. The typical pyramidal neurons represent the end stage of a progressive evolutionary process. During further development many of these elements have become transformed by reduction into various kinds of atypical or aberrant pyramidal neurons. Interestingly, none of the six morphological characteristics, mentioned above under 1-6, has appeared to be unassailable; pyramidal neurons lacking spines, apical dendrites, long axons and intracortical axon collaterals etc. have all been described. From an evolutionary point of view the typical pyramidal neurons represent not only the principal neocortical elements, but also the source of various excitatory local circuit neurons. The spiny stellate cells, which are abundant in highly specialized primary sensory areas, form a remarkable case in point.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Nieuwenhuys, R"
     ],
     "AU": [
          "Nieuwenhuys R"
     ],
     "AD": "Department of Anatomy and Embryology, University of Nijmegen, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "*Biological Evolution",
          "Cerebral Cortex/chemistry/*cytology/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Interneurons/ultrastructure",
          "Microcirculation",
          "Microscopy, Electron",
          "Nerve Fibers/ultrastructure",
          "Neurons/chemistry/*cytology/ultrastructure",
          "Neurons, Afferent/ultrastructure",
          "Pyramidal Cells/ultrastructure",
          "Synapses/ultrastructure"
     ],
     "RF": "191",
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1994 Oct;190(4):307-37.",
     "term": "hippocampus"
}