{
     "PMID": "7841941",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950307",
     "LR": "20131121",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "17",
     "IP": "9",
     "DP": "1994 Sep",
     "TI": "Changes of cholecystokinin octapeptide tissue levels in rat brain following dopamine neuron lesions induced by 6-hydroxydopamine.",
     "PG": "1210-4",
     "AB": "Cholecystokinin octapeptide sulfated (CCK8) tissue levels in several regions of the rat brain were measured by amino terminal specific radioimmunoassay following the intracerebroventricular administration of 6-hydroxydopamine (6-OHDA) to investigate the interaction between CCK8 and dopamine (DA). Pargyline and desmethylimipramine were administered 2 h before 6-OHDA injection. The levels of CCK8-like immunoreactivity in the frontal cortex, striatum, hippocampus, substantia nigra, and nucleus accumbens increased transiently on day 1 after 6-OHDA treatment. The levels in the frontal cortex, striatum and substantia nigra fell gradually to reach a subnormal level on day 7. In the nucleus accumbens, where the coexisting CCK8 and DA neurons lie, the tissue levels fell to a subnormal level on day 3. These decreased levels were unchanged until day 28. The irreversible destruction of DA neurons induced by 6-OHDA might cause drastic changes in regional CCK8-like immunoreactivity. The changes would depend on the neuromorphological differences in each structure. These results suggest that the CCK8 systems are closely related to the DA systems in several brain regions and that DA plays an important role in CCK8 release.",
     "FAU": [
          "Kimura, Y",
          "Miyake, K",
          "Kitaura, T",
          "Kihira, K",
          "Fukuchi, H"
     ],
     "AU": [
          "Kimura Y",
          "Miyake K",
          "Kitaura T",
          "Kihira K",
          "Fukuchi H"
     ],
     "AD": "Department of Pharmaceutical Services, Hiroshima University Hospital, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "RN": [
          "8HW4YBZ748 (Oxidopamine)",
          "M03GIQ7Z6P (Sincalide)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/drug effects",
          "Brain Chemistry/drug effects/*physiology",
          "Chromatography, Gel",
          "Dopamine/*physiology",
          "Injections, Intraventricular",
          "Male",
          "Neurons/drug effects/*physiology",
          "Oxidopamine/administration & dosage/*pharmacology",
          "Radioimmunoassay",
          "Rats",
          "Rats, Wistar",
          "Sincalide/*metabolism"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 1994 Sep;17(9):1210-4.",
     "term": "hippocampus"
}