{
     "PMID": "7842297",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950309",
     "LR": "20131121",
     "IS": "1055-8330 (Print) 1055-8330 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1994 Dec",
     "TI": "Non-haem iron histochemistry of the normal and Alzheimer's disease hippocampus.",
     "PG": "267-75",
     "AB": "Increased free radical production may occur in Alzheimer's disease (AD). In view of the central role of iron in free radical reactions we have investigated the distribution of non-haem iron in the hippocampal formation in normal control individuals and in patients with AD. In controls, non-haem iron was principally associated with glial elements and the neuropil, with highest levels in the stratum radiatum/lacunosum, fimbria, alveus and oriens layers. Except for the subiculum, the pyramidal cell layers and the granule cell layer showed little or no non-haem iron staining. Intensity of staining was in the order of subiculum >> CA2 and adjacent regions of CA3 > CA4 > the remainder of CA3 > CA1. In the hippocampus in AD, iron was associated with cells containing neurofibrillary tangles (NFT) and was present in glial cells and neurites of senile plaques (SP). These findings were most pronounced in CA1 pyramidal cell layer and subicular complex although not all NFT or SP were stained. Since the NFT and SP staining for non-haem iron appears to be associated with glial cells, the association of non-haem iron with the pathological stigmata of AD may be a secondary response of glial cells, in particular microglia, to neuronal damage.",
     "FAU": [
          "Morris, C M",
          "Kerwin, J M",
          "Edwardson, J A"
     ],
     "AU": [
          "Morris CM",
          "Kerwin JM",
          "Edwardson JA"
     ],
     "AD": "MRC Neurochemical Pathology Unit, Newcastle General Hospital, Newcastle upon Tyne.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "Neurodegeneration",
     "JT": "Neurodegeneration : a journal for neurodegenerative disorders, neuroprotection, and neuroregeneration",
     "JID": "9209022",
     "RN": [
          "0 (Free Radicals)",
          "42VZT0U6YR (Heme)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism",
          "Female",
          "Free Radicals",
          "Heme",
          "Hippocampus/*chemistry",
          "Histocytochemistry",
          "Humans",
          "Iron/*analysis",
          "Male",
          "Middle Aged",
          "Reference Values",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurodegeneration. 1994 Dec;3(4):267-75.",
     "term": "hippocampus"
}