{
     "PMID": "7842248",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950306",
     "LR": "20131121",
     "IS": "1058-6687 (Print) 1058-6687 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "1994 Aug",
     "TI": "Interleukin-1 receptors in the brain: characterization by quantitative in situ autoradiography.",
     "PG": "31-40",
     "AB": "Autoradiography was performed on mouse brain cryosections to localize interleukin-1 (IL-1) receptors in the mouse brain and pituitary gland and to identify the cell types expressing these receptors. Interleukin-1 receptor binding sites were mapped in the mouse central nervous system (CNS) with [125I]IL-1 alpha and [125I]IL-1 beta. IL-1 receptors were detected in high density in the dentate gyrus of the hippocampus, choroid plexus, meninges, and anterior pituitary. IL-1 receptors are also expressed in the frontoparietal cortex at very low density. Both neurons and glial cells were shown to express IL-1 receptors. An intrahippocampal injection of colchicine, a selective neurotoxin, induced the concurrent disappearance of neuronal cells and [125I]IL-1 alpha binding in the hippocampus. This treatment established that IL-1 bound to the neurons of the dentate gyrus. IL-1 receptors on glial cells were not detected in situ in the CNS under basal conditions. However, [125I]IL-1 alpha bound to glial cells at the site of astrogliosis induced by a local mechanical injury. These results suggest that activated astrocytes express IL-1 receptors. Furthermore, the results of histoautoradiography of [125I]IL-1 alpha binding on astrocyte and microglial cultures showed that astrocytes express IL-1 receptors in vitro. The biochemical characterization of IL-1 binding in the dentate gyrus was achieved by quantitative in situ autoradiography. In the dentate gyrus IL-1 bound to a single class of receptor with characteristics similar to those of the receptor expressed on immune cells (Kd = 0.3 +/- 0.2 nM, Bmax = 60 +/- 10 fmol/mg protein). Competition experiments with IL-1 alpha and IL-1 beta showed that the neuronal receptor characteristics were similar to those of the type I IL-1 receptor, which binds the two isoforms of IL-1 with the same affinity. Regulation of IL-1 receptor density in the CNS and pituitary was studied after peripheral injection of LPS. Stimulation of IL-1 synthesis by LPS was shown to induce a major decrease in the number of receptors available for IL-1 binding in the CNS. A decrease of 84 +/- 9% was observed in the dentate gyrus and in the choroid plexus, but no change occurred in the pituitary gland.",
     "FAU": [
          "Ban, E M"
     ],
     "AU": [
          "Ban EM"
     ],
     "AD": "Department of Physiology and Biophysics, University of Alabama at Birmingham 35294-0005.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Immunomethods",
     "JT": "ImmunoMethods",
     "JID": "9306032",
     "RN": [
          "0 (Interleukin-1)",
          "0 (Lipopolysaccharides)",
          "0 (Receptors, Interleukin-1)",
          "0 (Recombinant Proteins)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography/*methods",
          "Brain/*cytology",
          "*Brain Chemistry",
          "Colchicine/toxicity",
          "Densitometry/*methods",
          "Female",
          "Hippocampus/chemistry/cytology/drug effects",
          "Humans",
          "Interleukin-1/*metabolism",
          "Lipopolysaccharides/toxicity",
          "Mice",
          "Mice, Inbred C3H",
          "Molecular Weight",
          "Neuroglia/chemistry",
          "Neurons/chemistry",
          "Pituitary Gland/*chemistry/cytology",
          "Receptors, Interleukin-1/*analysis/drug effects",
          "Recombinant Proteins/metabolism",
          "Specific Pathogen-Free Organisms"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Immunomethods. 1994 Aug;5(1):31-40.",
     "term": "hippocampus"
}