{
     "PMID": "7842886",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950303",
     "LR": "20061115",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "28",
     "IP": "5",
     "DP": "1994 Sep",
     "TI": "[Effects of electromagnetic field emitted by electric blankets on brain catecholamine in fetal mice].",
     "PG": "261-3",
     "AB": "A study of effects of electromagnetic field emitted by electric blankets on brain catecholamine (CA) content in fetal mice under development was carried out, to determine which component of the electromagnetic field, electric field or magnetic field or both, causes the effects, and to improve the design of the electric blankets. Forty-eight NIH pregnant mice were divided into three groups exposed to electric field, magnetic field and electromagnetic field, respectively for five hours daily during mice's whole gestational periods, and one control group. Twelve infant mice in each group were decapitated at the seventh day after delivery, and sagittal sections of the middle part of their brain were prepared for quantitative histofluorescence analysis of CA with a microspectrophotometer. Results showed brain CA content in all the exposed groups was lower than that in controls, with F values of 18.5 and 37.6 in hypothalamus and hippocampus, respectively. Both electric and magnetic fields could decrease brain CA content in mice, but electric fields had greater effects. It suggested the focus in production of electric blankets should be put on reducing electric field, as well as reducing magnetic field by cloth wiring design. Electric field lowered to less than 100 V/m for the electric blankets with such design from 1 kV/m, and magnetic field to less than 0.08 microT from 1 microT.",
     "FAU": [
          "Jiang, H",
          "Fu, Y T",
          "Lu, D Q"
     ],
     "AU": [
          "Jiang H",
          "Fu YT",
          "Lu DQ"
     ],
     "AD": "Microwave Laboratory, Zhejiang Medical University, Hangzhou.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "0 (Catecholamines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*metabolism",
          "Catecholamines/*metabolism",
          "Electromagnetic Fields/*adverse effects",
          "Female",
          "Mice",
          "Pregnancy"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 1994 Sep;28(5):261-3.",
     "term": "hippocampus"
}