{
     "PMID": "7843323",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950309",
     "LR": "20131121",
     "IS": "0014-4754 (Print) 0014-4754 (Linking)",
     "VI": "51",
     "IP": "1",
     "DP": "1995 Jan 15",
     "TI": "Estradiol binding to synaptosomal plasma membranes of rat brain regions.",
     "PG": "11-5",
     "AB": "The equilibrium parameters (Bmax and Km) of estradiol binding to synaptosomal plasma membranes prepared from brain regions of adult female rats were examined. Michaelis-Menten plots of the specific binding in samples prepared from the telencephalon and mesencephalic reticular formation showed only one saturation plateau, indicating the presence of a single population of synaptosomal membrane binding sites for estradiol. According to Bmax and Km values, the binding sites appeared to be similar in the two regions. On the other hand, two distinct populations, one with high capacity and lower affinity and another with low capacity and higher affinity, were detected in samples prepared from the nucleus caudatus, brain stem and hippocampus, as shown by two saturation plateaus on corresponding Michaelis-Menten graphs. The equilibrium parameters of the two populations were different in the three regions. The shapes of the Michaelis-Menten plots were substantially the same for intact and for ovariectomized animals. Scatchard and Hill plots revealed cooperativity for estradiol binding in all the regions investigated. These results suggest that central non-genomic effects of estradiol are mediated via multiple types of neuronal membrane binding sites, which appear not to be under ovarian control.",
     "FAU": [
          "Horvat, A",
          "Nikezic, G",
          "Martinovic, J V"
     ],
     "AU": [
          "Horvat A",
          "Nikezic G",
          "Martinovic JV"
     ],
     "AD": "Laboratory for Molecular Biology and Endocrinology, Vinca Institute for Nuclear Sciences, Belgrade Yugoslavia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Experientia",
     "JT": "Experientia",
     "JID": "0376547",
     "RN": [
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Stem/metabolism",
          "Caudate Nucleus/metabolism",
          "Cell Membrane/metabolism",
          "Estradiol/*metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Ovariectomy",
          "Rats",
          "Rats, Wistar",
          "Synaptosomes/*metabolism",
          "Telencephalon/metabolism"
     ],
     "EDAT": "1995/01/15 00:00",
     "MHDA": "1995/01/15 00:01",
     "CRDT": [
          "1995/01/15 00:00"
     ],
     "PHST": [
          "1995/01/15 00:00 [pubmed]",
          "1995/01/15 00:01 [medline]",
          "1995/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Experientia. 1995 Jan 15;51(1):11-5.",
     "term": "hippocampus"
}