{
     "PMID": "7843168",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950306",
     "LR": "20140408",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1994 Oct",
     "TI": "Traumatic compared to non-traumatic clinical-pathologic associations in temporal lobe epilepsy.",
     "PG": "129-39",
     "AB": "This study determined differences in clinical-pathologic characteristics of intractable temporal lobe epilepsy (TLE) patients whose mechanism of cerebral injury and chronic seizures involved a prior history of cerebral trauma compared to those with non-traumatic initial injuries. TLE patients (n = 120) from a single epilepsy center were retrospectively and blindly catalogued into pathogenic groups (independent variables) based on if there was a significant Birth injury (n = 11) or Cerebral trauma (n = 26). These two 'trauma' categories were compared to TLE patients with non-seizure non-trauma histories (Non-Sz/Non-Trauma; n = 17), or a first Prolonged seizure (n = 66). The four groups were compared for differences in the time course of their clinical injuries and seizures, quantified hippocampal neuron counts, other temporal neocortical pathologies, and seizure outcomes (dependent variables). Between group statistically significant (at least P < 0.05) results showed: (1) In Birth injury, 33% had Ammon's Horn (AH) neuron loss under 50%, 54% had other temporal neocortical pathologies, they showed the most CA4 neuron loss, and the worse seizure outcomes. (2) Cerebral trauma were older when injured, 29% had AH loss under 50%, 50% showed other pathologies, and they had the best seizure outcomes. (3) Non-Sz/Non-Trauma showed the least AH and CA4 neuron losses, only 12% had other temporal pathologies, and they had seizure outcomes that were intermediate. (4) Prolonged seizure showed the youngest age of habitual TLE onsets, the greatest AH, CA1, and prosubiculum neuron loss, only 11% had other temporal pathologies, and their seizure outcomes were excellent. These results indicate that in intractable surgically treated TLE, a history of cerebral trauma or birth injury as the pathogenic mechanism of their seizures show different clinical-pathologic features and seizure outcomes compared to non-trauma patients. This supports the notion that in TLE there are different pathogenic mechanisms associated with different types of initial injuries and that patients will have different responses to surgical therapy.",
     "FAU": [
          "Mathern, G W",
          "Babb, T L",
          "Vickrey, B G",
          "Melendez, M",
          "Pretorius, J K"
     ],
     "AU": [
          "Mathern GW",
          "Babb TL",
          "Vickrey BG",
          "Melendez M",
          "Pretorius JK"
     ],
     "AD": "Division of Neurosurgery, Reed Neurological Research Center, UCLA Center for the Health Sciences 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08 NS 01603/NS/NINDS NIH HHS/United States",
          "NS 02808/NS/NINDS NIH HHS/United States",
          "R01 HS06856/HS/AHRQ HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Birth Injuries/*complications",
          "Cohort Studies",
          "Craniocerebral Trauma/*complications",
          "Epilepsy, Temporal Lobe/*etiology/pathology/surgery",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Neurons/pathology",
          "Retrospective Studies",
          "Treatment Outcome"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1994 Oct;19(2):129-39.",
     "term": "hippocampus"
}