{
     "PMID": "7843313",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950307",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "101",
     "IP": "2",
     "DP": "1994",
     "TI": "A comparison of paired-pulsed facilitation of AMPA and NMDA receptor-mediated excitatory postsynaptic currents in the hippocampus.",
     "PG": "272-8",
     "AB": "Paired-pulse facilitation of excitatory synaptic transmission was investigated in the CA1 region of rat hippocampal slices using whole-cell patch-clamp recording. To optimise the measurement of excitatory synaptic transmission, gamma-amino-butyric acid (GABA)-mediated synaptic inhibition was eliminated using both GABAA and GABAB antagonists. Pure alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) or N-methyl-D-aspartate (NMDA) receptor-mediated excitatory postsynaptic currents (EPSCs) were then isolated pharmacologically. Paired-pulse facilitation of either AMPA or NMDA receptor-mediated EPSCs (EPSCA and EPSCN, respectively) was investigated using two stimuli of identical strength delivered at intervals of between 25 and 1000 ms. The paired-pulse facilitation profiles of both EPSCA and EPSCN were similar. Paired-pulse facilitation of EPSCA was independent of holding potential. In contrast paired-pulse facilitation of EPSCN was markedly voltage-dependent; maximum facilitation was recorded at hyperpolarised membrane potentials. At positive membrane potentials there was little or no paired-pulse facilitation and, in most neurones, paired-pulse depression was observed. Voltage-dependence of paired-pulse facilitation of EPSCN was similar in the presence of nominal absence of Mg2+ in the bathing medium, and was unaffected by extensive dialysis of neurones with 1,2-bis(2-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid (BAPTA). These data are consistent with a presynaptic locus for paired-pulse facilitation of EPSCA. However, paired-pulse facilitation of EPSCN involves postsynaptic factors.",
     "FAU": [
          "Clark, K A",
          "Randall, A D",
          "Collingridge, G L"
     ],
     "AU": [
          "Clark KA",
          "Randall AD",
          "Collingridge GL"
     ],
     "AD": "Department of Pharmacology, Medical School, University of Birmingham, Edgbaston, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Conductivity",
          "Electrophysiology",
          "Female",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA/*physiology",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Synapses/*physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;101(2):272-8.",
     "term": "hippocampus"
}