{
     "PMID": "7843310",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950307",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "101",
     "IP": "2",
     "DP": "1994",
     "TI": "The cisternal organelle as a Ca(2+)-storing compartment associated with GABAergic synapses in the axon initial segment of hippocampal pyramidal neurones.",
     "PG": "216-30",
     "AB": "The axon initial segment of cortical principal neurones contains an organelle consisting of two to four stacks of flat, membrane-delineated cisternae alternating with electron-dense, fibrillar material. These cisternal organelles are situated predominantly close to the synaptic junctions of GABAergic axo-axonic cell terminals. To examine the possibility that the cisternal organelle is involved in Ca2+ sequestration, we tested for the presence of Ca(2+)-ATPase in the cisternal organelles of pyramidal cell axons in the CA1 and CA3 regions of the hippocampus. Electron microscopic immunocytochemistry using antibodies to muscle sarcoplasmic reticulum ATPase revealed immunoreactivity associated with cisternal organelle membranes. The localisation of Ca(2+)-ATPase in cisternal organelles was also confirmed by enzyme cytochemistry, which produced reaction product in the lumen of the cisternae. These experiments provide evidence for the presence of a Ca2+ pump in the cisternal organelle membrane, which may play a role in the sequestration and release of Ca2+. Cisternal organelles are very closely aligned to the axolemma and the outermost cisternal membrane is connected to the plasma membrane by periodic electron-dense bridges as detected in electron micrographs. It is suggested that the interface acts as a voltage sensor, releasing Ca2+ from cisternal organelles upon depolarisation of the axon initial segment, in a manner similar to the sarcoplasmic reticulum of skeletal muscle. The increase in intra-axonal Ca2+ may regulate the GABAA receptors associated with the axo-axonic cell synapses, and could affect the excitability of pyramidal cells.",
     "FAU": [
          "Benedeczky, I",
          "Molnar, E",
          "Somogyi, P"
     ],
     "AU": [
          "Benedeczky I",
          "Molnar E",
          "Somogyi P"
     ],
     "AD": "Anatomical Neuropharmacology Unit, Oxford University, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 3.6.3.8 (Calcium-Transporting ATPases)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*metabolism/ultrastructure",
          "Calcium/*metabolism",
          "Calcium-Transporting ATPases/metabolism",
          "Female",
          "Hippocampus/cytology/*metabolism/ultrastructure",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Organelles/*metabolism/ultrastructure",
          "Pyramidal Cells/*metabolism/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Synapses/*physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;101(2):216-30.",
     "term": "hippocampus"
}