{
     "PMID": "7845563",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950308",
     "LR": "20091111",
     "IS": "0028-3932 (Print) 0028-3932 (Linking)",
     "VI": "32",
     "IP": "10",
     "DP": "1994 Oct",
     "TI": "Right-hippocampal contralateral-hand effect in the recall of spatial location in the tactual modality.",
     "PG": "1233-42",
     "AB": "The recall of spatial location in the tactual modality was investigated in 53 patients with unilateral temporal lobectomy, one patient with bilateral hippocampal damage and 23 normal control subjects. Using only active touch, blindfolded subjects had to locate the position of a map pin within a circular space and then recall its position after a 12- or 24-sec delay. Left temporal-lobe patients (N = 23) were found to perform normally as were right temporal-lobe patients with removals that did not exceed the pes of the hippocampus (N = 22). In contrast, right temporal-lobe patients with large hippocampal excision (N = 8) were impaired on the 24-sec (but not at the 12-sec) delay condition. When performance of the two hands was compared, no difference was found for the left-temporal, right-temporal-small-hippocampal-removal and normal control groups. In contrast, for the right temporal-large-hippocampal-removal group performance on the hand contralateral to the side of temporal lobectomy (left hand) was impaired, whereas right-hand performance in this group was normal. The patient with bilateral hippocampal damage was inferior to the most impaired patient with unilateral temporal lobectomy. These findings suggest that the right and left medial-temporal regions differ in their functional relationships to cerebral areas mediating tactual processing, intact right medial-temporal structures being involved in tactuo-spatial retention bimanually while left medial-temporal structures serve a more specific role confined to the contralateral (right) hand.",
     "FAU": [
          "Rains, G D",
          "Milner, B"
     ],
     "AU": [
          "Rains GD",
          "Milner B"
     ],
     "AD": "Montreal Neurological Institute, McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "13894-08/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropsychologia",
     "JT": "Neuropsychologia",
     "JID": "0020713",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Mapping",
          "Dominance, Cerebral/*physiology",
          "Epilepsies, Partial/physiopathology/psychology/surgery",
          "Female",
          "Functional Laterality/*physiology",
          "Hippocampus/*physiopathology/surgery",
          "Humans",
          "Kinesthesis/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Middle Aged",
          "Neural Pathways/physiopathology/surgery",
          "Orientation/*physiology",
          "Postoperative Complications/physiopathology/psychology",
          "Psychosurgery",
          "Retention (Psychology)/physiology",
          "Sensory Deprivation/physiology",
          "Temporal Lobe/*physiopathology/surgery",
          "Touch/*physiology"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychologia. 1994 Oct;32(10):1233-42.",
     "term": "hippocampus"
}