{
     "PMID": "7845533",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950308",
     "LR": "20041117",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "1994 Oct",
     "TI": "Transferrin receptors in the normal human hippocampus and in Alzheimer's disease.",
     "PG": "473-7",
     "AB": "Several lines of evidence suggest that aluminium may play a role in the pathogenesis of Alzheimer's disease (AD). The iron transport protein transferrin is the major transport protein for aluminium, and aluminium gains access to cells by means of a specific cell surface transferrin receptor. We have assessed the distribution of transferrin receptors in the normal and AD hippocampal formation using [3H]-transferrin ([3H]-Tf) binding and tritium film autoradiography, in order to assess the role of the transferrin receptor in AD. In normal brain, [3H]-Tf binding was highest in the pyramidal cell layers with CA2 > dentate gyrus granule cell layer > or = CA1 > CA3 > or = CA4 > subiculum > parahippocampal gyrus. In AD, significant reductions in [3H]-Tf binding were found in CA1, CA2 and CA4 pyramidal cell layers. The reduced [3H]-Tf binding in AD may, however, be due to poor pre-mortem agonal states which correlated with reduced [3H]-Tf binding. The discrepancy between the distribution of transferrin receptors in the hippocampus and those areas which are prone to the formation of senile plaques and neurofibrillary tangles suggests that if transferrin-mediated uptake of aluminium in AD/SDAT is significant in the pathogenesis of this disorder, it is not the only determinant of Alzheimer-type neuropathology.",
     "FAU": [
          "Morris, C M",
          "Candy, J M",
          "Kerwin, J M",
          "Edwardson, J A"
     ],
     "AU": [
          "Morris CM",
          "Candy JM",
          "Kerwin JM",
          "Edwardson JA"
     ],
     "AD": "MRC Neurochemical Pathology Unit, Newcastle General Hospital, Newcastle upon Tyne, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Receptors, Transferrin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism",
          "Autoradiography",
          "Binding Sites",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Receptors, Transferrin/*metabolism",
          "Reference Values",
          "Tissue Distribution"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1994 Oct;20(5):473-7.",
     "term": "hippocampus"
}