{
     "PMID": "7846064",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950303",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "3",
     "DP": "1995 Jan 31",
     "TI": "Estimates for the pool size of releasable quanta at a single central synapse and for the time required to refill the pool.",
     "PG": "846-9",
     "AB": "Local superfusion of limited dendritic areas with hypertonic or hyperkalemic solutions stimulates the release of quanta from a small population of synapses made on rodent hippocampal neurons maintained in primary culture, and each quantal event can be detected in the postsynaptic neuron. With maintained stimulation, the initial release rate is about 20 quanta per sec per synapse, and this rate declines exponentially to a final low level. These observations can be interpreted as depletion of available quanta and, with this interpretation, a bouton would contain one to two dozen quanta in its readily releasable pool. Tests with a second application of the solution that produces release reveal that the pool of readily releasable quanta is replenished with a time constant of about 10 sec (36 degrees C). The pool of quanta defined in this way may correspond to the population of vesicles docked at the bouton's active zone.",
     "FAU": [
          "Stevens, C F",
          "Tsujimoto, T"
     ],
     "AU": [
          "Stevens CF",
          "Tsujimoto T"
     ],
     "AD": "Howard Hughes Medical Institute, Salk Institute Molecular Neurobiology Laboratory, La Jolla, CA 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5 RO1 NS 12961-17/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Hypertonic Solutions)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cells, Cultured",
          "Hippocampus/cytology/physiology",
          "Hypertonic Solutions",
          "Neurons/*physiology",
          "Presynaptic Terminals/*physiology",
          "Quantum Theory",
          "Rats",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC42717",
     "EDAT": "1995/01/31 00:00",
     "MHDA": "1995/01/31 00:01",
     "CRDT": [
          "1995/01/31 00:00"
     ],
     "PHST": [
          "1995/01/31 00:00 [pubmed]",
          "1995/01/31 00:01 [medline]",
          "1995/01/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Jan 31;92(3):846-9.",
     "term": "hippocampus"
}