{
     "PMID": "7846109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950303",
     "LR": "20131121",
     "IS": "0952-3278 (Print) 0952-3278 (Linking)",
     "VI": "51",
     "IP": "5",
     "DP": "1994 Nov",
     "TI": "Effect of chronic REM sleep deprivation on pituitary, hypothalamus and hippocampus PGE2 and PGD2 biosynthesis in the mouse.",
     "PG": "369-72",
     "AB": "Given the often reported relationships between sleep-wake regulation and the cerebral prostaglandins (PGs), the effect of chronic rapid eye movement (REM) sleep deprivation on brain PGE2 and PGD2 biosynthesis in mouse was evaluated, since they are known to have opposite actions as respectively wake- and sleep-inducing substances. Mice were subjected to 5 and 10 days of REM sleep deprivation by the flower pot technique. After sacrifice, PGE2 and PGD2 were determined in the pituitary, hypothalamus and hippocampus. Except in the pituitary where no changes were shown, the PGE2/PGD2 ratio was significantly enhanced after 5 and 10 days of REM sleep loss, when compared to control. These results showed an alteration of cerebral PGE2 and PGD2 biosynthesis, resulting in a shift from PGD2 toward PGE2. These results were not consistent with a role of PGD2 as a sleep-promoting substance as, if that was the case, it would be increased during the REM sleep deprivation. But they do not rule out its involvement as a facilitating substance.",
     "FAU": [
          "Moussard, C",
          "Alber, D",
          "Mozer, J L",
          "Henry, J C"
     ],
     "AU": [
          "Moussard C",
          "Alber D",
          "Mozer JL",
          "Henry JC"
     ],
     "AD": "Laboratoire de Biochimie-Pathologie Moleculaire, Hopital Saint-Jacques, Besancon, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Scotland",
     "TA": "Prostaglandins Leukot Essent Fatty Acids",
     "JT": "Prostaglandins, leukotrienes, and essential fatty acids",
     "JID": "8802730",
     "RN": [
          "K7Q1JQR04M (Dinoprostone)",
          "RXY07S6CZ2 (Prostaglandin D2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dinoprostone/*biosynthesis",
          "Female",
          "Hippocampus/*metabolism",
          "Hypothalamus/*metabolism",
          "Mice",
          "Pituitary Gland/*metabolism",
          "Prostaglandin D2/*biosynthesis",
          "Sleep Deprivation/*physiology",
          "Sleep, REM/physiology"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prostaglandins Leukot Essent Fatty Acids. 1994 Nov;51(5):369-72.",
     "term": "hippocampus"
}