{
     "PMID": "7847689",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950308",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "747",
     "DP": "1994 Dec 15",
     "TI": "Cerebrovascular, neuronal, and behavioral effects of long-term Ca2+ channel blockade in aging normotensive and hypertensive rat strains.",
     "PG": "431-51",
     "AB": "The pathogenesis of essential hypertension is not fully understood, but most of the cardiovascular, metabolic, neurogenic, and humoral abnormalities are explained by dysfunctions in the control of intracellular Ca2+ concentrations in the cells of the vascular wall. Most theories of disturbed calcium regulation focus on the calcium concentration within vascular smooth muscle cells. The implications of hypertension for the increased calcium content of aging arteries seem to be clear, but were only studied in the peripheral circulation; hypertension prominently augments the aging-related accumulation of calcium in the vessel wall. Although the contribution of calcium overload in hypertensive cerebrovascular damage is well documented, it is not clear yet if hypertension per se is the main cause of hypertension-associated calcium-dependent cerebral damage. Thus far, the hypotensive effects of most calcium antagonists were extensively described, and their efficacy in stroke prevention was proven. Earlier studies indicated that chronic administration of nimodipine revealed a protective effect in the occurrence of strokes in SHR-SP rats, yielding a decreased mortality rate. Because nimodipine did not lower the extremely high blood pressure of these animals, the mechanisms behind such nimodipine-induced stroke prevention may be attributed to a direct cerebrovascular and/or neuronal action of nimodipine. Hypertension is generally considered a vascular pathologic condition, and most research has been directed towards the influences of hypertension on large peripheral arteries such as the aorta and coronary artery. The influence of the CNS on the regulation of cardiovascular system and blood pressure regulation was described in detail, and the role of the CNS in hypertension also was the subject of study. The increased risk of stroke in hypertensive subjects generated numerous studies on the precise nature of compromised cerebrovascular functioning under hypertensive conditions. Few data are available on Ca2+ alterations in cerebral neurons during hypertension. Honda et al. demonstrated that voltage-dependent Ca2+ uptake was higher in cortical synaptosomes from SHR than form normotensive animals and suggested that an important alteration in Ca2+ channel characteristics may occur in SHR brain synaptosomes. Although the density of L-type calcium channels was shown to be higher in the hippocampus of SHR rats, others reported that the number of L-type calcium channels was significantly lower in the brain of SHR rats than WKY normotensive controls. The latter data suggest that hypertension may be associated with similar alterations in neuronal calcium homeostasis as demonstrated for aging in normotensive subjects.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Luiten, P G",
          "de Jong, G I",
          "Schuurman, T"
     ],
     "AU": [
          "Luiten PG",
          "de Jong GI",
          "Schuurman T"
     ],
     "AD": "Department of Animal Physiology, University of Groningen, Haren, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Calcium-Binding Proteins)",
          "57WA9QZ5WH (Nimodipine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Behavior, Animal/drug effects",
          "Blood-Brain Barrier",
          "Brain/*pathology/physiopathology",
          "Calcium/*physiology",
          "Calcium Channel Blockers/*pharmacology",
          "Calcium Channels/*physiology",
          "Calcium-Binding Proteins/physiology",
          "Cerebrovascular Disorders/physiopathology",
          "Endothelium, Vascular/pathology",
          "Hippocampus/physiopathology",
          "Hypertension/pathology/*physiopathology",
          "Nimodipine/pharmacology",
          "Rabbits",
          "Rats",
          "Rats, Inbred SHR/physiology",
          "Rats, Wistar",
          "Time Factors"
     ],
     "RF": "53",
     "EDAT": "1994/12/15 00:00",
     "MHDA": "1994/12/15 00:01",
     "CRDT": [
          "1994/12/15 00:00"
     ],
     "PHST": [
          "1994/12/15 00:00 [pubmed]",
          "1994/12/15 00:01 [medline]",
          "1994/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Dec 15;747:431-51.",
     "term": "hippocampus"
}