{
     "PMID": "7847148",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950309",
     "LR": "20170812",
     "IS": "0001-6268 (Print) 0001-6268 (Linking)",
     "VI": "128",
     "IP": "1-4",
     "DP": "1994",
     "TI": "Subdural and depth electrodes in the presurgical evaluation of epilepsy.",
     "PG": "84-7",
     "AB": "From 1987 to 1992, invasive EEG studies using subdural strips, grids or depth electrodes were performed in a total of 160 patients with medically intractable epilepsy, in whom scalp EEG was insufficient to localize the epileptogenic focus. Dependent on the individual requirements, these different electrode types were used alone or in combination. Multiple strip electrodes with 4 to 16 contacts were implanted in 157 cases through burrholes, grids with up to 64 contacts in 15 cases via boneflaps, and intrahippocampal depth electrodes in 36 cases using stereotactic procedures. In every case, localization of the electrodes with respect to brain structures was controlled by CT scan and MRI. Visual and computerized analysis of extra-operative recordings allowed the localization of a resectable epileptogenic focus in 143 patients (89%), who subsequently were referred for surgery, whereas surgery had to be denied to 17 patients (11%). We did not encounter any permanent morbidity or mortality in our series. In our experience, EEG-monitoring with chronically implanted electrodes is a feasible technique which contributes essentially to the exact localization of the epileptogenic focus, since it allows nearly artefact-free recording of the ictal and interictal activity. Moreover, grid electrodes can be used for extra-operative functional topographic mapping of eloquent brain areas.",
     "FAU": [
          "Behrens, E",
          "Zentner, J",
          "van Roost, D",
          "Hufnagel, A",
          "Elger, C E",
          "Schramm, J"
     ],
     "AU": [
          "Behrens E",
          "Zentner J",
          "van Roost D",
          "Hufnagel A",
          "Elger CE",
          "Schramm J"
     ],
     "AD": "Department of Neurosurgery, University of Bonn, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir (Wien)",
     "JT": "Acta neurochirurgica",
     "JID": "0151000",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Child, Preschool",
          "Diagnosis, Differential",
          "*Electrodes, Implanted",
          "Epilepsy/*diagnosis/physiopathology/*surgery",
          "Female",
          "Frontal Lobe/physiopathology/*surgery",
          "Hippocampus/surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Retrospective Studies",
          "Stereotaxic Techniques",
          "Temporal Lobe/physiopathology/*surgery",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir (Wien). 1994;128(1-4):84-7.",
     "term": "hippocampus"
}