{
     "PMID": "7847073",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950309",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "88",
     "IP": "5",
     "DP": "1994",
     "TI": "Alzheimer's disease with asymmetric atrophy of the cerebral hemispheres: morphometric analysis of four cases.",
     "PG": "440-7",
     "AB": "To examine the clinicopathological correlations in rare Alzheimer's disease patients with asymmetric cerebral atrophy and to compare their pattern of cortical involvement by senile lesions with that observed in other cases with atypical Alzheimer's disease, we performed an extensive neuropathological analysis of the cerebral cortex in four such cases. Three patients presented with severe language impairment but relatively good preservation of praxis and gnosis even after several years of clinical evolution. Cerebral autopsies of these cases revealed a predominant left hemisphere atrophy. Conversely, in one case with marked right hemisphere atrophy, all of the cognitive functions were involved early in the course of dementia. Neurofibrillary tangles and senile plaques were preferentially localized in the prefrontal, temporal and posterior parietal cortex in both hemispheres, whereas the hippocampal formation displayed lower lesion densities than neocortical areas. Significantly higher neurofibrillary tangle and senile plaque densities were found in the more atrophic side in most of the areas studied. The ratio of neurofibrillary tangle and senile plaque densities between the two hemispheres was not correlated with the number of these lesions in the cerebral cortex. These results indicate that the degenerative process in demented cases with interhemispheric asymmetric cerebral atrophy is characterized by a widespread involvement of the neocortex by senile lesions and lacks clear regional topography of neurofibrillary tangle and senile plaque distribution. Moreover, the relative sparing of the hippocampus, comparable to that found in cases with focal progressive dementia, suggests that the dementing process may involve different cortical structures in cases with asymmetric cerebral atrophy than in typical Alzheimer's disease cases.",
     "FAU": [
          "Giannakopoulos, P",
          "Hof, P R",
          "Bouras, C"
     ],
     "AU": [
          "Giannakopoulos P",
          "Hof PR",
          "Bouras C"
     ],
     "AD": "Geriatric Hospital, University of Geneva School of Medicine, Switzerland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05138/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/complications/*pathology",
          "Atrophy",
          "Brain/*pathology",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Language Disorders/complications",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;88(5):440-7.",
     "term": "hippocampus"
}