{
     "PMID": "7847682",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950308",
     "LR": "20141120",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "747",
     "DP": "1994 Dec 15",
     "TI": "Neuropharmacology of nimodipine: from single channels to behavior.",
     "PG": "336-50",
     "AB": "To supplement the existing pharmacological evidence describing the effects of nimodipine, a 1,4-dihydropyridine with calcium channel blocking properties, our group has used a multidisciplinary approach. This work attempts to characterize the mechanism of action of nimodipine in neurons as well as investigate the effects of nimodipine in models of neurodegeneration and dementia. Patch voltage clamp studies demonstrated high-affinity nimodipine block of voltage-dependent L-type calcium channel activity in central neurons from primary cultures of neonatal rat hippocampus. Nimodipine potently blocks depolarization-induced increases in free calcium throughout the soma of these hippocampal neurons. In addition, somatic free calcium elevations induced by acute beta A4(25-35) exposure are also potently blocked by nimodipine. In behavioral studies, nimodipine produced enhanced retention in aging rabbits on eyeblink conditioning and also was shown to protect against medial septal lesion-induced retention deficits in a spatial learning task. These findings, from channel to behavioral effects, support the therapeutic usefulness of nimodipine in the treatment of aging and dementia and are consistent with the view that calcium regulation is important in disorders of neuronal degeneration.",
     "FAU": [
          "Fanelli, R J",
          "McCarthy, R T",
          "Chisholm, J"
     ],
     "AU": [
          "Fanelli RJ",
          "McCarthy RT",
          "Chisholm J"
     ],
     "AD": "Institute for Dementia Research, Miles Inc., West Haven, Connecticut 06516.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-40))",
          "57WA9QZ5WH (Nimodipine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging",
          "Amyloid beta-Peptides/pharmacology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Calcium/*physiology",
          "Cells, Cultured",
          "Dementia/*physiopathology",
          "Female",
          "In Vitro Techniques",
          "Male",
          "*Nerve Degeneration",
          "Neurons/*drug effects",
          "Nimodipine/*pharmacology",
          "Peptide Fragments/pharmacology",
          "Rabbits",
          "Rats",
          "Retention (Psychology)/drug effects"
     ],
     "EDAT": "1994/12/15 00:00",
     "MHDA": "1994/12/15 00:01",
     "CRDT": [
          "1994/12/15 00:00"
     ],
     "PHST": [
          "1994/12/15 00:00 [pubmed]",
          "1994/12/15 00:01 [medline]",
          "1994/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Dec 15;747:336-50.",
     "term": "hippocampus"
}