{
     "PMID": "7848137",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950308",
     "LR": "20111117",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "52",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "The neuropathology of Williams syndrome. Report of a 35-year-old man with presenile beta/A4 amyloid plaques and neurofibrillary tangles.",
     "PG": "209-12",
     "AB": "OBJECTIVE: To study neuropathologically Williams syndrome in a 35-year-old patient. METHODS: Sections from multiple regions of the brain were examined with luxol fast blue and hematoxylineosin staining, and selected sections were stained with the silver impregnation technique (Bielschowsky technique) and Congo red. In addition, immunohistochemistry with monoclonal antibodies against glial fibrillary acidic protein, beta/A4 amyloid, paired helical filaments, and phosphorylated tau protein was performed on cortical, hippocampal, amygdaloid, and basal ganglian sections. RESULTS: No specific macroscopic or microscopic abnormalities were recognized that are specific for Williams syndrome. The histopathologic examination did, however, demonstrate the presence of Alzheimer-type changes, including beta/A4 amyloid-containing senile plaques and scattered neurofibrillary tangles in neocortex and medial temporal lobe structures (entorhinal cortex, CA1 area of the hippocampus, and amygdala). Plaques were most numerous in the amygdala (7/mm2) and in the entorhinal cortex (4/mm2). Neurofibrillary tangles were less numerous (< 1/mm2), except in the hippocampus, where approximately 2/mm2 were found. CONCLUSIONS: To our knowledge, ours represents the first neuropathologic description of a patient with Williams syndrome. Although Williams syndrome is usually sporadic, familial cases have been reported along with candidate chromosomal loci. If our findings are confirmed in additional patients with Williams syndrome, they may provide clues to other factors that are important in the pathogenesis of senile plaques (with beta/A4 amyloid deposition) and neurofibrillary tangles.",
     "FAU": [
          "Golden, J A",
          "Nielsen, G P",
          "Pober, B R",
          "Hyman, B T"
     ],
     "AU": [
          "Golden JA",
          "Nielsen GP",
          "Pober BR",
          "Hyman BT"
     ],
     "AD": "Pathology Service (Neuropathology), Massachusetts General Hospital, Boston.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08487/AG/NIA NIH HHS/United States",
          "P50-AG05134/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amyloid beta-Peptides/*metabolism",
          "Brain/*metabolism/*pathology",
          "Cardiovascular Diseases",
          "Dementia/metabolism/pathology",
          "Face/abnormalities",
          "Failure to Thrive",
          "Humans",
          "Hypercalcemia",
          "Intellectual Disability",
          "Kidney Diseases",
          "Male",
          "Musculoskeletal Diseases",
          "Neurofibrillary Tangles/*pathology",
          "Syndrome",
          "Tooth Diseases"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1995 Feb;52(2):209-12.",
     "term": "hippocampus"
}