{
     "PMID": "7848714",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950316",
     "LR": "20051117",
     "IS": "1040-7952 (Print) 1040-7952 (Linking)",
     "VI": "29",
     "DP": "1994",
     "TI": "Quantal analysis of excitatory postsynaptic currents at the hippocampal mossy fiber-CA3 pyramidal cell synapse.",
     "PG": "235-60",
     "AB": "Unitary excitatory postsynaptic current (EPSC) amplitude histograms obtained from synapses between mossy fibers (MF) and CA3 pyramidal cells in hippocampus were analyzed with the aim of deriving the mean peak current <q> of quantal events, its coefficient of variation CVq, the number of release sites NS, and the release probability PR. Unitary EPSC histograms with multiple peaks were fitted satisfactorily under the assumption that quantal events have a slightly skewed amplitude distribution and that the release mechanism is described by models with either binomial (standard), nonuniform, or nonstationary statistics. The average peak current of the quantal event derived from these fits reflected the opening of between 15 and 65 glutamate receptor (GluR) channels of the AMPAR subtype. The variability in the amplitude of quantal events is characterized by a CVq of 25% to 30%. The best fits to multiple peak EPSC histograms are obtained if it is assumed that the number of release sites contained within a single MF-bouton is between 8 and 21, a value comparable to the published number of morphologically measured presynpatic active zones and postsynaptic densities (PSDs) of individual MF-CA3 synapses. This suggests that at the MF-CA3 synapse each presynaptic zone and its associated PSD act as independent units, contributing one quantal event to unitary EPSCs. Simulations of unitary EPSC distributions, based on measurements of PSD size could, however, indicate that the interpretation of multipeak EPSC amplitude distributions at MF-CA3 synapses in terms of fluctuating release probabilities might be an over-simplification, and that postsynaptic factors may contribute significantly to fluctuations of unitary EPSC amplitudes.",
     "FAU": [
          "von Kitzing, E",
          "Jonas, P",
          "Sakmann, B"
     ],
     "AU": [
          "von Kitzing E",
          "Jonas P",
          "Sakmann B"
     ],
     "AD": "Department of Cell Physiology, Max-Planck-Institute for Medical Research, Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Second Messenger Phosphoprotein Res",
     "JT": "Advances in second messenger and phosphoprotein research",
     "JID": "8807408",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials/physiology",
          "Nerve Fibers/*physiology",
          "Neurotransmitter Agents/metabolism",
          "Pyramidal Cells/*physiology",
          "*Quantum Theory",
          "Rats",
          "Synapses/*physiology"
     ],
     "RF": "33",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Second Messenger Phosphoprotein Res. 1994;29:235-60.",
     "term": "hippocampus"
}