{
     "PMID": "7848127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950308",
     "LR": "20060628",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "52",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Tailored anterior temporal lobectomy. Relation between extent of resection of mesial structures and postsurgical seizure outcome.",
     "PG": "173-8",
     "AB": "OBJECTIVE: The purpose of this study was to assess the relationship between the extent of resection of mesial temporal structures and postsurgical seizure outcome in a group of patients who had undergone a tailored anterior temporal lobectomy. METHODS: Twenty-four patients with unilateral interictal and ictal foci restricted to anterior/mesial temporal regions underwent resection of mesial and temporal lateral structures, the extent of which was tailored by intraoperative electrocorticographic findings and functional mapping of eloquent cortex. The extent of resection was determined with postoperative magnetic resonance imaging scans, using a semiquantitative method, based on a 20-compartment model of the temporal lobe. The magnetic resonance imaging scans were rated by three investigators blinded to seizure outcome. Follow-up period ranged between 18 months and 5 years. RESULTS: Amygdala and hippocampus were spared in six patients; nine patients had a partial to total resection of amygdala, eight patients had a resection of amygdala and the anterior third of the hippocampus, and one patient underwent resection of amygdala and anterior two thirds of hippocampus. Twenty-one of the 24 patients were seizure free (Engel's class I) and three had rare seizures (Engel's class II). Among these three patients, one had a resection of amygdala; one had resection of amygdala and anterior third of hippocampus; while in the third patient, mesial structures were spared. CONCLUSION: These data suggest that in patients with an anterotemporal seizure focus, the sparing or limited resection of amygdala and/or hippocampus is not necessarily associated with a poor seizure outcome, as had been previously suggested, provided that the decision not to resect is based on the absence of epileptiform activity during intraoperative electrocorticography or during recordings with depth electrodes.",
     "FAU": [
          "Kanner, A M",
          "Kaydanova, Y",
          "deToledo-Morrell, L",
          "Morrell, F",
          "Smith, M C",
          "Bergen, D",
          "Pierre-Louis, S J",
          "Ristanovic, R"
     ],
     "AU": [
          "Kanner AM",
          "Kaydanova Y",
          "deToledo-Morrell L",
          "Morrell F",
          "Smith MC",
          "Bergen D",
          "Pierre-Louis SJ",
          "Ristanovic R"
     ],
     "AD": "Rush Epilepsy Center, Rush-Presbyterian-St Luke's Medical Center, Chicago, Ill.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/surgery",
          "Epilepsy, Temporal Lobe/*surgery",
          "Female",
          "Hippocampus/surgery",
          "Humans",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1995 Feb;52(2):173-8.",
     "term": "hippocampus"
}