{
     "PMID": "784872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761020",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "16",
     "IP": "6",
     "DP": "1975",
     "TI": "[Synapse density determination in brain structures based on phosphotungstic acid contrast].",
     "PG": "457-67",
     "AB": "Using the E-PTA procedure of Aghajanian and Bloom we determined the numerical density of synapses in the stratum lacunosun-modeculare of the CA1-region in the hippocampus of male albino rats. On this occasion the sources of error both the natural and the methodical were investigated. As natural causes of remarkable scattering and failing correspondence in the findings the individual variability of the synaptic density and the inhomogeneous distribution of synapses must be taken into consideration. Concerning the methodical sources of error the differences in tissue shrinkage become apparent. But faults resulting from applying morphometric methods are the most serious. The counting of synaptic profiles is based on defined morphological criteria. The portion of the synaptic profiles recorded in this way in relation to all those present in the section depends beside other things on the section thickness. Accordingly the correction factors are in correlation with section thickness. The application of the Floderus correction presupposes the determination of the minimum length of the counted profiles. As a result of these investigated the possibilities for reducing the error have been demonstrated.",
     "FAU": [
          "Rosler, B",
          "Kemnitz, P",
          "Beilich, H R"
     ],
     "AU": [
          "Rosler B",
          "Kemnitz P",
          "Beilich HR"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Ein Beitrag zur Methodik der Synapsendichte-Bestimmung in Hirnstrunkturen auf der Grundlage der Phosphorwolframsaure-Kontrastierung",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "12067-99-1 (Phosphotungstic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cytological Techniques",
          "Hippocampus/*cytology/ultrastructure",
          "Male",
          "Mathematics",
          "Phosphotungstic Acid",
          "Rats",
          "*Synapses/ultrastructure"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1975;16(6):457-67.",
     "term": "hippocampus"
}