{
     "PMID": "7850019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950316",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "10",
     "DP": "1994 Oct 1",
     "TI": "Dynamic changes in the composition of the AP-1 transcription factor DNA-binding activity in rat brain following kainate-induced seizures and cell death.",
     "PG": "1558-66",
     "AB": "Kainate, a potent excitatory and neurotoxic agent, has also proved useful in studies on other glutamate-driven phenomena, such as neuronal plasticity. Long-term effects of kainate are apparently dependent on its influence on the expression of various genes, including those encoding the AP-1 transcription factor, consisting of proteins belonging to the Fos and Jun families. In our studies we analysed c-fos, fos B, c-jun, jun B and jun D mRNA levels as well as a functional feature of AP-1, its DNA-binding activity, in the rat brain following systemic injection of kainate. Two phases of elevated AP-1 DNA-binding activity were observed in the hippocampus and entorhinal cortex, and were correlated with period of seizures (2 and 6 h after kainate injection) and neuron damage (48-72 h). At 72 h after kainate treatment DNA fragmentation, believed to be diagnostic of apoptotic processes typical of programmed cell death phenomena, was noted. Two and six hours after the treatment, AP-1 consisted predominantly of Fos B, c-Fos, Fra-2 and Jun B, while at 72 h Jun D constituted the major AP-1 component in place of Jun B, and no c-Fos was detected. Only a slight AP-1 increase was seen 24 h after kainate treatment. In the sensory cortex, only the late phase of AP-1 elevation was detected. Contrary to AP-1, no effect of kainate on levels of two other transcription factors, CREB/ATF (cAMP-responsive element binding proteins) and OCT (octamer element DNA-binding activity) was seen.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kaminska, B",
          "Filipkowski, R K",
          "Zurkowska, G",
          "Lason, W",
          "Przewlocki, R",
          "Kaczmarek, L"
     ],
     "AU": [
          "Kaminska B",
          "Filipkowski RK",
          "Zurkowska G",
          "Lason W",
          "Przewlocki R",
          "Kaczmarek L"
     ],
     "AD": "Nencki Institute of Experimental Biology, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Transcription Factor AP-1)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cell Death/drug effects",
          "DNA-Binding Proteins/*metabolism",
          "Kainic Acid",
          "Nerve Tissue Proteins/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Seizures/*chemically induced",
          "Transcription Factor AP-1/*metabolism"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Oct 1;6(10):1558-66.",
     "term": "hippocampus"
}