{
     "PMID": "7853210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950315",
     "LR": "20121115",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "272",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Are postsynaptic 5-HT1A receptors involved in the anxiolytic effects of 5-HT1A receptor agonists and in their inhibitory effects on the firing of serotonergic neurons in the rat?",
     "PG": "920-9",
     "AB": "Previous studies have shown that injection of 5-hydroxytryptamine (serotonin) receptor agonists in the dorsal raphe nucleus (DRN) to stimulate somatodendritic 5-HT1A autoreceptors or in the hippocampus to stimulate postsynaptic 5-HT1A receptors, induces anxiolytic-like effects in the rat. The mechanisms triggered by the latter treatment were investigated by measuring both the electrical activity of serotonergic DRN neurons and the anxiolytic response in rats receiving injections with 8-hydroxy-2-(di-n-propylamino) tetralin (8-OH-DPAT) or ipsapirone into the dorsal hippocampus. Anxiety-related behavior was estimated by recording the time of ultrasonic vocalization (USV) due to electric foot shocks under standardized conditions. Intrahippocampal application of 8-OH-DPAT or ipsapirone produced a dose-dependent inhibition of the firing of serotonergic DRN neurons and of the shock-induced USV response. However, the range of efficient doses of 8-OH-DPAT via the intrahippocampal route (1-10 micrograms/rat) was larger than that using the i.v. route of injection (0.15-2.5 micrograms/rat). Furthermore, maximal inhibition of the firing of DRN serotonergic neurons occurred earlier when 8-OH-DPAT was injected i.v. (within 1-2 min) than when it was injected into the dorsal hippocampus (within 5 min). Interestingly, the injection of 8-OH-DPAT into the striatum, where 5-HT1A receptors are hardly detectable, or a lateral ventricle, also yielded dose-dependent reduction in both the firing rate of serotonergic DRN neurons and the USV response. Finally, local lesion with ibotenic acid to eliminate postsynaptic 5-HT1A receptors did not alter the inhibitory effects of intrahippocampal application of 8-OH-DPAT on the firing of serotonergic DRN neurons and the USV response. These data indicated that postsynaptic 5-HT1A receptors were not responsible for the inhibitory effects of 8-OH-DPAT and ipsapirone injected in forebrain areas on the electrical activity of serotonergic neurons and the USV response in rats. As shown by the autoradiographic labeling by [3H]8-OH-DPAT at distance from its injection site in the dorsal hippocampus, the diffusion of 5-HT1A receptor agonists (from injected areas in the forebrain to the DRN where they directly inhibit the electrical activity of serotonergic neurons) more likely accounted for their anxiolytic-like effects.",
     "FAU": [
          "Jolas, T",
          "Schreiber, R",
          "Laporte, A M",
          "Chastanet, M",
          "De Vry, J",
          "Glaser, T",
          "Adrien, J",
          "Hamon, M"
     ],
     "AU": [
          "Jolas T",
          "Schreiber R",
          "Laporte AM",
          "Chastanet M",
          "De Vry J",
          "Glaser T",
          "Adrien J",
          "Hamon M"
     ],
     "AD": "INSERM U288, Neurobiologie Cellulaire et Fonctionnelle, Faculte de Medecine Pitie-Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Autoreceptors)",
          "0 (Pyrimidines)",
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Receptor Agonists)",
          "6J9B11MN0K (ipsapirone)",
          "78950-78-4 (8-Hydroxy-2-(di-n-propylamino)tetralin)"
     ],
     "SB": "IM",
     "MH": [
          "8-Hydroxy-2-(di-n-propylamino)tetralin/metabolism/pharmacology",
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Autoreceptors/*drug effects",
          "Corpus Striatum/drug effects/physiology",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Pyrimidines/pharmacology",
          "Raphe Nuclei/*drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Serotonin/*drug effects",
          "Serotonin Receptor Agonists/*pharmacology"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Feb;272(2):920-9.",
     "term": "hippocampus"
}