{
     "PMID": "7853208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950315",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "272",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Behavioral and local cerebral metabolic effects of the novel tropane analog, 2 beta-propanoyl-3 beta-(4-tolyl)-tropane.",
     "PG": "901-10",
     "AB": "A novel cocaine analog, 2 beta-propanoyl-3 beta-(4-tolyl)-tropane (PTT), in which both esters have been removed, has been shown to be more potent at and more selective for dopamine transporters than cocaine. The i.v. administration of PTT (0.1-2.0 mg/kg) to rats produced dose-dependent increases in forward locomotor activity and stereotypies at high doses. The 2-[14C]deoxyglucose method was used to measure the effects of PTT (0.1-1.0 mg/kg) on rates of local cerebral glucose utilization. The administration of high doses of PTT (0.5 and 1.0 mg/kg i.v.) resulted in widespread elevations in glucose utilization in portions of the mesocorticolimbic and nigrostriatal systems. Alterations were also noted in hippocampus, locus coeruleus and dorsal raphe. In contrast, a low dose of PTT (0.1 mg/kg) decreased cerebral metabolic activity in the nucleus accumbens and olfactory tubercle, with few effects in other regions. Decreased metabolic rates at low doses have not been observed with other stimulants and, therefore, represent a unique effect of this analog. The administration of the active enantiomer of PTT (0.075 mg/kg), approximately comparable to the 0.1 mg/kg of the racemic mixture, produced patterns of behavior and cerebral metabolic activity similar to the 0.1 mg/kg dose. The effects of PTT, then, are specific to its active enantiomer rather than the inactive form. The present data demonstrate that PTT acts as a stimulant in vivo, paralleling its effects in vitro, but its behavioral and cerebral metabolic effects are qualitatively different from those of cocaine. This is consistent with the selectivity and pharmacokinetic differences between PTT and cocaine.",
     "FAU": [
          "Porrino, L J",
          "Davies, H M",
          "Childers, S R"
     ],
     "AU": [
          "Porrino LJ",
          "Davies HM",
          "Childers SR"
     ],
     "AD": "Department of Physiology and Pharmacology, Bowman Gray School of Medicine, Winston Salem, North Carolina.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA06301/DA/NIDA NIH HHS/United States",
          "DA07522/DA/NIDA NIH HHS/United States",
          "P50 DA06634/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Tropanes)",
          "152783-29-4 (2-propanoyl-3-(4-tolyl)tropane)",
          "I5Y540LHVR (Cocaine)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain/*drug effects/metabolism",
          "Cocaine/*analogs & derivatives",
          "Dose-Response Relationship, Drug",
          "Glucose/*metabolism",
          "Male",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Inbred F344",
          "Stereoisomerism",
          "Tropanes/*pharmacology"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Feb;272(2):901-10.",
     "term": "hippocampus"
}