{
     "PMID": "7853251",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950314",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "481 ( Pt 1)",
     "DP": "1994 Nov 15",
     "TI": "A branching dendritic model of a rodent CA3 pyramidal neurone.",
     "PG": "79-95",
     "AB": "1. We constructed a branching dendritic compartmental model of a CA3 pyramidal neurone, using experimental data from guinea-pig and rat cells obtained in vitro. The goal was to understand interactions between synaptic events impinging on dendritic branches and voltage- and calcium-dependent currents. The model contained sixty-four soma-dendrite (SD) compartments, an axon initial segment (IS), and four axonal compartments. There were six active conductances in the SD membrane, including a sodium conductance (gNa) and a high-threshold calcium conductance (gCa), with kinetic properties similar to those reported in a previous study. 2. The distribution of conductance densities across the IS and SD was adjusted by testing the model response to antidromic stimulation and current pulses or sustained currents injected into the soma or apical dendrites. As before, gNa was concentrated on and near the soma with lower density in the dendrites, while gCa had a higher density in apical dendrites than at the soma. 3. The model predicts that CA3 pyramidal neurones in media blocking synaptic transmission should fire a burst of action potentials following antidromic stimulation. This was confirmed experimentally in hippocampal slices. 4. Both in the model and in guinea-pig neurones, dendritic IPSCs can delay the onset of bursting. If an IPSC begins soon enough after the first fast action potential, the later burst envelope is attenuated. This effect results from suppression of dendritic Ca2+ electrogenesis. 5. The model predicts that an appropriately timed dendritic IPSC (after the first somatic spike but before the dendritic Ca2+ spike) may suppress the transient local [Ca2+] signal, while having a negligible effect on the electrical output of the neurone. This phenomenon has been reported in guinea-pig Purkinje cells. 6. We conclude that active dendritic currents are critical for regulation of the electrical output of CA3 pyramidal neurones. We suggest also that dendritic [Ca2+] signals might be controlled in individual dendrites independently of action potential outputs, an effect of possible importance for synaptic plasticity.",
     "FAU": [
          "Traub, R D",
          "Jefferys, J G",
          "Miles, R",
          "Whittington, M A",
          "Toth, K"
     ],
     "AU": [
          "Traub RD",
          "Jefferys JG",
          "Miles R",
          "Whittington MA",
          "Toth K"
     ],
     "AD": "IBM Research Division, Thomas J. Watson Research Center, Yorktown Heights, NY 10598.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Dendrites/*physiology",
          "Evoked Potentials",
          "Guinea Pigs",
          "Hippocampus/physiology",
          "In Vitro Techniques",
          "Male",
          "Models, Neurological",
          "Neural Conduction/physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Synaptic Transmission/physiology"
     ],
     "PMC": "PMC1155867",
     "EDAT": "1994/11/15 00:00",
     "MHDA": "1994/11/15 00:01",
     "CRDT": [
          "1994/11/15 00:00"
     ],
     "PHST": [
          "1994/11/15 00:00 [pubmed]",
          "1994/11/15 00:01 [medline]",
          "1994/11/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1994 Nov 15;481 ( Pt 1):79-95.",
     "term": "hippocampus"
}