{
     "PMID": "7854586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950316",
     "LR": "20071115",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "1994 Fall",
     "TI": "Synaptic protein phosphorylation changes in animals exposed to neurotoxicants during development.",
     "PG": "525-32",
     "AB": "Protein phosphorylation represents a key process by which neuronal function is regulated by first messengers interacting with extracellular membrane receptors. Protein kinases transfer the phosphate group from ATP to neuron specific proteins and phosphatases, catalyzing the removal of the phosphate group, shut off the signal by restoring the reactive form of the protein. These phosphorylation processes seem to be particularly important in long-term changes which follow sustained activation of neurons. Particular importance has been given to the Calcium/phospholipid-dependent protein kinase (PKC) as the molecular mechanism in synaptic plasticity associated with learning and memory. We have studied the changes of PKC activity in an animal model of impaired cognitive functions as a consequence of an exposure during embryonic life to an antimitotic agent, methylazoxy-methanol acetate (MAM). Treatment at gestational day (GD) 15 results in offspring showing a dose-dependent reduction in the size of cortex and hippocampus. When adult, these animals show impairments in several tests for learning and memory. In hippocampal slice preparations from MAM-treated rats, Long-Term Potentiation could not be induced in the CA1 region, the area affected by the treatment. However, in the hippocampal dentate gyrus, an area not affected by the treatment, LTP could be induced. Moreover, these animals show area-specific changes in the phosphorylation state of the protein B-50/GAP-43, a well characterized neuron specific substrate for PKC. By changing the time of MAM exposure, i.e. at GD19, a different pattern of brain damage occurs and this results both in a different pattern in behavior and B-50 phosphorylation.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Di Luca, M",
          "Caputi, A",
          "Cattabeni, F"
     ],
     "AU": [
          "Di Luca M",
          "Caputi A",
          "Cattabeni F"
     ],
     "AD": "Institute of Pharmacological Sciences, University of Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphoproteins)",
          "592-62-1 (Methylazoxymethanol Acetate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Fetus/*drug effects",
          "GAP-43 Protein",
          "Membrane Glycoproteins/*metabolism",
          "Methylazoxymethanol Acetate/toxicity",
          "Nerve Tissue Proteins/*metabolism",
          "Neuronal Plasticity",
          "Phosphoproteins/*metabolism",
          "Phosphorylation",
          "Protein Kinase C/physiology"
     ],
     "RF": "43",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1994 Fall;15(3):525-32.",
     "term": "hippocampus"
}