{
     "PMID": "7854070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950316",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "26",
     "IP": "1-2",
     "DP": "1994 Oct",
     "TI": "An improved method detects differential NGF and BDNF gene expression in response to depolarization in cultured hippocampal neurons.",
     "PG": "81-8",
     "AB": "Differential regulation of individual neurotrophins by impulse activity potentially allows transformation of instantaneous signalling into diverse, long-lasting neural alterations. To define the temporal profiles of trophin gene expression we examined nerve growth factor (NGF) and brain-derived neurotrophic factor (BDNF) mRNAs in dissociated cell cultures of rat hippocampus using an improved solution hybridization technique. Traditional methods lack the precision and sensitivity to detect small changes during brief intervals and the facility to process large sample numbers simultaneously. This improved method has now allowed us to better define the dynamics of depolarization-induced changes in expression of individual trophin genes. Using elevated K+ as a depolarizing stimulus, NGF mRNA increased 40% after 48 h. In contrast, BDNF message rose almost 4-fold within 3 h and attained a maximal 6-fold increase within 6 h. Similar increases in BDNF mRNA levels were exhibited following treatment of cultures with glutamate, an excitatory neurotransmitter. To document the sensitivity of BDNF mRNA to depolarizing conditions, we examined expression after K+ withdrawal. BDNF message began decreasing within one hour post-depolarization, and returned to basal levels after 6 h. Observations indicate that BDNF and NGF mRNAs are induced differentially in response to impulse activity; BDNF message is acutely responsive to ongoing changes, whereas NGF mRNA responds more slowly and sluggishly. The physiological implications of this differential regulation are discussed.",
     "FAU": [
          "Elliott, R C",
          "Inturrisi, C E",
          "Black, I B",
          "Dreyfus, C F"
     ],
     "AU": [
          "Elliott RC",
          "Inturrisi CE",
          "Black IB",
          "Dreyfus CF"
     ],
     "AD": "Department of Neuroscience and Cell Biology, Robert Wood Johnson Medical School/UMDNJ, Piscataway 08854.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA01457/DA/NIDA NIH HHS/United States",
          "HD23315/HD/NICHD NIH HHS/United States",
          "NS10259/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "3KX376GY7L (Glutamic Acid)",
          "660YQ98I10 (Potassium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "*Gene Expression",
          "Glutamic Acid/pharmacology",
          "Hippocampus/*physiology",
          "Kinetics",
          "Membrane Potentials/drug effects",
          "Nerve Growth Factors/*biosynthesis",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurons/drug effects/metabolism/*physiology",
          "Potassium Chloride/pharmacology",
          "RNA, Messenger/analysis/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Oct;26(1-2):81-8.",
     "term": "hippocampus"
}