{
     "PMID": "7854533",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950310",
     "LR": "20111117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Cross-sectional area of the posterior hippocampus in autistic patients with cerebellar and corpus callosum abnormalities.",
     "PG": "317-24",
     "AB": "Using MRI methods previously shown to optimize visualization of cytoarchitectonic details in the body of the hippocampal formation caudal to the pes hippocampi, we imaged and quantified the hippocampus proper including the subiculum and the dentate gyrus in 33 autistic patients between the ages of 6 and 42 years and in 23 age-matched normal healthy volunteers. Measures of these structures in autistic patients and normal healthy volunteers differed nonsignificantly, by less than 1.4%, regardless of whether or not the autistic patients were retarded or had a history of seizure episodes. By contrast, measures of vermian lobules VI and VII and the posterior portion of the corpus callosum in these same autistic and normal volunteers differed significantly, by more than 9.9%. The lack of a significant difference in the cross-sectional size of the posterior hippocampal formation between autistic and normal 6- to 42-year-olds is discrepant with predictions based on some, but not all, autopsy studies. This suggests that there is a need for additional quantitative autopsy study of the hippocampal formation and quantitative MRI study of rostral hippocampal regions that we did not explore in the present report. Also, quantitative autopsy and MRI studies have yet to examine hippocampal development in autistic patients younger than 6 years of age; whether early stages of growth are normal or not is unknown.",
     "FAU": [
          "Saitoh, O",
          "Courchesne, E",
          "Egaas, B",
          "Lincoln, A J",
          "Schreibman, L"
     ],
     "AU": [
          "Saitoh O",
          "Courchesne E",
          "Egaas B",
          "Lincoln AJ",
          "Schreibman L"
     ],
     "AD": "Neurosciences Department, School of Medicine, University of California at San Diego.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1-RO1-MH-36840/MH/NIMH NIH HHS/United States",
          "5-RO1-NS-19855/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Comparative Study",
          "Controlled Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Agenesis of Corpus Callosum",
          "Animals",
          "Autistic Disorder/*pathology",
          "Cerebellum/*abnormalities/pathology",
          "Child",
          "Child, Preschool",
          "Corpus Callosum/pathology",
          "Female",
          "Hippocampus/*anatomy & histology/*pathology",
          "Humans",
          "Macaca mulatta",
          "Magnetic Resonance Imaging",
          "Male",
          "Nerve Fibers/pathology/ultrastructure",
          "Reference Values"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1995 Feb;45(2):317-24.",
     "term": "hippocampus"
}