{
     "PMID": "7854585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950316",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "1994 Fall",
     "TI": "Compensatory changes in the hippocampus following intradentate infusion of colchicine.",
     "PG": "513-24",
     "AB": "Direct infusion of colchicine into the dentate gyrus of the hippocampus kills granule cells and elicits behavioral, neurochemical and neuroanatomical changes. Colchicine-treated rats are less sensitive to the behavioral effects of cholinergic muscarinic receptor antagonists and more sensitive to cholinergic agonists. These behavioral changes are associated with time- and dose-dependent alterations in the cholinergic signal transduction mechanism. Carbachol-stimulated turnover of phosphoinositides is increased in the hippocampus of colchicine-treated rats; similar changes are not observed in the cortex or striatum of colchicine-treated animals. Intradentate colchicine produces a significant increase in choline- acetyltransferase activity and staining for acetylcholinesterase activity in the hippocampus, suggesting reactive synaptogenesis of cholinergic fibers. Other studies have shown that the integrity of the septohippocampal pathway is necessary for these colchicine-induced compensatory changes to occur. It is suggested that the mechanism for these neurochemical changes in colchicine-treated animals may be occurring via alterations in negative feedback control of receptor-G-protein-mediated phosphoinositide hydrolysis.",
     "FAU": [
          "Tandon, P",
          "Barone, S Jr",
          "Mundy, W R",
          "Tilson, H A"
     ],
     "AU": [
          "Tandon P",
          "Barone S Jr",
          "Mundy WR",
          "Tilson HA"
     ],
     "AD": "Center for Environmental Medicine and Lung Biology, University of North Carolina, Chapel Hill 27511.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Phosphatidylinositols)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Colchicine/*toxicity",
          "Hippocampus/*drug effects/physiology",
          "Humans",
          "Phosphatidylinositols/metabolism",
          "Second Messenger Systems/drug effects",
          "Signal Transduction"
     ],
     "RF": "76",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1994 Fall;15(3):513-24.",
     "term": "hippocampus"
}