{
     "PMID": "7854047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950316",
     "LR": "20111102",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "26",
     "IP": "1-2",
     "DP": "1994 Oct",
     "TI": "Differential expression of sgk mRNA, a member of the Ser/Thr protein kinase gene family, in rat brain after CNS injury.",
     "PG": "189-96",
     "AB": "We cloned genes the expression of which were induced 3 days after cortical injury of rat brain by a differential display technique, and four novel and known sequences were isolated. Among these sequences, the sgk gene which was recently identified as a novel member of the serine/threonine protein kinase gene family, was selected for analysis of its expression patterns in rat brain by northern blotting and in situ hybridization, because hybridization signals were strong at the lesion sites. Expression of sgk mRNA was induced within 3 days after injury, and was maintained at a high level for at least 14 days. The cells which strongly expressed the sgk gene were in the deep layers of the cortex and in the corpus callosum. In situ hybridization analysis for sgk and myelin proteolipid protein mRNA using serial sections showed that the distribution of both signals was very similar at the damaged regions. Therefore, it is likely that the sgk transcript is expressed by oligodendrocytes after brain injury. Investigation of the developmental expression of the sgk gene showed that neurons in layers I and II of the cortex, lateroposterior and laterodorsal thalamic nucleus, and ventral posterolateral and posteromedial thalamic nucleus strongly expressed sgk mRNA at postnatal day 1 and day 7, but these neurons showed no expression in fetal or adult brain. These results suggest that the induction of sgk gene may be associated with a series of axonal regenerations after brain injury, and in addition, the sgk gene may also play important roles in the development of particular groups of neurons in the postnatal brain.",
     "FAU": [
          "Imaizumi, K",
          "Tsuda, M",
          "Wanaka, A",
          "Tohyama, M",
          "Takagi, T"
     ],
     "AU": [
          "Imaizumi K",
          "Tsuda M",
          "Wanaka A",
          "Tohyama M",
          "Takagi T"
     ],
     "AD": "Department of Molecular Neurobiology, Tanabe, Osaka University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (DNA Primers)",
          "0 (Immediate-Early Proteins)",
          "0 (Nuclear Proteins)",
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "EC 2.7.11.1 (serum-glucocorticoid regulated kinase)"
     ],
     "SB": "IM",
     "GS": [
          "sgk"
     ],
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn",
          "Base Sequence",
          "Blotting, Northern",
          "Brain/*enzymology/growth & development",
          "Brain Injuries/*enzymology",
          "Cerebral Cortex/*enzymology",
          "Cloning, Molecular",
          "Corpus Striatum/enzymology",
          "DNA Primers",
          "*Gene Expression Regulation, Enzymologic",
          "Hippocampus/enzymology",
          "Immediate-Early Proteins",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Molecular Sequence Data",
          "Nerve Regeneration",
          "*Nuclear Proteins",
          "Polymerase Chain Reaction",
          "Protein-Serine-Threonine Kinases/analysis/*biosynthesis/genetics",
          "RNA Probes",
          "RNA, Messenger/analysis/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Thalamus/enzymology",
          "Transcription, Genetic"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Oct;26(1-2):189-96.",
     "term": "hippocampus"
}