{
     "PMID": "7854071",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950316",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "26",
     "IP": "1-2",
     "DP": "1994 Oct",
     "TI": "Differential regulation of the expression of nerve growth factor, brain-derived neurotrophic factor and neurotrophin-3 mRNAs in adult rat brain after intrahippocampal injection of quinolinic acid.",
     "PG": "89-98",
     "AB": "Intrahippocampal injection of the endogenous excitotoxin quinolinic acid (QUIN) induces seizures together with local, delayed neurodegeneration in specific cell layers. In situ hybridization histochemistry was used to study the spatio-temporal pattern of expression of neurotrophins (NTFs) after this treatment. As in other excitatory paradigms, nerve growth factor (NGF) and brain-derived neurotrophic factor (BDNF) mRNA levels increased dramatically and transiently in dentate gyrus after the administration of 120 nmol of QUIN to the left hippocampus. BDNF, but not NGF, mRNA also increased in the hippocampal pyramidal cell layer, mainly in the CA1 field. Neurotrophin-3 (NT3) mRNA levels decreased in dentate gyrus, practically disappeared around 12 h after the insult and returned to basal levels four days later. A very different pattern of expression of NTFs was found locally: (a) upregulation of NGF and BDNF mRNAs expression was prevented in a spherical region of 1-2 mm diameter around the injection site, (b) a delayed increase in NT3 mRNA levels, beginning at 12 h and lasting for at least 4 days after the administration of QUIN, was found in the same region, in cell layers showing neurodegeneration. Pretreatment with the non-competitive NMDA antagonist MK-801 (2 mg/kg, 30 min before the insult), partially blocked the increase in both BDNF and NGF mRNAs, as well as the decrease in NT3, in the contralateral hippocampus. However, this treatment did not prevent the QUIN-induced local downregulation of NGF and BDNF. Treatment with the AMPA/kainate antagonist NBQX (30 mg/kg, 15 and 5 min before, and 10 min after the insult) did not influence the effect of QUIN upon NGF or BDNF mRNA levels, although it partially prevented the hippocampal contralateral decrease in NT3 mRNA. In conclusion, the present study strongly supports previous work concerning different regulation of BDNF/NGF respect to NT3 in seizure inducing paradigms. Moreover, the different and to some extent opposite regulation of NTFs in the hippocampal region contiguous to the injection site, respect to the remaining hippocampus, suggests a differential regulation of NTFs in QUIN-induced neurodegenerative and seizural processes. Finally, our pharmacological data, (i) show that the upregulation of NGF and BDNF mRNAs, indirectly induced by QUIN, is not mediated by AMPA receptors, and (ii) suggest other effects for QUIN, apart from the stimulation of NMDA receptors.",
     "FAU": [
          "Rocamora, N",
          "Massieu, L",
          "Boddeke, H W",
          "Palacios, J M",
          "Mengod, G"
     ],
     "AU": [
          "Rocamora N",
          "Massieu L",
          "Boddeke HW",
          "Palacios JM",
          "Mengod G"
     ],
     "AD": "Institute of Pathology, University of Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurotrophin 3)",
          "0 (Quinoxalines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "118876-58-7 (2,3-dioxo-6-nitro-7-sulfamoylbenzo(f)quinoxaline)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Brain-Derived Neurotrophic Factor",
          "Dizocilpine Maleate/pharmacology",
          "Gene Expression Regulation/*drug effects",
          "Hippocampus/drug effects/*physiology",
          "In Situ Hybridization",
          "Male",
          "Microinjections",
          "Nerve Growth Factors/*biosynthesis",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurotrophin 3",
          "Quinolinic Acid/administration & dosage/*pharmacology",
          "Quinoxalines/pharmacology",
          "RNA, Messenger/analysis/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/antagonists & inhibitors",
          "Reference Values"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Oct;26(1-2):89-98.",
     "term": "hippocampus"
}