{
     "PMID": "7854054",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950316",
     "LR": "20051117",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "26",
     "IP": "1-2",
     "DP": "1994 Oct",
     "TI": "Coexpression of c-fos and hsp70 mRNAs in gerbil brain after ischemia: induction threshold, distribution and time course evaluated by in situ hybridization.",
     "PG": "249-58",
     "AB": "Levels of mRNAs encoding the proto-oncogene, c-fos, and the 70 kDa stress protein, hsp70, were evaluated in gerbil brain following transient cerebral ischemia of varied duration by in situ and blot hybridization techniques. Blots of total hippocampal RNA obtained after 5 min ischemic insults confirmed a characteristic, transient time course of c-fos expression with a striking elevation within 1 h and a return to control levels by 3 h recirculation. Hsp70 hybridization was significant at 1 h and continued to increase until 3-6 h after the insult. Striking accumulation of c-fos mRNA was detected within 15 min recirculation in dentate granule cells, persisting through 1 h, and a weaker signal was evident in CA1 and CA3 pyramidal neurons of hippocampus, as well as in prepiriform/entorhinal cortex and neocortical regions, during the same interval. Hsp70 hybridization showed an identical distribution at 1 h recirculation. Ischemic insults of 1 min duration resulted in no detectable increase of either mRNA, while 2 min ischemia resulted in changes comparable to those seen after 5 min insults. This common threshold corresponds to the ischemic interval required for energy depletion and resultant failure of intracellular ion homeostasis. In contrast, expression of hsp70 mRNA was not observed under conditions of brief depolarization accompanying cortical or hippocampal spreading depression that were shown to induce c-fos. A delayed component of c-fos mRNA expression was not detected in this model, while persistent hsp70 hybridization, restricted to hippocampal CA1 neurons, was evident at 48 h after either 2 min or 5 min ischemic insults. The parallels in c-fos and hsp70 mRNA expression during early recirculation suggest that overlapping mechanisms triggered following postischemic depolarization contribute to their induction after transient ischemia.",
     "FAU": [
          "Ikeda, J",
          "Nakajima, T",
          "Osborne, O C",
          "Mies, G",
          "Nowak, T S Jr"
     ],
     "AU": [
          "Ikeda J",
          "Nakajima T",
          "Osborne OC",
          "Mies G",
          "Nowak TS Jr"
     ],
     "AD": "Laboratory of Neuropathology and Neuroanatomical Sciences, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "GS": [
          "c-fos"
     ],
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Female",
          "*Gene Expression",
          "*Genes, fos",
          "Gerbillinae",
          "HSP70 Heat-Shock Proteins/*biosynthesis",
          "In Situ Hybridization",
          "Ischemic Attack, Transient/*metabolism/physiopathology",
          "Kinetics",
          "Neurons/*metabolism",
          "Proto-Oncogene Proteins c-fos/*biosynthesis",
          "Pyramidal Cells/metabolism",
          "RNA, Messenger/analysis/*biosynthesis",
          "Time Factors"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Oct;26(1-2):249-58.",
     "term": "hippocampus"
}