{
     "PMID": "7856330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950315",
     "LR": "20141120",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "14",
     "IP": "5",
     "DP": "1994 Oct",
     "TI": "[Effects of carbamazepine and zonisamide on dopaminergic system in rat striatum and hippocampus].",
     "PG": "337-54",
     "AB": "The effects of zonisamide and carbamazepine on extracellular and intraneuronal levels of monoamine, its precursor and metabolites were determined in rat striatum and hippocampus. DA re-uptake and monoamine oxidase activities were also determined. Acute administrations of therapeutic doses of zonisamide and carbamazepine increased the extracellular and intraneuronal levels of monoamine, however, supratherapeutic doses of zonisamide and carbamazepine decreased extra- and intracellular monoamine levels. Chronic administrations of therapeutic doses of zonisamide and carbamazepine increased intraneuronal levels of monoamine, while supratherapeutic doses of zonisamide and carbamazepine decreased. Monoamine oxidase type B activity was inhibited by zonisamide, and the IC50 values of inhibition by zonisamide for type B monoamine oxidase were 660 microM, however, carbamazepine did not affect monoamine oxidase activity. Zonisamide and carbamazepine showed no effect on monoamine re-uptake within therapeutically relevant concentrations. These results suggest that therapeutic doses of zonisamide and carbamazepine enhance monoamine turnover, while supratherapeutic doses of zonisamide and carbamazepine inhibit monoamine turnover. Those effects of zonisamide and carbamazepine on monoamine metabolism are at least partly involved in the mechanisms of action of zonisamide and carbamazepine.",
     "FAU": [
          "Okada, M"
     ],
     "AU": [
          "Okada M"
     ],
     "AD": "Department of Neuropsychiatry, School of Medicine, Hirosaki University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Biogenic Monoamines)",
          "0 (Isoxazoles)",
          "33CM23913M (Carbamazepine)",
          "459384H98V (zonisamide)",
          "EC 1.4.3.4 (Monoamine Oxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Biogenic Monoamines/*metabolism",
          "Carbamazepine/*pharmacology",
          "Corpus Striatum/*drug effects/metabolism",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects/metabolism",
          "Isoxazoles/*pharmacology",
          "Male",
          "Monoamine Oxidase/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 1994 Oct;14(5):337-54.",
     "term": "hippocampus"
}