{
     "PMID": "7856748",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950316",
     "LR": "20161019",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "146",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Localization of superoxide dismutases in Alzheimer's disease and Down's syndrome neocortex and hippocampus.",
     "PG": "357-67",
     "AB": "Abnormalities in the cellular regulation and expression of antioxidant enzymes may have a role in mechanisms of central nervous system aging and neurodegeneration. We therefore examined, using isozyme-specific antibodies and immunohistochemistry, the localization of copper, zinc-superoxide dismutase and manganese-superoxide dismutase in the frontal and temporal neocortices and hippocampi of aged controls and individuals with Alzheimer's disease or Down's syndrome. Two different antibodies to copper, zinc-superoxide dismutase and one antibody to manganese-superoxide dismutase were evaluated by immunoblotting of homogenates of human brain before use in immunohistochemistry. The copper, zinc-superoxide dismutase antibodies recognized a single band of proteins at 16 kd. The manganese-superoxide dismutase antibody detected a single band of proteins at 25 kd. Immunohistochemically, copper, zinc-superoxide dismutase and manganese-superoxide dismutase immunoreactivities were localized predominantly to neocortical and hippocampal pyramidal neurons and scarcely seen in glial cells in controls. In Alzheimer's disease and Down's syndrome, the distributions and intensities of these two forms of superoxide dismutase immunoreactivities were different as compared with controls. Copper, zinc-superoxide dismutase was enriched in pyramidal neurons undergoing degeneration, whereas manganese-superoxide dismutase was more enriched in reactive astrocytes than in neurons. In senile plaques, copper, zinc-superoxide dismutase-positive globular structures were surrounded by astrocytes highly enriched in manganese-superoxide dismutase. By double label immunohistochemistry, some pyramidal neurons coexpressed superoxide dismutases and tau, and a few copper, zinc-superoxide dismutase-positive structures in senile plaques colocalized with tau. Amyloid cores, diffuse plaques, and microglia scarcely showed colocalization with superoxide dismutase-positive structures. The observed changes in the cellular localization of superoxide dismutases in neocortex and hippocampus in cases of Alzheimer's disease and Down's syndrome support a role for oxidative injury in neuronal degeneration and senile plaque formation. The differential localization of copper, zinc-superoxide dismutase and manganese-superoxide dismutase in cerebral sites of degeneration suggests that cellular responses to oxidative stress is antioxidant enzyme specific and cell type specific and that these two forms of superoxide dismutase may have different functions in antioxidant mechanisms.",
     "FAU": [
          "Furuta, A",
          "Price, D L",
          "Pardo, C A",
          "Troncoso, J C",
          "Xu, Z S",
          "Taniguchi, N",
          "Martin, L J"
     ],
     "AU": [
          "Furuta A",
          "Price DL",
          "Pardo CA",
          "Troncoso JC",
          "Xu ZS",
          "Taniguchi N",
          "Martin LJ"
     ],
     "AD": "Neuropathology Laboratory, Johns Hopkins University School of Medicine, Baltimore, Maryland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05146/AG/NIA NIH HHS/United States",
          "NS 07179/NS/NINDS NIH HHS/United States",
          "NS 20471/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Antibodies)",
          "0 (Isoenzymes)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*enzymology/pathology",
          "Antibodies",
          "Antibody Specificity",
          "Cerebral Cortex/*enzymology",
          "Down Syndrome/*enzymology/pathology",
          "Female",
          "Hippocampus/*enzymology",
          "Humans",
          "Immunohistochemistry",
          "Isoenzymes/*analysis",
          "Male",
          "Middle Aged",
          "Oxidative Stress",
          "Superoxide Dismutase/*analysis"
     ],
     "PMC": "PMC1869844",
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1995 Feb;146(2):357-67.",
     "term": "hippocampus"
}