{
     "PMID": "7857583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950322",
     "LR": "20140603",
     "VI": "95",
     "IP": "1",
     "DP": "1994",
     "TI": "Behavioural actions of prolactin locally applied into the hippocampus of adult female rats.",
     "PG": "17-28",
     "AB": "The probable behavioural effects of rat prolactin (rPRL) locally applied into the ventral hippocampus (HPC) were studied in cycling female rats. Three experiments were performed examining the behavioural responses of rats subjected to three different situations: (i) Exploratory activity in an enriched holeboard (ii) exploratory activity under conflicting situation and (iii) escape behaviours in a forced swimming test. Behavioural parameters studied were: underground and object-directed exploration and locomotion (Experiment 1); latency time and exploration behaviours (Experiment 2); swimming time and escape behaviours (Experiment 3). In Experiment 1 results showed that rPRL decreased the underground exploration and also locomotion but increased the object-directed exploration and had no effect on non-ambulatory activity. In Experiment 2 results showed that treatment of rPRL increased the latency time but did not modify the exploratory activity. In Experiment 3 results showed that rPRL augmented the swimming time and one of two parameters (frequency of immersions intents) of the escape behaviour. Results are interpreted as local actions of PRL on hippocampal neuron affecting expression of behaviours of rats depending on the stressful conditions of the environment.",
     "FAU": [
          "Alvarez, E O",
          "Banzan, A M"
     ],
     "AU": [
          "Alvarez EO",
          "Banzan AM"
     ],
     "AD": "Laboratorio de Investigaciones Cerebrales (LINCE-CONICET), Mendoza, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "9002-62-4 (Prolactin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Conflict (Psychology)",
          "Escape Reaction/*drug effects/physiology",
          "Exploratory Behavior/*drug effects/physiology",
          "Female",
          "Hippocampus/*drug effects/physiology",
          "Prolactin/*pharmacology",
          "Rats",
          "Reaction Time/drug effects",
          "Stress, Psychological/physiopathology",
          "Swimming"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1994;95(1):17-28.",
     "term": "hippocampus"
}