{
     "PMID": "7857247",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950313",
     "LR": "20131121",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "1994 Nov",
     "TI": "Hypobaric hypoxia impairs spatial memory in an elevation-dependent fashion.",
     "PG": "244-52",
     "AB": "The effects of various levels of hypobaric hypoxia, exposure to reduced atmospheric pressure, on spatial memory in rats were examined. Hypobaric hypoxia simulates high altitude conditions where substantial deficits in human cognitive performance occur. However, few studies have measured cognitive changes in animals during exposure to this type of hypoxia. Male Fischer 344 rats were tested in the learning set version of the Morris water maze, a test known to assess spatial memory. Rats were tested at 2 and 6 hours while exposed to a range of simulated altitudes: sea level, 5500 m, 5950 m, and 6400 m. Altitude exposures at 5950 or 6400 m decreased both reference and working memory performance, as demonstrated by latency, distance, and speed measures, in an elevation-dependent fashion. During sea level testing on the day following hypobaric exposure, decrements in reference memory were still observed on all dependent measures, but only speed was impaired on the working memory task. These results agree with human studies that demonstrate elevation-dependent impairments in spatial memory performance during exposure to hypobaric hypoxia. The deficits may be attributable to changes in hippocampal cholinergic function.",
     "FAU": [
          "Shukitt-Hale, B",
          "Stillman, M J",
          "Welch, D I",
          "Levy, A",
          "Devine, J A",
          "Lieberman, H R"
     ],
     "AU": [
          "Shukitt-Hale B",
          "Stillman MJ",
          "Welch DI",
          "Levy A",
          "Devine JA",
          "Lieberman HR"
     ],
     "AD": "Military Performance and Neuroscience Division, United States Army Research Institute of Environmental Medicine, Natick, Massachusetts 01760-5007.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM S",
     "MH": [
          "Altitude",
          "Altitude Sickness/*physiopathology",
          "Animals",
          "Atmospheric Pressure",
          "Escape Reaction/*physiology",
          "Hippocampus/physiopathology",
          "Male",
          "Maze Learning/*physiology",
          "Mental Recall/*physiology",
          "Motor Activity/physiology",
          "Orientation/*physiology",
          "Oxygen/*physiology",
          "Rats",
          "Rats, Inbred F344",
          "Reaction Time/physiology",
          "Retention (Psychology)/physiology"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1994 Nov;62(3):244-52.",
     "term": "hippocampus"
}