{
     "PMID": "7859117",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950321",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "35",
     "IP": "5-6",
     "DP": "1994",
     "TI": "Locus coeruleus-induced modulation of forebrain electroencephalographic (EEG) state in halothane-anesthetized rat.",
     "PG": "597-605",
     "AB": "The effects of reversible enhancement or suppression of locus coeruleus (LC) neuronal discharge activity on forebrain electroencephalographic (EEG) activity have been previously examined in two series of experiments in halothane-anesthetized rats. Unilateral enhancement of LC activity increased EEG measures of arousal in frontal cortex and hippocampus. The EEG effects of LC activation were blocked by intracerebroventricular pretreatment with the noradrenergic beta-antagonist, propranolol. Bilateral, but not unilateral, suppression of LC activity substantially increased EEG measures of sedation/anesthesia in cortex and hippocampus. In all experiments: a) EEG responses were only observed following changes in LC activity levels; b) onset of EEG responses closely followed changes in LC neuronal activity; c) recovery of EEG responses closely followed the recovery of LC neuronal activity. The present report integrates these previous results and considers their implications for the hypothesis that the LC may be an important modulator of behavioral state and/or state-dependent processes. Together, the two series of experiments yield complementary observations that have implications for LC function that are not apparent when considering each series in isolation.",
     "FAU": [
          "Berridge, C W",
          "Foote, S L"
     ],
     "AU": [
          "Berridge CW",
          "Foote SL"
     ],
     "AD": "Department of Psychiatry, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "004F72P8F4 (Bethanechol)",
          "MN3L5RMN02 (Clonidine)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "*Anesthesia",
          "Animals",
          "Arousal/drug effects/physiology",
          "Bethanechol/administration & dosage/pharmacology",
          "Clonidine/administration & dosage/pharmacology",
          "Electroencephalography/*drug effects",
          "*Halothane",
          "Injections",
          "Locus Coeruleus/anatomy & histology/*physiology",
          "Male",
          "Prosencephalon/anatomy & histology/drug effects/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1994;35(5-6):597-605.",
     "term": "hippocampus"
}