{
     "PMID": "7859779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950321",
     "LR": "20170714",
     "IS": "0340-6997 (Print) 0340-6997 (Linking)",
     "VI": "21",
     "IP": "11",
     "DP": "1994 Nov",
     "TI": "Brain single-photon emission tomography using technetium-99m bicisate (ECD) in a case of complex partial seizure.",
     "PG": "1243-6",
     "AB": "The clinical application of technetium-99m bicisate (ethyl cysteinate dimer, ECD) for ictal and interictal studies of regional cerebral blood flow (rCBF) in a patient suffering from medically intractable simple and complex partial seizures is reported. The interictal study was performed 60 min p.i. and the ictal studies were performed at 60 min p.i. using an annular crystal single photon emission tomography (SPET) system dedicated for high-resolution brain SPET imaging. Visual evaluation of the studies was carried out, as well as semiquantitative measurement of regional tracer uptake. Magnetic resonance imaging (MRI) scans revealed atrophy of almost the complete left frontal lobe and the ventral parts of the left temporal lobe, including in part the temporomesial structures. The left parietal and occipital structures and the right hemisphere were normal. The interictal study showed a large perfusion defect involving the whole left frontal lobe as well as the left temporal lobe with remaining small areas of normal cortical tracer uptake. The ictal studies detected circumscribed hyperperfusion within the left mesial temporal lobe (ventral part of the hippocampus). Additionally an increase in perfusion could be seen within the entire remaining left temporal lobe. Semiquantitative evaluation of tracer uptake comparing both studies detected markedly increased uptake within the focus compared to the remaining left temporal lobe. On this basis the newly available tracer for studies of rCBF, 99mTc-bicisate, seems to be of value for the detection of epileptogenic foci. Additionally, the value of ictal rCBF studies in the presurgical evaluation of those patients presenting severe morphological alterations on MRI is clearly underlined by this case.",
     "FAU": [
          "Menzel, C",
          "Grunwald, F",
          "Pavics, L",
          "Hufnagel, A",
          "Stawovy, B",
          "Reichmann, K",
          "Elger, C E",
          "Biersack, H J"
     ],
     "AU": [
          "Menzel C",
          "Grunwald F",
          "Pavics L",
          "Hufnagel A",
          "Stawovy B",
          "Reichmann K",
          "Elger CE",
          "Biersack HJ"
     ],
     "AD": "Department of Nuclear Medicine, University of Bonn, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Eur J Nucl Med",
     "JT": "European journal of nuclear medicine",
     "JID": "7606882",
     "RN": [
          "0 (Organotechnetium Compounds)",
          "H25WJA31XE (technetium Tc 99m bicisate)",
          "K848JZ4886 (Cysteine)"
     ],
     "SB": "IM",
     "CIN": [
          "Eur J Nucl Med. 1994 Nov;21(11):1173-4. PMID: 7859767"
     ],
     "MH": [
          "Adult",
          "Atrophy",
          "Brain/*diagnostic imaging",
          "Cerebrovascular Circulation/physiology",
          "*Cysteine/*analogs & derivatives",
          "Epilepsy, Complex Partial/*diagnostic imaging",
          "Frontal Lobe/diagnostic imaging/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "*Organotechnetium Compounds",
          "Temporal Lobe/diagnostic imaging/pathology",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Nucl Med. 1994 Nov;21(11):1243-6.",
     "term": "hippocampus"
}