{
     "PMID": "7859106",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950321",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "35",
     "IP": "5-6",
     "DP": "1994",
     "TI": "Hippocampal beta-amyloid reduces locus coeruleus glutamate and tyrosine hydroxylase.",
     "PG": "485-91",
     "AB": "The effects of intrahippocampally injected beta-amyloid protein (beta-AP) on glutamate- (Glu) and tyrosine hydroxylase (TH)-like immunoreactivities in the neurons of the locus coeruleus (LC) were studied in rats. A synthetic peptide or the vehicle alone was injected into the hippocampus as controls. All injections were made once a week (two or three injections; 3 nmol in 2 microliters of distilled water). Fluorescent microspheres (either alone or with one of the peptides) were also injected into the hippocampus to identify coeruleo-hippocampal neurons. The results revealed cell loss in the hippocampus at the site near beta-AP or control peptide deposition. Furthermore, in beta-AP/microsphere injected animals, only 22.4% and 49.6% of hippocampal projection neurons contained Glu and TH, respectively, compared to 88.4% and 85.3% in the animals that received control peptide with microspheres. Our results suggest that beta-AP has an effect on noradrenergic cells whose axons project to the hippocampus. These effects may contribute to the TH cell loss in the LC of Alzheimer's brains.",
     "FAU": [
          "Wang, Z",
          "Liu, R H",
          "Reddy, V K",
          "Barnes, C D"
     ],
     "AU": [
          "Wang Z",
          "Liu RH",
          "Reddy VK",
          "Barnes CD"
     ],
     "AD": "Department of Veterinary and Comparative Anatomy, Pharmacology and Physiology, Washington State University, Pullman 99164-6520.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/administration & dosage/*pharmacology",
          "Animals",
          "Glutamic Acid/*metabolism",
          "Hippocampus/drug effects/*physiology",
          "Immunohistochemistry",
          "Injections",
          "Locus Coeruleus/drug effects/enzymology/*metabolism",
          "Male",
          "Neural Pathways/cytology/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tyrosine 3-Monooxygenase/*metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1994;35(5-6):485-91.",
     "term": "hippocampus"
}