{
     "PMID": "7861132",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950317",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "3",
     "DP": "1995 Mar",
     "TI": "Heterogeneous expression of transketolase in rat brain.",
     "PG": "1034-44",
     "AB": "Transketolase (TK; EC 2.2.1.1) is a key pentose phosphate shunt enzyme that plays an important role in the production of reducing equivalents and pentose sugars. TK activity declines in the brains of patients with Alzheimer's disease or Wernicke-Korsakoff syndrome, as well as in thiamine-deficient rats. Understanding the role of TK in the pathophysiology of these neurodegenerative conditions requires knowledge of its regional, cellular, and subcellular distribution within the brain. The current study employed in situ hybridization and immunocytochemistry to examine the distribution of TK mRNA and its encoded protein in adult rat brain. TK mRNA and protein were widely distributed throughout the brain. However, they were enriched in selective perikarya in the piriform cortex, nucleus of the diagonal band, red nucleus, dorsal raphe, pontine nucleus, locus coeruleus, trapezoid, inferior olive, and several cranial nerve nuclei. Lower expression of TK mRNA and protein occurred in layer V of cortex, olfactory tubercle, ventral pallidum, medial septal nucleus, hippocampus, thalamic and hypothalamic nuclei, mammillary body, central gray, and the substantia nigra. TK immunoreactivity also occurred in the nuclei of ubiquitously distributed glial cells, as well as ependymal cells. The heterogeneous distribution of TK may reflect a variety of metabolic activities among different brain regions but does not provide a simple molecular explanation for selective cell death in either thiamine deficiency or other conditions where TK is reduced.",
     "FAU": [
          "Calingasan, N Y",
          "Sheu, K F",
          "Baker, H",
          "Jung, E H",
          "Paoletti, F",
          "Gibson, G E"
     ],
     "AU": [
          "Calingasan NY",
          "Sheu KF",
          "Baker H",
          "Jung EH",
          "Paoletti F",
          "Gibson GE"
     ],
     "AD": "Cornell University Medical College, Burke Medical Research Institute, White Plains, New York 10605.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-08246/AA/NIAAA NIH HHS/United States",
          "MH-48325/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 2.2.1.1 (Transketolase)"
     ],
     "SB": "IM",
     "GS": [
          "TK"
     ],
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Brain Mapping",
          "Gene Expression",
          "In Situ Hybridization",
          "Neuroglia/enzymology",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Inbred BN",
          "Rats, Inbred F344",
          "Transketolase/genetics/*metabolism"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Mar;64(3):1034-44.",
     "term": "hippocampus"
}