{
     "PMID": "7861130",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950317",
     "LR": "20071115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "3",
     "DP": "1995 Mar",
     "TI": "Cellular expression, developmental regulation, and phylogenic conservation of PEA-15, the astrocytic major phosphoprotein and protein kinase C substrate.",
     "PG": "1016-25",
     "AB": "PEA-15 has recently been identified as a major phosphoprotein in astrocytes and an endogenous substrate for protein kinase C. This 15-kDa protein exists under three molecular forms, an unphosphorylated form, N, and two phosphorylated forms, Pa and Pb. Antisera were raised against synthetic peptides corresponding to the internal sequences of the mouse protein containing the two specific phosphorylation sites and affinity-purified antibodies were used for immunoblotting. PEA-15 was found mainly in the cytosol, but its protein kinase C-phosphorylated form, Pb, was also detectable in association with the membrane and remained with the fraction that contains stabilized microtubules. Abundant in astrocytes, particularly in the hippocampus, PEA-15 was also detected in all cultured brain cell types examined, indicating a more ubiquitous distribution of the protein, further demonstrated by its detection in the eye and in the lung. Parallel to the increase in expression levels, phosphorylation of PEA-15 also increased during development. This paralleled results obtained in primary cultures, whereas PEA-15 levels increase with cell maturation. Finally, physiological importance of PEA-15 phosphorylation was illustrated by immunoreactivity observed in brain homogenates of different mammals, birds, amphibians, and fish.",
     "FAU": [
          "Danziger, N",
          "Yokoyama, M",
          "Jay, T",
          "Cordier, J",
          "Glowinski, J",
          "Chneiweiss, H"
     ],
     "AU": [
          "Danziger N",
          "Yokoyama M",
          "Jay T",
          "Cordier J",
          "Glowinski J",
          "Chneiweiss H"
     ],
     "AD": "INSERM U114 Chaire de Neuropharmacologie, College de France, Paris.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (PEA15 protein, human)",
          "0 (Pea15 protein, mouse)",
          "0 (Pea15 protein, rat)",
          "0 (Phosphoproteins)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism",
          "Brain/embryology/*metabolism",
          "Brain Mapping",
          "Gryllidae",
          "Humans",
          "Intracellular Signaling Peptides and Proteins",
          "Mice",
          "Nerve Tissue Proteins/*metabolism",
          "Phosphoproteins/*metabolism",
          "Protein Kinase C/*metabolism",
          "Quail",
          "Rats",
          "Tissue Distribution",
          "Trout"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Mar;64(3):1016-25.",
     "term": "hippocampus"
}