{
     "PMID": "7861169",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950317",
     "LR": "20071115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "3",
     "DP": "1995 Mar",
     "TI": "Persistent translocation and inhibition of Ca2+/calmodulin-dependent protein kinase II in the crude synaptosomal fraction of the vulnerable hippocampus following hypoglycemia.",
     "PG": "1361-9",
     "AB": "Alterations in the levels and activity of Ca2+/calmodulin-dependent protein kinase II (CaM-kinase II) were studied in the rat hippocampus during and after insulin-induced hypoglycemic coma. A permanent loss of CaM-kinase II immunohistostaining in the neuronal layer begins at 10 min of isoelectricity in the tip of the dentate gyrus and at 30-min isoelectricity in the CA1 region. The reduction in immunohistostaining in the neurites is less pronounced. Immunoreactivity of CaM-kinase II on western blots increases in the crude synaptosomal fractions and decreases in cytosolic fraction, indicative of a translocation of CaM-kinase II. The translocation persists for at least 1 day of recovery after 30 min of isoelectricity in the vulnerable hippocampus (dorsomedial hippocampus) but not in the resistant hippocampus (dorsolateral hippocampus). Calmodulin binding to western blots shows changes similar to the immunoblots. Ca2+/calmodulin-dependent activity of CaM-kinase II in the crude synaptosomal fraction is elevated immediately before isoelectricity and is then inhibited during and after 30 min of isoelectricity, despite the increase of CaM-kinase II immunoreactivity. This was seen in the vulnerable hippocampus. The data indicate that stimulus of translocation and inhibition of CaM-kinase II persist during the recovery phase, preceding neuronal degeneration in the vulnerable hippocampus. This may be of significance for hypoglycemia-induced neuronal death.",
     "FAU": [
          "Hu, B R",
          "Kurihara, J",
          "Wieloch, T"
     ],
     "AU": [
          "Hu BR",
          "Kurihara J",
          "Wieloch T"
     ],
     "AD": "Laboratory for Experimental Brain Research, Lund University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Calmodulin)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Calcium-Calmodulin-Dependent Protein Kinases/antagonists & inhibitors/*metabolism",
          "Calmodulin/metabolism",
          "Cell Compartmentation",
          "Cytosol/enzymology",
          "Hippocampus/*enzymology",
          "Hypoglycemia/*enzymology",
          "Immunohistochemistry",
          "Insulin Coma/*enzymology",
          "Rats",
          "Synaptosomes/enzymology",
          "Time Factors"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Mar;64(3):1361-9.",
     "term": "hippocampus"
}