{
     "PMID": "7862672",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950320",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "4",
     "DP": "1995 Feb 14",
     "TI": "Superoxide dismutase is an abundant component in cell bodies, dendrites, and axons of motor neurons and in a subset of other neurons.",
     "PG": "954-8",
     "AB": "Mutation in superoxide dismutase 1 (SOD1), a Cu/Zn enzyme that removes oxygen radicals and protects against oxidative injury, has been implicated in some cases of familial amyotrophic lateral sclerosis (FALS). As a first approach to examining the mechanism(s) through which these mutations cause specific degeneration of motor neurons, we have used immunocytochemistry to identify the distribution of SOD1 in populations of cells in the peripheral and central nervous systems. In the spinal cord, intense SOD1 immunoreactivity was present in motor neurons, interneurons, and substantia gelatinosa. In motor neurons, SOD1 immunoreactivity was abundant in perikarya, dendrites, and axons; most of this activity appeared to be free in the cytoplasm, although a portion was associated with membranous vesicles, presumably peroxisomes. Since a variety of central nervous system neurons, including pyramidal cells in cerebral cortex and neurons of the CA3 and CA4 sectors of the hippocampus, showed high immunoreactivity but are unaffected in ALS, the apparent abundance of SOD1 does not predict vulnerability of neurons to mutations in SOD1. Rather, SOD1 accumulates in many neuronal populations but is particularly abundant in motor neurons. Consistent with recent studies of FALS-linked SOD1 mutations in vitro and in transgenic mice, our findings offer further support for the view that the mutations confer a gain of adverse function. In this view, high, rather than limiting, levels of SOD1 may place motor neurons selectively at risk in FALS.",
     "FAU": [
          "Pardo, C A",
          "Xu, Z",
          "Borchelt, D R",
          "Price, D L",
          "Sisodia, S S",
          "Cleveland, D W"
     ],
     "AU": [
          "Pardo CA",
          "Xu Z",
          "Borchelt DR",
          "Price DL",
          "Sisodia SS",
          "Cleveland DW"
     ],
     "AD": "Neuropathology Laboratory, Johns Hopkins University School of Medicine, Baltimore, MD 21205.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Antibodies)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibodies",
          "Axons/*enzymology/ultrastructure",
          "Dendrites/*enzymology/ultrastructure",
          "Humans",
          "Macaca mulatta",
          "Mice",
          "Mice, Inbred C57BL",
          "Microscopy, Immunoelectron",
          "Molecular Sequence Data",
          "Motor Neurons/*enzymology/ultrastructure",
          "Papio",
          "Superoxide Dismutase/immunology/*metabolism"
     ],
     "PMC": "PMC42615",
     "EDAT": "1995/02/14 00:00",
     "MHDA": "1995/02/14 00:01",
     "CRDT": [
          "1995/02/14 00:00"
     ],
     "PHST": [
          "1995/02/14 00:00 [pubmed]",
          "1995/02/14 00:01 [medline]",
          "1995/02/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Feb 14;92(4):954-8.",
     "term": "hippocampus"
}