{
     "PMID": "7865597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950329",
     "LR": "20161018",
     "IS": "0916-7250 (Print) 0916-7250 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "1994 Oct",
     "TI": "Magnetic resonance imaging of young and aged rat brains under a magnetic field of 7.05 T.",
     "PG": "933-8",
     "AB": "Using a homemade MR imaging probe (Helmoholtz coil), MR images of brains of 5-week-old and 23- or 24-month-old Wistar rats were taken under a magnetic field of 7.05 T (Tesla). The probe was designed to fit the rat head and made by winding thin copper film round an acrylic tube with a 5-cm i.d., 10-cm length and 2-mm thickness. This was adjusted to resonate with the 300 MHz radiofrequency corresponding to the resonance frequency of 1H under a magnetic field of 7.05 T. MR images were obtained by T1-weighted and two-dimensional Fourier transformation techniques. The sagittal and coronal sections were imaged in 1-mm-thick slices. The size of the data matrix was 128 phase-encoded steps. Each image was obtained through eight acquisitions. A comparison of the MR images with those semi-microscopically taken at the same position of the coronal section revealed that the cerebral cortex, hippocampus, hypothalamus and thalamus were clearly imaged by this probe. With aging, MR images of cerebral cortices were observed with decreased signal intensities. Enlargement of the third ventricles and hypertrophy of cranical parietal bones were also recognized in sagittal MR images of aged rats. These observations were more marked in males than in females. From these observations it was concluded that this probe was applicable for MR imaging of rat brains under a magnetic field of 7.05 T.",
     "FAU": [
          "Kuwabara, M",
          "Asanuma, T",
          "Inanami, O",
          "Jin, T",
          "Shimokawa, S",
          "Kasai, N",
          "Kator, K",
          "Sato, F"
     ],
     "AU": [
          "Kuwabara M",
          "Asanuma T",
          "Inanami O",
          "Jin T",
          "Shimokawa S",
          "Kasai N",
          "Kator K",
          "Sato F"
     ],
     "AD": "Faculty of Agriculture, Iwate University, Morioka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "J Vet Med Sci",
     "JT": "The Journal of veterinary medical science",
     "JID": "9105360",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Brain/*anatomy & histology/growth & development",
          "Cerebral Cortex/anatomy & histology/growth & development",
          "Female",
          "Hippocampus/anatomy & histology/growth & development",
          "Hypothalamus/anatomy & histology/growth & development",
          "Magnetic Resonance Imaging/instrumentation/methods",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Thalamus/anatomy & histology/growth & development"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Vet Med Sci. 1994 Oct;56(5):933-8.",
     "term": "hippocampus"
}