{
     "PMID": "7869266",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950328",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "480 ( Pt 3)",
     "DP": "1994 Nov 1",
     "TI": "Desynchronization of epileptiform activity by extracellular current pulses in rat hippocampal slices.",
     "PG": "527-37",
     "AB": "1. A single cathodic current pulse applied in the somatic CA1 region of the hippocampus was found to induce a large decrease in the amplitude of the population spike. 2. Intracellular recordings showed intense cellular firing suggesting the amplitude decrease could not be attributed to a decrease in neuronal firing. 3. Simultaneous intracellular and extracellular potentials were recorded to analyse the synchronization of neuronal firing in the CA1 region. Action potentials were synchronized with the first population spike but this synchronization decreased with subsequent spikes. Histograms of the phase of the action potentials displayed a normal distribution. 4. Histograms of the phases of the action potentials following the application of the 'singular stimulus' (one producing a singular response) revealed a uniform distribution of the phases suggesting that the neuronal population was desynchronized. 5. This desynchronization effect of the singular stimulus was verified by double intracellular recordings. The simultaneous firing of two neurons could be desynchronized by the application of the singular stimulus. 6. These findings indicate that it is possible to desynchronize a neuronal pool with the application of a single current pulse. In addition, the results show that it is possible for a neuronal population to fire a large number of action potentials with no resulting evoked potentials in the extracellular space.",
     "FAU": [
          "Durand, D M",
          "Warman, E N"
     ],
     "AU": [
          "Durand DM",
          "Warman EN"
     ],
     "AD": "Department of Biomedical Engineering, Case Western Reserve University, Cleveland, OH 44106.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Stimulation/methods",
          "Epilepsy/*physiopathology",
          "Extracellular Space/*physiology",
          "Hippocampus/pathology/*physiopathology",
          "In Vitro Techniques",
          "Neurons/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "PMC": "PMC1155826",
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1994 Nov 1;480 ( Pt 3):527-37.",
     "term": "hippocampus"
}