{
     "PMID": "7869119",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950329",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "GABAergic and developmental influences on homosynaptic LTD and depotentiation in rat hippocampus.",
     "PG": "1577-86",
     "AB": "Low-frequency (1 Hz) stimulation (LFS) was used to elicit long-term depression (LTD) or depotentiation of excitatory transmission of the Schaffer collateral pathway in the CA1 region of the rat hippocampus. Both LTD and depotentiation were found to be homosynaptic and NMDA receptor (NMDAR) dependent. As NMDAR activation can be modulated by the inhibitory GABAergic system, we tested the hypothesis that GABA plays a role in regulating these phenomena. The GABAB antagonist CGP 35348 significantly inhibited LTD, but not depotentiation, in slices from young animals (indicating that the GABAB-mediated contribution was altered following HFS). The ability to express LTD was found to be developmentally dependent, as young animals (16-22 d) consistently expressed LTD, whereas LTD was not expressed in naive slices taken from mature (5-10 weeks) animals. The GABAA antagonist bicuculline did not affect LTD in the young animals, but did enhance LTD expression in slices from mature animals. LFS was also effective in decreasing, or depotentiating, responses that had undergone long-term potentiation (LTP) by high-frequency stimulation (HFS). In contrast to LTD, depotentiation was consistently expressed in slices from both the young and mature groups. Moreover, following an HFS train, LTD (compared to initial baseline response) could be induced in mature slices previously unable to express LTD in the naive state. Thus, the role of GABA in modulating the effects of LFS varied with the prior synaptic activity in the slice as well as with the maturity of the animal. Our results suggest that the influence of both age and prior synaptic activity (i.e., HFS) on LTD induction can be explained by changes in GABAergic systems in young versus mature, and naive versus tetanized slices.",
     "FAU": [
          "Wagner, J J",
          "Alger, B E"
     ],
     "AU": [
          "Wagner JJ",
          "Alger BE"
     ],
     "AD": "Department of Physiology, University of Maryland School of Medicine, Baltimore 21201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS22010/NS/NINDS NIH HHS/United States",
          "NS30219/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (GABA-A Receptor Antagonists)",
          "0 (GABA-B Receptor Antagonists)",
          "0 (Organophosphorus Compounds)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, GABA-B)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "87TI61875H (CGP 35348)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Electric Stimulation/methods",
          "Electrophysiology",
          "GABA-A Receptor Antagonists",
          "GABA-B Receptor Antagonists",
          "Hippocampus/drug effects/growth & development/*physiology",
          "*Long-Term Potentiation",
          "Organophosphorus Compounds/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/physiology",
          "Receptors, GABA-B/physiology",
          "Synapses/*physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Feb;15(2):1577-86.",
     "term": "hippocampus"
}