{
     "PMID": "7869099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950329",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Hippocampus norepinephrine, caudate dopamine and serotonin, and behavioral responses to the stereoisomers of amphetamine and methamphetamine.",
     "PG": "1308-17",
     "AB": "Microdialysis in behaving animals was used to concomitantly characterize the dopamine and 5-HT responses in the caudate and the norepinephrine response in the hippocampus to the D- and L-isomers of amphetamine and methamphetamine. Doses of all four drugs which promoted similar stereotypy responses produced a D-amphetamine-like response profile of dopamine and dopamine metabolites, suggesting that all these drugs interact with dopamine systems to facilitate the release of transmitter. However, in contrast to the similar behavioral profiles, the magnitude of the dopamine responses diverged significantly. In addition, all four drugs increased extracellular norepinephrine and 5-HT, but the relative responses differed markedly from dopamine and from each other. The contrasting structure-activity relationships for these drugs likely reflect their differential potency at the various neuronal uptake transporters in promoting either transmitter release, and/or uptake blockade. In addition, the interaction of each drug at the vesicular transporters, as well as the availability of a cytoplasmic pool of transmitter likely also contribute to the neurotransmitter response. Because of the particularly divergent transmitter response profiles exhibited by L-methamphetamine, its behavioral and neurotransmitter effects were characterized over a more extended range of doses. Although the duration of the increase in extracellular dopamine was clearly proportional to dose, the dose-dependent increases in the magnitude of the dopamine response did not parallel the behavioral profiles. The results of these studies indicate that, while the dopamine, norepinephrine and 5-HT responses to these drugs probably contribute to the expression of stimulant-induced behaviors, simple relationships between the neurotransmitter responses and the behavioral profiles were not evident.",
     "FAU": [
          "Kuczenski, R",
          "Segal, D S",
          "Cho, A K",
          "Melega, W"
     ],
     "AU": [
          "Kuczenski R",
          "Segal DS",
          "Cho AK",
          "Melega W"
     ],
     "AD": "Psychiatry Department, UC San Diego School of Medicine, La Jolla 92093-0603.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-01568/DA/NIDA NIH HHS/United States",
          "DA-02411/DA/NIDA NIH HHS/United States",
          "DA-04157/DA/NIDA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)",
          "44RAL3456C (Methamphetamine)",
          "CK833KGX7E (Amphetamine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/*pharmacology",
          "Animals",
          "Behavior, Animal/*drug effects",
          "Caudate Nucleus/*metabolism",
          "Dopamine/metabolism",
          "Hippocampus/*metabolism",
          "Methamphetamine/*pharmacology",
          "Microdialysis",
          "Neurotransmitter Agents/*metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Serotonin/metabolism",
          "Stereoisomerism",
          "Stereotyped Behavior/drug effects"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Feb;15(2):1308-17.",
     "term": "hippocampus"
}