{
     "PMID": "7869084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950329",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Language-related field potentials in the anterior-medial temporal lobe: I. Intracranial distribution and neural generators.",
     "PG": "1080-9",
     "AB": "Field potentials were recorded from intracranial electrodes in humans to study language-related processing. Subjects viewed sentences in which each word was presented successively in the center of a video monitor. Half of the sentences ended normally, while the other half ended with a semantically anomalous word. The anomalous sentence-ending words elicited a large negative field potential with a peak latency near 400 msec, which was focally distributed bilaterally in the anterior medial temporal lobe (AMTL), anterior to the hippocampus and near the amygdala. Subdural electrodes positioned near the collateral sulcus just inferior and lateral to the amygdala recorded a positive field potential at the same latency. This spatial distribution of voltage suggested that this language-sensitive field potential was generated in the neocortex near the collateral sulcus and anterior fusiform gyrus. Additional task-related field potentials were recorded in the hippocampus. The AMTL field potential at 400 msec shares characteristics with the N400 potential recorded from scalp electrodes that has been associated with semantic processing.",
     "FAU": [
          "McCarthy, G",
          "Nobre, A C",
          "Bentin, S",
          "Spencer, D D"
     ],
     "AU": [
          "McCarthy G",
          "Nobre AC",
          "Bentin S",
          "Spencer DD"
     ],
     "AD": "Neuropsychology Laboratory, VA Medical Center, West Haven, Connecticut 06516.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH05286/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Adolescent",
          "Adult",
          "Brain/anatomy & histology/*physiology",
          "Electrophysiology",
          "Female",
          "Hippocampus/physiology",
          "Humans",
          "*Language",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Reaction Time",
          "Reading",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Feb;15(2):1080-9.",
     "term": "hippocampus"
}