{
     "PMID": "7869092",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950329",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Variants of olfactory memory and their dependencies on the hippocampal formation.",
     "PG": "1162-71",
     "AB": "Olfactory memory in control rats and in animals with entorhinal cortex lesions was tested in four paradigms: (1) a known correct odor was present in a group of familiar but nonrewarded odors, (2) six known correct odors were simultaneously present in a maze, (3) correct responses required the learning of associations between odors and objects, and (4) six odors, each associated with a choice between two objects, were presented simultaneously. Control rats had no difficulty with the first problem and avoided repeating selections in the second; this latter behavior resembles that reported for spatial mazes but, in the present experiments, was not dependent upon memory for the configuration of pertinent cues. Control animals varied considerably in their acquisition of odor-object associations with only a subgroup learning every set of pairings. These latter animals also performed well in the fourth task and, as indicated by post hoc analyses, developed complex strategies in dealing with the problem of serial odor-object pairs. Lesioned animals had no difficulty in selecting correct odors learned prior to surgery (problem one) but repeated their choices in problem two. This latter result suggests that hippocampus contributes to the transient memory of prior choices for odors as it does for prior choices in spatial mazes. Entorhinal rats were able to form odor-object associations (problem three), and a subgroup of the animals periodically succeeded in doing a long series of such choices (problem four), though with less frequency than controls. These results indicate that rats use both long-term memory and transient memory in dealing with olfactory problems and suggest that the second of these is dependent upon a hippocampal process that encodes a type of information other than the relationship between cues.",
     "FAU": [
          "Staubli, U",
          "Le, T T",
          "Lynch, G"
     ],
     "AU": [
          "Staubli U",
          "Le TT",
          "Lynch G"
     ],
     "AD": "Center for Neural Science, New York University, New York 10003.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Entorhinal Cortex/pathology/physiology",
          "Hippocampus/pathology/*physiology",
          "Male",
          "Maze Learning/physiology",
          "Memory/*physiology",
          "Odorants",
          "Olfactory Pathways/*physiology",
          "Paired-Associate Learning/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Feb;15(2):1162-71.",
     "term": "hippocampus"
}