{
     "PMID": "7869261",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950328",
     "LR": "20130922",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "480 ( Pt 3)",
     "DP": "1994 Nov 1",
     "TI": "Selective potentiation of a novel calcium channel in rat hippocampal neurones.",
     "PG": "475-84",
     "AB": "1. Calcium channel activity in cultured embryonic hippocampal neurones was studied with the cell-attached configuration of the patch clamp technique. Single-channel recordings revealed the presence of a novel kind of calcium channel activity characterized by marked bursts of re-openings following voltage pulses to +20 mV from a holding potential of -40 mV. 2. The re-openings were greatly prolonged by the dihydropyridine (DHP) agonist (+)-(S)-202-791, thus ruling out the possibility that they arose from T-, N- or P-type channels. Furthermore, the novel gating pattern could be readily distinguished from that of the L-type channel which showed only conventional tail currents. 3. Since the novel gating pattern was stable over many minutes, we provisionally referred to it as a novel kind of calcium channel that showed voltage-dependent potentiation (Lp channel) to distinguish it from the 'standard' L-type channel (Ls channel). 4. Lp channels could also be distinguished from Ls channels on the basis of slope conductance (24.3 vs. 26.9 pS for Lp and Ls, respectively) and mean DHP-induced long open time (2.7 vs 11 ms at +20 mV for Lp and Ls, respectively). 5. Voltage-dependent potentiation of Lp channel activity was studied using a dual-pulse protocol. When preceded by conditioning prepulses, Lp responses to test pulses were greatly increased. Ls- and N-type calcium channels showed no such enhancement of their activity. 6. Long-duration recordings revealed no clear evidence for transitions from Ls to Lp gating (or vice versa), suggesting that Ls and Lp activities arose from different kinds of calcium channels or that Lp gating is an unusually long-lived mode of Ls channel gating.",
     "FAU": [
          "Kavalali, E T",
          "Plummer, M R"
     ],
     "AU": [
          "Kavalali ET",
          "Plummer MR"
     ],
     "AD": "Department of Biological Sciences, Rutgers University, Piscataway, NJ 08855-1059.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Dihydropyridines)",
          "97217-84-0 (SAN 202791)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channels/classification/*metabolism/physiology",
          "Dihydropyridines/agonists/pharmacology",
          "Electrophysiology",
          "Hippocampus/cytology/*metabolism/physiology",
          "Ion Channel Gating",
          "Neurons/*metabolism/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC1155821",
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1994 Nov 1;480 ( Pt 3):475-84.",
     "term": "hippocampus"
}