{
     "PMID": "7869755",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950327",
     "LR": "20081121",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "1994 Oct",
     "TI": "Postmortem anatomy from cryosectioned whole human brain.",
     "PG": "239-52",
     "AB": "A system of histologic and digital processing protocols are presented for the acquisition of high-resolution digital imagery from postmortem cryosectioned whole human brain and head for computer-based 3-dimensional (3D) representation and visualization. We designed and evaluated several protocols for optimal preparation of frozen specimens including fixation, decalcification, cryoprotection, freezing and sectioning procedures. High-resolution (1024(2) pixel) serial images were captured directly from the cryoplaned blockface using an integrated color digital camera and fiber optic illumination system mounted over a modified cryomacrotome. Specimens frozen and sectioned with the cranium intact preserved brain spatial relationships and anatomic bony landmarks. Color preservation was superior in unfixed tissue heads were incompatible with decalcification and cryoprotection procedures and section collection from such specimens was complicated by bone fragmentation. Collection of 1024(2) images from whole brain resulted in a spatial resolution of 200 microns/pixel in a 1-3 Gbyte data space. Even higher 3D spatial resolution was possible by primary image capture of selected regions such as hippocampus or brain stem. Discrete registration errors were corrected using image processing strategies such as cross-correlative and other algorithmic approaches. Data sets were amenable to resampling in multiple planes as well as scaling and transpositioning into standard coordinate systems. These methods enable quantitative measurements for comparison between subjects and to published atlas data. These techniques allow visualization and measurement at resolutions far higher than those available through other imaging technologies and provide greatly enhanced contrast for delineation of neuroanatomic structures, pathways, and subregions.",
     "FAU": [
          "Toga, A W",
          "Ambach, K",
          "Quinn, B",
          "Hutchin, M",
          "Burton, J S"
     ],
     "AU": [
          "Toga AW",
          "Ambach K",
          "Quinn B",
          "Hutchin M",
          "Burton JS"
     ],
     "AD": "Department of Neurology, UCLA School of Medicine 90024-1769.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 NS16333/NS/NINDS NIH HHS/United States",
          "P30 A610123/PHS HHS/United States",
          "R0I RR5956/RR/NCRR NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "SB": "IM",
     "MH": [
          "Brain/*anatomy & histology/pathology/*physiology",
          "Brain Mapping/instrumentation/*methods",
          "Cadaver",
          "Dissection/instrumentation/methods",
          "Fiber Optic Technology",
          "Freezing",
          "Histological Techniques",
          "Humans",
          "Optical Fibers",
          "Organ Preservation/methods",
          "Photography/instrumentation/methods",
          "Skull/anatomy & histology",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1994 Oct;54(2):239-52.",
     "term": "hippocampus"
}