{
     "PMID": "7869265",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950328",
     "LR": "20151119",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "480 ( Pt 3)",
     "DP": "1994 Nov 1",
     "TI": "Muscarinic amplification of fast excitation in hilar neurones and inhibition in granule cells in the guinea-pig hippocampus.",
     "PG": "513-26",
     "AB": "1. Effects of the cholinergic agonist, carbachol (CCh), or the acetylcholinesterase inhibitor, eserine, on presumed inhibitory hilar neurones and on inhibition in granule cells were studied by intracellular recording in guinea-pig hippocampal slices. 2. CCh (1-5 microM) strongly enhanced the discharge activity of hilar neurones and spontaneous and evoked IPSPs in granule cells. 3. Eserine, in an atropine-sensitive manner, increased the excitability of hilar neurones through effects on membrane properties and on excitatory synaptic barrage. EPSPs readily triggered long-duration burst discharges. In granule cells, the amplitudes of evoked GABAA and GABAB receptor-mediated IPSPs were enhanced. 4. In the presence of eserine and antagonists for glutamatergic and GABAergic synaptic transmission, train stimulation evoked atropine-sensitive slow EPSPs. In contrast to those in granule cells, slow EPSPs in hilar neurones were invariably preceded by a strong burst-after-hyperpolarization. 5. We suggest that acetylcholine, released from septo-hippocampal fibres, amplifies fast synaptic excitation of inhibitory hilar neurones and inhibition of granule cells. In the dentate area, muscarinic receptor-mediated effects are faster than anticipated from the time course of the slow EPSP.",
     "FAU": [
          "Brunner, H",
          "Misgeld, U"
     ],
     "AU": [
          "Brunner H",
          "Misgeld U"
     ],
     "AD": "Universitat Heidelberg, I. Physiologisches Institut, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Cholinergic Agents)",
          "7C0697DR9I (Atropine)",
          "8Y164V895Y (Carbachol)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Carbachol/pharmacology",
          "Cholinergic Agents/*pharmacology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Granulocytes/drug effects/*physiology",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Neural Inhibition/*drug effects",
          "Neurons/drug effects/*physiology",
          "Physostigmine/pharmacology",
          "Synaptic Transmission/drug effects"
     ],
     "PMC": "PMC1155825",
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1994 Nov 1;480 ( Pt 3):513-26.",
     "term": "hippocampus"
}