{
     "PMID": "7869078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950329",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Delayed neuronal death in the CA1 pyramidal cell layer of the gerbil hippocampus following transient ischemia is apoptosis.",
     "PG": "1001-11",
     "AB": "The CA1 pyramidal neurons in the hippocampus are selectively vulnerable to transient ischemic damage. In experimental animals, the CA1 pyramidal neurons undergo cell death several days after brief forebrain ischemia. It remains, however, unknown whether this delayed neuronal death is necrosis or apoptosis. To investigate the degenerating processes of the CA1 pyramidal neurons in gerbil hippocampus after brief ischemia, lysosomal and nuclear alterations in the cells were examined using immunocytochemistry, in situ nick-end labeling, and Southern blotting. By light and electron microscopy, immunoreactivity for cathepsins B, H, and L, representative lysosomal cysteine proteinases, increased in the CA1 pyramidal neurons 3 d after ischemic insult, which showed cell shrinkage. By morphometric analysis, the volume density of cathepsin B-positive lysosomes markedly increased 3 d after ischemic insult, while that of autophagic vacuole-like structures also increased at this stage, suggesting that cathepsin B-immunopositive lysosomes increasing in the neurons after ischemic insult are mostly autolysosomes. Nuclei of the CA1 neurons were nick-end labeled by biotinylated dUTP mediated by terminal deoxytransferase 3 and 4 d after ischemic insult, but not in the prior stages. Simultaneously, dense chromatin masses appeared in nuclei of the neurons. By Southern blotting, laddering of DNA occurred only in CA1 hippocampal tissues obtained 4 d after ischemic insult. Confocal laser scanning microscopy demonstrated that the fragmented DNA in the CA1 pyramidal layer was phagocytosed by microglial cells. The results suggest that delayed death of the CA1 pyramidal neurons after brief ischemia is not necrotic but apoptotic.",
     "FAU": [
          "Nitatori, T",
          "Sato, N",
          "Waguri, S",
          "Karasawa, Y",
          "Araki, H",
          "Shibanai, K",
          "Kominami, E",
          "Uchiyama, Y"
     ],
     "AU": [
          "Nitatori T",
          "Sato N",
          "Waguri S",
          "Karasawa Y",
          "Araki H",
          "Shibanai K",
          "Kominami E",
          "Uchiyama Y"
     ],
     "AD": "Department of Cell Biology and Neuroanatomy, Iwate Medical University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Blotting, Southern",
          "Cell Nucleus/ultrastructure",
          "Cytoplasm/metabolism",
          "Gerbillinae",
          "Hippocampus/pathology/*physiopathology",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/pathology/*physiopathology",
          "Male",
          "Microglia/physiology",
          "Microscopy, Electron",
          "Pyramidal Cells/*physiology/ultrastructure"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Feb;15(2):1001-11.",
     "term": "hippocampus"
}