{
     "PMID": "7870867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950329",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "110",
     "IP": "1-2",
     "DP": "1993",
     "TI": "Effect of acute and chronic diisopropylfluorophosphate and atropine administration on somatostatin binding in the rat frontoparietal cortex and hippocampus.",
     "PG": "103-9",
     "AB": "The acute and chronic administration of diisopropylfluorophosphate (DFP), an inhibitor of acetylcholinesterase (AChE), and of atropine, a blocker of muscarinic cholinergic receptors, did not affect somatostatin-like immunoreactivity (SLI) content in the frontoparietal cortex and hippocampus of rats. Acute and chronic DFP administration increased the number of specific 125I-Tyr11-somatostatin (125I-Tyr11-SS) receptors in synaptosomes from the frontoparietal cortex but not in those from the hippocampus and did not change the affinity constant. This increase in 125I-Tyr11-SS binding was not due to a direct effect of DFP on somatostatin (SS) receptors since no rise of binding was produced by high concentrations of DFP (10(-5) M) when added in vitro. The increase could be blocked by pretreatment with atropine. The acute administration of atropine alone had no observable effect on the number of SS receptors. However, repeated atropine administration produced a significant decrease in the 125I-Tyr11-SS binding in synaptosomes from the frontoparietal cortex but not in those from the hippocampus although the affinity constant was unchanged. The results suggest that interactions between somatostatinergic and cholinergic receptors may be important in the rat frontoparietal cortex.",
     "FAU": [
          "Alonso, I A",
          "Prieto, J C",
          "Arilla, E"
     ],
     "AU": [
          "Alonso IA",
          "Prieto JC",
          "Arilla E"
     ],
     "AD": "Department of Biochemistry and Molecular Biology, Medical School, University of Alcala, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Receptors, Somatostatin)",
          "12UHW9R67N (Isoflurophate)",
          "51110-01-1 (Somatostatin)",
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/*pharmacology",
          "Frontal Lobe/drug effects/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Isoflurophate/*pharmacology",
          "Parietal Lobe/drug effects/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Somatostatin/drug effects/metabolism",
          "Somatostatin/*metabolism",
          "Synaptosomes/drug effects/metabolism"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1993;110(1-2):103-9.",
     "term": "hippocampus"
}