{
     "PMID": "7870386",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950328",
     "LR": "20151119",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1994 Oct",
     "TI": "Long-term potentiation and depression in the dentate gyrus, and effects of nicotine.",
     "PG": "323-9",
     "AB": "Effects of a brief high-frequency stimulation or a prolonged low-frequency stimulation in the presence and absence of nicotine were studied in thin transverse slices of the dentate gyrus prepared from the guinea pig. Test and conditioning stimulations were delivered to the middle one-third of the molecular layer, and the slope of the population excitatory postsynaptic potentials (EPSPs) elicited by the test stimulation was taken as an indicator of potentiation or depression. Nicotine was without effects on the N-methyl-D-aspartate (NMDA) component of EPSPs at 50 or 100 microM. A brief high-frequency stimulation induced long-term potentiation (LTP) in the presence of bicuculline. Nicotine (50 microM) almost doubled the magnitude of LTP. In the absence of bicuculline, an identical high-frequency stimulation induced a brief depression, the duration and magnitude of which were increased by nicotine. The increase was not statistically significant, however. In contrast to observations in the region CA1, 720 pulses at 1 Hz delivered after induction of LTP failed to induce long-term depression. Nicotine did not modify the after-effect of the low-frequency stimulation. It was discussed that the facilitation of LTP by nicotine probably resulted from suppression of inhibitory processes.",
     "FAU": [
          "Sawada, S",
          "Yamamoto, C",
          "Ohno-Shosaku, T"
     ],
     "AU": [
          "Sawada S",
          "Yamamoto C",
          "Ohno-Shosaku T"
     ],
     "AD": "Department of Physiology, Faculty of Medicine, Kanazawa University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "6M3C89ZY6R (Nicotine)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Electric Stimulation/methods",
          "Guinea Pigs",
          "Hippocampus/*drug effects/*physiology",
          "Long-Term Potentiation/*drug effects",
          "N-Methylaspartate/pharmacology",
          "Nicotine/*pharmacology",
          "Synaptic Transmission",
          "Time Factors"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1994 Oct;20(4):323-9.",
     "term": "hippocampus"
}