{
     "PMID": "7870385",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950328",
     "LR": "20151119",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1994 Oct",
     "TI": "Augmenting action of nicotine on population spikes in the dentate gyrus of the guinea pig.",
     "PG": "317-22",
     "AB": "Effects of nicotinic cholinergic agents on field potentials recorded from the dentate gyrus were studied in thin transverse sections of the hippocampus of the guinea pig. Nicotine augmented the population spike elicited by the second stimulus of a paired stimulation to the molecular layer. The threshold concentration of nicotine to cause this effect was 5-10 microM. The augmentation of the spike was not accompanied by an increase in the rising slope of population excitatory postsynaptic potentials, and was not observed in the presence of bicuculline. Carbamylcholine had a weak and inconsistent effect. D-tubocurarine and mecamylamine also augmented the population spike. The action of nicotine was blocked by hexamethonium. These results suggest that nicotine facilitates the generation of action potentials in granule cells by depressing inhibitory processes, and that properties of nicotinic cholinergic receptors are different in different subfields of the hippocampal formation, presumably reflecting the diversity of the receptors.",
     "FAU": [
          "Sawada, S",
          "Ohno-Shosaku, T",
          "Yamamoto, C"
     ],
     "AU": [
          "Sawada S",
          "Ohno-Shosaku T",
          "Yamamoto C"
     ],
     "AD": "Department of Physiology, Faculty of Medicine, Kanazawa University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Cholinergic Antagonists)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Cholinergic Antagonists/pharmacology",
          "Differential Threshold",
          "Guinea Pigs",
          "Hippocampus/*drug effects/*physiology",
          "Neural Inhibition/drug effects",
          "Nicotine/*pharmacology",
          "Osmolar Concentration",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1994 Oct;20(4):317-22.",
     "term": "hippocampus"
}