{
     "PMID": "7870931",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950329",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "111",
     "IP": "1",
     "DP": "1993",
     "TI": "Impaired acquisition of swimming navigation in adult mice exposed prenatally to oxazepam.",
     "PG": "33-8",
     "AB": "Prenatally administered oxazepam (OX) impairs adult radial maze performance in mice, possibly by permanent hippocampal changes. CDI mice were tested in swimming navigation, a sensitive indicator for hippocampal damage. Ten males and ten females were exposed to OX on fetal days 12-16 by maternal administration PO of 30 mg/kg/day and fostered at birth to untreated dams, while control mice received vehicle solution. All mice were tested at 8-9 weeks for ability to find a submerged platform in a fixed location (acquisition: 18 trials, 6 trials per day) and for capacity to re-orient towards a new platform position (reversal: 12 trials, 6 trials per day). OX mice showed a slight but significant impairment of swimming navigation during the initial part of training, as indicated by longer swimming paths during the fourth and fifth trial (day 1), an impairment due both to delayed habituation to the novel stressfull condition and acquisition of platform climbing but unrelated to navigational abilities. No treatment-dependent differences were observed in the reversal phase. During reversal, both OX and control females spent significantly more time in swimming across the location of the old platform. Unrelated to navigational performance, females showed a slightly but significantly higher swimming speed than males. Due to the absence of any navigational impairment, data suggest that prenatal exposure to oxazepam exerts long-term influence on adult learning capacities primarily through interaction with brain systems located outside the hippocampus.",
     "FAU": [
          "Dell'Omo, G",
          "Wolfer, D",
          "Alleva, E",
          "Lipp, H P"
     ],
     "AU": [
          "Dell'Omo G",
          "Wolfer D",
          "Alleva E",
          "Lipp HP"
     ],
     "AD": "Section of Behavioural Pathophysiology, Istituto Superiore di Sanita, Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "6GOW6DWN2A (Oxazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Male",
          "Maze Learning/*drug effects",
          "Mice",
          "Oxazepam/*toxicity",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Reversal Learning/drug effects",
          "Sex Characteristics",
          "Space Perception/*drug effects"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1993;111(1):33-8.",
     "term": "hippocampus"
}