{
     "PMID": "7871013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950329",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "112",
     "IP": "1",
     "DP": "1993",
     "TI": "Effect of lesions of the ascending 5-hydroxytryptaminergic pathways on timing behaviour investigated with an interval bisection task.",
     "PG": "80-5",
     "AB": "Seventeen rats received injections of 5,7-dihydroxytryptamine into the dorsal and median raphe nuclei: 12 rats received sham injections. The rats were trained in a series of discrete trials to press lever A following a 2-s presentation of a light stimulus and to press lever B following an 8-s presentation of the same stimulus. Both groups learnt the task rapidly and maintained > 90% accuracy throughout the experiment. When stable performance had been attained, \"probe\" trials were introduced in which the light was presented for intermediate durations. Both groups showed sigmoid functions relating percent choice of lever B to log stimulus duration. The bisection point (duration corresponding to 50% choice of lever B) was significantly shorter in the lesioned group than in the control group. There was no significant difference between the slopes of the psychophysical functions or the Weber fractions derived for the two groups. The levels of 5-hydroxytryptamine (5HT) and 5-hydroxyindoleacetic acid in the parietal cortex, hippocampus, amygdala, nucleus accumbens and hypothalamus were markedly reduced in the lesioned group, but the levels of noradrenaline and dopamine were not significantly affected by the lesion. The results confirm the involvement of 5HTergic function in timing behaviour, but suggest that destruction of these pathways does not disrupt the capacity for temporal discrimination.",
     "FAU": [
          "Morrissey, G",
          "Wogar, M A",
          "Bradshaw, C M",
          "Szabadi, E"
     ],
     "AU": [
          "Morrissey G",
          "Wogar MA",
          "Bradshaw CM",
          "Szabadi E"
     ],
     "AD": "Department of Psychiatry, University of Manchester, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Biogenic Monoamines)",
          "31363-74-3 (5,7-Dihydroxytryptamine)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine/pharmacology",
          "Animals",
          "Biogenic Monoamines/metabolism",
          "Brain Chemistry/drug effects",
          "Conditioning, Operant/drug effects",
          "Discrimination Learning/drug effects",
          "Female",
          "Food Deprivation/physiology",
          "Neural Pathways/drug effects/physiology",
          "Raphe Nuclei/physiology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*physiology",
          "Time Perception/*drug effects"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1993;112(1):80-5.",
     "term": "hippocampus"
}