{
     "PMID": "7872883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950324",
     "LR": "20041117",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "52",
     "IP": "3",
     "DP": "1995 Mar",
     "TI": "The relation of spike foci and of clinical seizure characteristics to different patterns of mesial temporal atrophy.",
     "PG": "287-93",
     "AB": "We reviewed clinical data and scalp electroencephalograms in 61 consecutive patients with temporal lobe epilepsy and mesial temporal atrophy assessed with volumetric magnetic resonance imaging: 39 patients had unilateral and 22 patients had bilateral atrophy. We attempted to determine whether any aspects of seizure symptoms and any electrographic features could be correlated to degree and anatomic pattern of mesial temporal atrophy. Spikes were always confined to temporal regions and were frequently bilateral without a statistically significant difference between patients with unilateral atrophy (33%) and those with bilateral atrophy (50%). Twenty-five of 40 foci associated with amygdala atrophy had maximum field over the anterior temporal regions. In contrast, 19 of 19 foci with isolated hippocampal formation atrophy were never maximum anteriorly. Secondarily generalized seizures and temporal lobe syncopes were correlated with anatomically extensive, particularly amygdala, atrophy. Prolonged postictal confusion was always associated with bitemporal abnormalities in the form of atrophy or spiking. These results explain some of the variability in the clinical and electrographic manifestations of temporal epilepsy and outline the specific role of amygdala involvement in addition to the commonly reported hippocampal atrophy.",
     "FAU": [
          "Gambardella, A",
          "Gotman, J",
          "Cendes, F",
          "Andermann, F"
     ],
     "AU": [
          "Gambardella A",
          "Gotman J",
          "Cendes F",
          "Andermann F"
     ],
     "AD": "Montreal Neurological Institute and Hospital, Quebec.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Action Potentials",
          "Adolescent",
          "Adult",
          "Amygdala/pathology/physiopathology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*pathology/physiopathology"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1995 Mar;52(3):287-93.",
     "term": "hippocampus"
}