{
     "PMID": "7874311",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950404",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "11",
     "DP": "1994 Nov 1",
     "TI": "Differential effects of serotonin and raphe grafts in the hippocampus and hypothalamus: a combined behavioural and anatomical study in the rat.",
     "PG": "1720-8",
     "AB": "Combined with a partial cholinergic deficiency, serotonergic lesions induce severe spatial learning deficits. Serotonergic lesions, however, have additional effects, such as reduced body weight and disruption of thermoregulation, which may be the cause of the observed learning deficits. Restoration of the serotonergic innervation of the hippocampus by raphe grafts reduces these learning deficits. The effects of the grafts may result from a direct support of spatial learning but may also be an indirect result of preventing some of the other effects of serotonergic lesions. In the present study we used raphe grafts to examine the selectivity and specificity of the effects of serotonergic lesions in the rat, and used the behavioural effects as an indication of successful transplantation in order to examine the fine details of such grafts. Raphe grafts in the hippocampus did not prevent the effects of the lesions on body weight, thermoregulation and exploratory behaviour but did minimize the effects of the lesions on spatial learning. In contrast, raphe grafts in the hypothalamus reduced the effects of the lesions on thermoregulation but failed to support learning. The grafted fibres showed termination specificity with the interneurons, which is typical of the serotonergic innervation of the normal hippocampus. The results indicate that the serotonergic innervation of the hippocampus functions locally to support spatial learning. This role of serotonin is independent of its involvement in modulation of body weight, thermoregulation or exploratory behaviour. The results confirm that the modes of serotonergic action in the hippocampus include the selective innervation of specific interneuron subpopulations.",
     "FAU": [
          "Richter-Levin, G",
          "Acsady, L",
          "Freund, T F",
          "Segal, M"
     ],
     "AU": [
          "Richter-Levin G",
          "Acsady L",
          "Freund TF",
          "Segal M"
     ],
     "AD": "National Institute for Medical Research, Mill Hill, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Phytohemagglutinins)",
          "0 (leukoagglutinins, plants)",
          "31363-74-3 (5,7-Dihydroxytryptamine)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine/toxicity",
          "Animals",
          "Avoidance Learning/drug effects/physiology",
          "Behavior, Animal/drug effects/*physiology",
          "Body Temperature Regulation/drug effects/physiology",
          "Brain Tissue Transplantation/*physiology",
          "Exploratory Behavior/drug effects/physiology",
          "Hippocampus/anatomy & histology/drug effects/*physiology",
          "Hypothalamus/anatomy & histology/drug effects/*physiology",
          "Immunohistochemistry",
          "Interneurons/drug effects/physiology",
          "Male",
          "Maze Learning/drug effects/physiology",
          "Nerve Fibers/physiology",
          "Phytohemagglutinins",
          "Raphe Nuclei/cytology/*physiology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*pharmacology/physiology"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Nov 1;6(11):1720-8.",
     "term": "hippocampus"
}