{
     "PMID": "7874314",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950404",
     "LR": "20161123",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "11",
     "DP": "1994 Nov 1",
     "TI": "Developmental shift from long-term depression to long-term potentiation at the mossy fibre synapses in the rat hippocampus.",
     "PG": "1750-5",
     "AB": "During development, in the CA1 hippocampal region, long-term potentiation (LTP) starts appearing at postnatal (P) day 7 and reaches its maximal expression towards the end of the second postnatal week. However, LTP is often preceded by long-term depression (LTD), an activity-dependent and long-lasting reduction of synaptic strength. LTD can be induced by sustained, low-frequency stimulation of the afferent pathway and is dependent on activation of N-methyl-D-aspartate (NMDA) receptors. We report here that, in the CA3 hippocampal region, during a critical period of postnatal development, between P6 and P14, a high-frequency stimulation train (100 Hz, 1 s) to the mossy fibres in the presence of the NMDA receptor antagonist (+)-3-(2-carboxy-piperazin-4-yl)-propyl-1-phosphonic acid (CPP; 20 microM) induced LTD. The depression of the amplitude of the field excitatory postsynaptic potential (EPSP) was 28 +/- 7% (n = 21). This form of LTD was NMDA-independent and synapse-specific. When a tetanus was applied in the presence of CPP and 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX; 50 microM), which blocked the field EPSP, it failed to induce LTD upon washout of CNQX. LTD was probably postsynaptic in origin since it did not affect paired-pulse facilitation. A rise in extracellular calcium concentration (from 2 to 4 mM) produced LTP instead of LTD. At the end of the second postnatal week, the same high-frequency stimulation train to the mossy fibres induced LTP as in adult neurons.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Battistin, T",
          "Cherubini, E"
     ],
     "AU": [
          "Battistin T",
          "Cherubini E"
     ],
     "AD": "Biophysics Laboratory, International School for Advanced Studies, Trieste, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Piperazines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "98Y1I8ZD4M (3-(2-carboxypiperazin-4-yl)propyl-1-phosphonic acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/physiology",
          "Electric Stimulation",
          "Hippocampus/cytology/*growth & development/physiology",
          "Long-Term Potentiation/*physiology",
          "Microelectrodes",
          "Nerve Fibers/*physiology",
          "Neural Pathways/physiology",
          "Neuronal Plasticity/*physiology",
          "Piperazines/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/physiology",
          "Synapses/*physiology"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Nov 1;6(11):1750-5.",
     "term": "hippocampus"
}