{
     "PMID": "7874316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950404",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "11",
     "DP": "1994 Nov 1",
     "TI": "Differential expression of synaptophysin and synaptoporin during pre- and postnatal development of the rat hippocampal network.",
     "PG": "1765-71",
     "AB": "The closely related synaptic vesicle membrane proteins synaptophysin and synaptoporin are abundant in the hippocampal formation of the adult rat. But the prenatal hippocampal formation contains only synaptophysin, which is first detected at embryonic day 17 (E17) in perikarya and axons of the pyramidal neurons. At E21 synaptophysin immunoreactivity extends into the apical dendrites of these cells and in newly formed terminals contacting these dendrites. The transient presence of synaptophysin in axons and dendrites suggests a functional involvement of synaptophysin in fibre outgrowth of developing pyramidal neurons. Synaptoporin expression parallels the formation of dentate granule cell synaptic contacts with pyramidal neurons: the amount of hippocampal synaptoporin, determined in immunoblots and by synaptoporin immunostaining of developing mossy fibre terminals; increases during the first postnatal week. Moreover, in the adult, synaptoporin is found exclusively in the mossy fibre terminals present in the hilar region of the dentate gyrus and the regio inferior of the cornu ammonis. In contrast, synaptophysin is present in all synaptic fields of the hippocampal formation, including the mossy fibre terminals, where it colocalizes with synaptoporin in the same boutons. Our data indicate that granule neuron terminals differ from all other terminals of the hippocampal formation by the presence of both synaptoporin and synaptophysin. This difference, observed in the earliest synaptic contacts in the postnatal hippocampus and persisting into adult life, suggests distinct functions of synaptoporin in these nerve terminals.",
     "FAU": [
          "Grabs, D",
          "Bergmann, M",
          "Schuster, T",
          "Fox, P A",
          "Brich, M",
          "Gratz, M"
     ],
     "AU": [
          "Grabs D",
          "Bergmann M",
          "Schuster T",
          "Fox PA",
          "Brich M",
          "Gratz M"
     ],
     "AD": "Institut fur Anatomie (Charite), Humboldt-Universitat Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Synaptophysin)",
          "0 (Synpr protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/*growth & development/*metabolism/ultrastructure",
          "Immunoblotting",
          "Immunohistochemistry",
          "Membrane Proteins/*biosynthesis",
          "Nerve Fibers/metabolism/ultrastructure",
          "Nerve Net/*metabolism",
          "Pregnancy",
          "Pyramidal Cells/metabolism/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptophysin/*biosynthesis"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Nov 1;6(11):1765-71.",
     "term": "hippocampus"
}