{
     "PMID": "7874313",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950404",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "11",
     "DP": "1994 Nov 1",
     "TI": "HIV-1 envelope protein gp120 potentiates NMDA-evoked noradrenaline release by a direct action at rat hippocampal and cortical noradrenergic nerve endings.",
     "PG": "1743-9",
     "AB": "Exposure of rat or human neocortical or hippocampal tissue to glutamate receptor agonists elicits as Ca(2+)-dependent, exocytotic-like release of previously accumulated [3H]noradrenaline through activation of both N-methyl-D-aspartate (NMDA) and alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptors colocalized on the noradrenergic axon terminals. Here we show that the NMDA (100 microM)-evoked release of [3H]noradrenaline from superfused thin layers of isolated rat hippocampal or cortical nerve endings was potentiated when the human immunodeficiency virus type 1 coat protein gp120 was added to the superfusion medium concomitantly with NMDA. The effect of gp120 (10 pM to 3 nM) on the 100 microM NMDA-evoked release of [3H]noradrenaline was concentration-dependent; the maximal effect (approximately 140% potentiation) was reached at 100 pM of gp120. The protein was inactive on its own. The [3H]noradrenaline release evoked by NMDA (100 microM)+gp120 (100 pM) was prevented by classical NMDA receptor antagonists, as well as by 10 microM memantine. Neither the release evoked by NMDA nor that elicited by NMDA+gp120 was sensitive to the nitric oxide synthase inhibitor NG-nitro-L-arginine, suggesting no involvement of nitric oxide. The [3H]noradrenaline release elicited by 100 microM AMPA was unaffected by gp120. The protein potentiated the release evoked by 100 microM glutamate; the effect of 100 pM gp120 was quantitatively identical to that of 1 microM glycine, with no apparent additivity between gp120 and glycine. The antagonism by 1 microM 7-chloro-kynurenic acid of the NMDA-induced [3H]noradrenaline release was reversed by glycine or gp120.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Pittaluga, A",
          "Raiteri, M"
     ],
     "AU": [
          "Pittaluga A",
          "Raiteri M"
     ],
     "AD": "Istituto di Farmacologia e Farmacognosia, Genova, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (HIV Envelope Protein gp120)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM X",
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects/*metabolism",
          "Drug Synergism",
          "Glutamic Acid/pharmacology",
          "HIV Envelope Protein gp120/*pharmacology",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Male",
          "N-Methylaspartate/*pharmacology",
          "Nerve Endings/drug effects/*metabolism",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "Synaptosomes/drug effects/metabolism"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Nov 1;6(11):1743-9.",
     "term": "hippocampus"
}