{
     "PMID": "7877728",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950406",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "19",
     "IP": "12",
     "DP": "1994 Dec",
     "TI": "Changes in non-synaptosomal and synaptosomal mitochondrial membrane-linked enzymatic activities after transient cerebral ischemia.",
     "PG": "1551-5",
     "AB": "Non-synaptosomal and synaptosomal mitochondrial membrane-linked enzymatic activities, NADH-cytochrome c reductase rotenone insensitive (marker of the outer membrane) and cytochrome oxidase (marker of the inner membrane), were measured in rat brain hippocampus and striatum immediately after and 1, 4 and 7 days following the induction of complete transient ischemia (15 min) by the four vessel occlusion method. Furthermore citrate synthetase activity was measured with and without Triton X-100 in order to qualitatively evaluate the membrane permeability. Non-synaptosomal mitochondrial membranes showed reduction of both activities only in the late reperfusion phase: NADH-CCRRi decreased in striatal mitochondria after 4-7 days and only after 7 days in the hippocampus. COX activity decreased only in striatal mitochondria 7 days after ischemia. Non-synaptosomal mitochondrial membrane permeability did not show changes. Synaptosomal mitochondria showed a decrease of NADH-CCRRi only at 7 days of reperfusion both in hippocampus and striatum, while COX activity decreased only during ischemia and returned to normal levels in the following days in the two areas considered. In summary, free mitochondria showed insensitiveness to ischemia but they resulted damaged in the late reperfusion phase, while mitochondria from the synaptic terminal showed ischemic damage, partially restored during reperfusion. The striatal mitochondria showed a major susceptibility to ischemia/reperfusion damage, showing changes earlier than the hippocampal ones.",
     "FAU": [
          "Cafe, C",
          "Torri, C",
          "Gatti, S",
          "Adinolfi, D",
          "Gaetani, P",
          "Rodriguez Y Baena, R",
          "Marzatico, F"
     ],
     "AU": [
          "Cafe C",
          "Torri C",
          "Gatti S",
          "Adinolfi D",
          "Gaetani P",
          "Rodriguez Y Baena R",
          "Marzatico F"
     ],
     "AD": "Institute of Pharmacology, University of Pavia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "03L9OT429T (Rotenone)",
          "EC 1.6.99.3 (NADH Dehydrogenase)",
          "EC 1.9.3.1 (Electron Transport Complex IV)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Membrane Permeability",
          "Corpus Striatum/enzymology/pathology",
          "Electron Transport Complex IV/*metabolism",
          "Hippocampus/enzymology/pathology",
          "Intracellular Membranes/*enzymology",
          "Ischemic Attack, Transient/*enzymology/pathology",
          "Male",
          "Mitochondria/*ultrastructure",
          "NADH Dehydrogenase/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rotenone/pharmacology",
          "Synaptosomes/*enzymology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1994 Dec;19(12):1551-5.",
     "term": "hippocampus"
}