{
     "PMID": "7877726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950406",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "19",
     "IP": "12",
     "DP": "1994 Dec",
     "TI": "Decreased hippocampal noradrenaline does not affect corticosterone release following electrical stimulation of CA1 pyramidal cells.",
     "PG": "1539-43",
     "AB": "Bipolar electrodes were implanted into the CA1 pyramidal cells of the dorsal hippocampus and the effect of electrical stimulation of these cells on corticosterone secretion was investigated in freely moving rats. Histology showed that the electrodes were positioned in close proximity to the CA1 pyramidal cells. Rats that were subjected to high intensity electrical stimulation (1, 10, and 100 microA) behaved differently when compared to their sham stimulated controls. They were more active and displayed wet dog shakes. Plasma corticosterone levels increased dose-dependently in rats subjected to different electrical stimulation intensities. Although prior treatment (24 hours) of rats with DSP4 (60 mg/kg, i.p.) significantly reduced hippocampal noradrenaline content by 46%, it did not bring about any behavioural changes. DSP4 treatment also had no effect on electrically stimulated corticosterone release. These data suggested that stimulation of CA1 pyramidal cells may lead to increased corticosterone release and that a decrease in hippocampal noradrenaline concentration was unable to alter this corticosterone response.",
     "FAU": [
          "Daniels, W M",
          "Jaffer, A",
          "Russell, V A",
          "Taljaard, J J"
     ],
     "AU": [
          "Daniels WM",
          "Jaffer A",
          "Russell VA",
          "Taljaard JJ"
     ],
     "AD": "Department of Chemical Pathology, University of Stellenbosch, Tygerberg Hospital.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "W980KJ009P (Corticosterone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corticosterone/*secretion",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1994 Dec;19(12):1539-43.",
     "term": "hippocampus"
}