{
     "PMID": "7878480",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950404",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "46",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "[Protective effect of calcitonin gene-related peptide on synaptic function in hippocampal slice during hypoxia].",
     "PG": "529-38",
     "AB": "Rat hippocampal slices placed in two compartments of a dual chamber were immersed in the superfusing artificial cerebrospinal fluid (ACSF) with 95% O2 + 5% CO2. The population spike (PS) and presynaptic fiber volley (PV) were recorded in CA1 pyramidal cells by stimulating Schaffer collateral pathways. Following hypoxia produced by replacing O2 with N2, the PS became gradually diminished and abolished, and in parts of the slices hypoxic injury spikes (HIP) could be observed. When 4 nmol/L beta-calcitonin gene-related peptide (beta-CGRP) -containing ACSF was superfused to the slice before and during hypoxia, the time at which PS began to decrease and got in complete abolishment were both postponed, and HIP were delayed or disappeared. After reoxygenation the recovery rate of PS was obviously higher in slices treated with CGRP than the control slices and the protective effect of CGRP was dose-dependent. In addition, superfusion of CGRP after hypoxia also increased the recovery of PS. These results indicate that (1) the time for the appearance of attenuation and disappearance of PS are varied according to the degree of hypoxia; (2) CGRP has a neuronal protective action against hypoxia.",
     "FAU": [
          "Wang, F Z",
          "Ding, A S"
     ],
     "AU": [
          "Wang FZ",
          "Ding AS"
     ],
     "AD": "Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "83652-28-2 (Calcitonin Gene-Related Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcitonin Gene-Related Peptide/*pharmacology",
          "Cell Hypoxia",
          "Evoked Potentials/drug effects",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Synapses/*drug effects",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1994 Dec;46(6):529-38.",
     "term": "hippocampus"
}