{
     "PMID": "7878048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950404",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "5",
     "DP": "1995 Feb 28",
     "TI": "Transient protein kinase C activation primes long-term depression and suppresses long-term potentiation of synaptic transmission in hippocampus.",
     "PG": "1724-8",
     "AB": "Activity-dependent long-lasting plasticity in hippocampus and neocortex includes long-term potentiation (LTP) and long-term depression (LTD) of synaptic strength. Recent studies have confirmed theoretical predictions that the sensitivity of LTP- and LTD-inducing mechanisms is dynamically regulated by previous synaptic history. In particular, prior induction of either repeated short-term potentiations or LTP lowers the threshold for induction of LTD and raises the threshold for LTP. In the current study, transient activation of protein kinase C with phorbol 12,13-diacetate was able to substitute for synaptic activity in priming synapses to exhibit enhanced homosynaptic LTD and to suppress the induction of LTP at Schaffer collateral synapses in area CA1 of hippocampal slices. This priming lasted 30 min, but not 3 hr, following phorbol 12,13-diacetate bath application. These data suggest that a protein kinase C-sensitive phosphorylation site may be an activity-sensitive target mediating the rapid expression of LTP and LTD.",
     "FAU": [
          "Stanton, P K"
     ],
     "AU": [
          "Stanton PK"
     ],
     "AD": "Department of Neuroscience, Albert Einstein College of Medicine, Bronx, NY 10461-1602.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Enzyme Activation",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Long-Term Potentiation",
          "Male",
          "Neuronal Plasticity",
          "Protein Kinase C/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission",
          "Time Factors"
     ],
     "PMC": "PMC42592",
     "EDAT": "1995/02/28 00:00",
     "MHDA": "1995/02/28 00:01",
     "CRDT": [
          "1995/02/28 00:00"
     ],
     "PHST": [
          "1995/02/28 00:00 [pubmed]",
          "1995/02/28 00:01 [medline]",
          "1995/02/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Feb 28;92(5):1724-8.",
     "term": "hippocampus"
}