{
     "PMID": "7878486",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950404",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "46",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "[Electrophysiological characteristics of morphologically identified chandelier interneurons in rat hippocampal slices].",
     "PG": "581-5",
     "AB": "Using standard intracellular recording and staining techniques, 4 chandelier interneurons were sampled and anatomically confirmed from 39 physiologically identified interneurons in rat hippocampal slices. Compared to pyramidal and granule cells, all 4 chandelier interneurons-(CA1 region, n = 3, dentate gyrus, n = 1) had typical action potentials of interneurons, i. e., a shorter duration of action potential was followed by a deep after hyperpolarization. However, all these 4 cells exhibited a varying degree of spike frequency adaptation in response to depolarizing current injection, which usually do not occur in basket interneurons. Morphologically, axonal terminals of chandelier cells were beaded and exclusively distributed in the stratum oriens of the CA1 and the granule cell layer of the dentate gyrus, where the initial segments of pyramidal and granule cells are located. These results indicate that the chandelier interneurons differ from basket interneurons in the rat hippocampus with in physiology and in morphology.",
     "FAU": [
          "Han, Z S"
     ],
     "AU": [
          "Han ZS"
     ],
     "AD": "Department of Neurobiology, Fourth Military Medical University, Xi' an.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "G6D6147J22 (biocytin)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Female",
          "Hippocampus/anatomy & histology/*physiology",
          "Interneurons/cytology/*physiology",
          "Lysine/analogs & derivatives/pharmacology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1994 Dec;46(6):581-5.",
     "term": "hippocampus"
}