{
     "PMID": "7879427",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950406",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "44",
     "IP": "6",
     "DP": "1994 Nov-Dec",
     "TI": "[The phasic relations between the rhythmic activities of the rabbit cortical structures at different frequencies of stimulation of the midbrain reticular formation].",
     "PG": "1038-45",
     "AB": "Phase shifts between the rhythmical activity of the hippocampus (CA1), somatosensory, motor and visual areas of the neocortex in the delta-, theta- and alpha-bands were studied during electrostimulation of the mesencephalic reticular formation with different frequencies. It was found that increasing stimulation frequency resulted in nonlinear decrease of the phase shifts in the theta-band between recordings which included the visual cortical area, and increase of the phase shifts between the theta-rhythm, recorded in the hippocampus, somatosensory and motor cortical areas. In the delta-band increase of the phase shifts was observed only in the pairs of recordings from the last-mentioned group of structures at stimulation frequencies more than 200 1/sec. Phase shifts in the alpha-rhythm between the cortical recordings varied at different stimulation frequencies. Reliable changes of the alpha-rhythm phase shifts were observed during stimulation with the frequency 60-200 1/sec between recordings from the hippocampus, motor and somatosensory areas, and at 500-700 1/sec--in the pairs of recordings which included the visual cortical area.",
     "FAU": [
          "Vorob'ev, N A",
          "Bakharev, B V",
          "Pavlik, V D",
          "Zhadin, M N"
     ],
     "AU": [
          "Vorob'ev NA",
          "Bakharev BV",
          "Pavlik VD",
          "Zhadin MN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Fazovye otnosheniia mezhdu ritmicheskoi aktivnost'iu korkovykh struktur krolika pri razlichnykh chastotakh stimuliatsii retikuliarnoi formatsii srednego mozga.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Electric Stimulation/methods",
          "Electroencephalography/methods/statistics & numerical data",
          "Electrophysiology",
          "Hippocampus/physiology",
          "Mesencephalon/*physiology",
          "*Periodicity",
          "Rabbits",
          "Reticular Formation/*physiology"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1994 Nov-Dec;44(6):1038-45.",
     "term": "hippocampus"
}