{
     "PMID": "7879426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950406",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "44",
     "IP": "6",
     "DP": "1994 Nov-Dec",
     "TI": "[The modulation by cholinergic substances of the influences of cortical input on hippocampal neurons].",
     "PG": "1026-37",
     "AB": "Cholinergic modulation of the single-cell responses and field potentials evoked in the hippocampus by electrical stimulation of its cortical input was investigated in two groups of chronic anaesthetized rabbits--with the intact septum (IS) and basally undercut (BS). In both groups of animals responses to stimulation of the perforant path (PP) or mossy fibers were blocked or significantly suppressed in substantial proportion of the neurons (50% in IS, 69% in BS) by i.v. physostigmine injection; facilitation of responses was observed in minor groups of the neurons (10% and 8%). Scopolamine restored initial responsiveness of the hippocampal neurons and augmented responses to stimulation in some of them (37.5% in IS, 65% in BS). Effect of physostigmine was reproduced by single stimuli applied to the MS--DB. Field potentials evoked by PP stimulation in CA of IS group were equally suppressed (by 43%) by the sensory stimulation evoking natural theta, by physostigmine and MS--DB stimulation. In BS group of animals these influences completely suppressed the focal potentials to PP stimulation. Scopolamine restored the focal potentials. It is concluded that the main function of the septo-hippocampal cholinergic input consists in filtering out the signals appearing at the background of the theta-rhythm triggered by a previous signal thus preventing their interference with its processing and recording.",
     "FAU": [
          "Vinogradova, O S",
          "Brazhnik, E S",
          "Stafekhina, V S",
          "Kichigina, V F"
     ],
     "AU": [
          "Vinogradova OS",
          "Brazhnik ES",
          "Stafekhina VS",
          "Kichigina VF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Moduliatsiia kholinergicheskimi veshchestvami vliianii kortikal'nogo vkhoda na neirony gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Cholinergic Agents)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "7C0697DR9I (Atropine)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Cerebral Cortex/*drug effects/physiology",
          "Cholinergic Agents/*pharmacology",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Hippocampus/*drug effects/physiology",
          "Neurons/*drug effects/physiology",
          "Physostigmine/pharmacology",
          "Rabbits",
          "Scopolamine Hydrobromide/pharmacology",
          "Theta Rhythm/drug effects"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1994 Nov-Dec;44(6):1026-37.",
     "term": "hippocampus"
}