{
     "PMID": "7881401",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950413",
     "LR": "20061115",
     "IS": "1216-8068 (Print) 1216-8068 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "1994",
     "TI": "Neuronal damage following transient cerebral ischemia and its restoration by neural transplant.",
     "PG": "223-34",
     "AB": "The middle cerebral artery (mca) was intraluminally occluded for one hour prior to reperfusion in the rat. Neuronal damage as well as motor imbalance were assessed in both acute and chronic stages with or without neural transplant in the striatum. In acute stage, argyrophil III staining demonstrated \"collapsed\" dark neurons in the ipsilateral striatum, cortex, reticular thalamus, amygdala and sometimes in the hippocampus. They had shrunken somata and corkscrew-like dendrites. In accordance with the appearance of dark neurons, the immunoreactivity for calpain of endogenous inactive form decreased or disappeared in ischemic areas. In chronic stage, ischemic core area (striatum and cortex) got into porencephaly, and animals made rotations following methamphetamine injection. Neural transplant (fetal striatal cells) was made during 2 to 4 weeks after the ischemia. Once the transplant survived and grew in the striatum, the methamphetamine rotations were attenuated. Using mca ischemic model rats we report here pathophysiological processes that lead to neuronal damage and infarct. Neural transplants into these animals brought partial restoration in motor disturbance, offering a valuable information concerning therapeutic possibility.",
     "FAU": [
          "Nishino, H",
          "Czurko, A",
          "Onizuka, K",
          "Fukuda, A",
          "Hida, H",
          "Ungsuparkorn, C",
          "Kunimatsu, M",
          "Sasaki, M",
          "Karadi, Z",
          "Lenard, L"
     ],
     "AU": [
          "Nishino H",
          "Czurko A",
          "Onizuka K",
          "Fukuda A",
          "Hida H",
          "Ungsuparkorn C",
          "Kunimatsu M",
          "Sasaki M",
          "Karadi Z",
          "Lenard L"
     ],
     "AD": "Department of Physiology, Nagoya City University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Hungary",
     "TA": "Neurobiology (Bp)",
     "JT": "Neurobiology (Budapest, Hungary)",
     "JID": "9312159",
     "RN": [
          "EC 3.4.22.- (Calpain)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*pathology",
          "*Brain Tissue Transplantation",
          "Calpain",
          "Immunoassay",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Visual Cortex/pathology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiology (Bp). 1994;2(3):223-34.",
     "term": "hippocampus"
}