{
     "PMID": "7884210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950412",
     "LR": "20131121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "1994",
     "TI": "Distribution of calbindin D28k immunoreactive cells and fibers in the monkey hippocampus, subicular complex and entorhinal cortex. A light and electron microscopic study.",
     "PG": "473-86",
     "AB": "Calbindin D28k (CB)-containing neurons and axon terminals in the hippocampus, subicular complex and entorhinal cortex of the African green monkey (Cercopithecus aethiops) were studied by light and electron microscopic immunocytochemistry. CB was present in granule cells of the dentate gyrus, pyramidal neurons of hippocampal fields CA1 and CA2, and in pyramidal neurons of the prosubiculum and entorhinal cortex. In contrast, pyramidal neurons in the CA3, subiculum and presubiculum were not labeled. A subpopulation of non-principal neurons (non-granule and non-pyramidal cells) was also stained for CB. These cells were rare in the hippocampus and subiculum, but were more frequently observed in the presubiculum, parasubiculum, and in the entorhinal cortex. In the electron microscope, these non-principal cells displayed fine-structural characteristics of GABAergig neurons. Strongly stained CB-immunoreactive bundles of myelinated axons were found in the molecular layer of the subiculum and in various layers of the presubiculum. The CB-positive, unmyelinated axons of the granule cells, the mossy fibers, gave rise to distinct fiber bundles. Mossy fiber terminals formed asymmetric synapses on large spines in the hilus and CA3. In addition to the giant mossy fiber boutons, there were large CB-positive terminals that formed asymmetric synapses with dentritic spines throughout the hippocampal formation. These boutons also formed axo-dendritic synapses in the entorhinal cortex. Axon terminals that formed symmetric synapses and might, thus, be derived from non-principal neurons, were rarely found in the hippocampus and subicular complex. They were more frequent in the parasubiculum and entorhinal cortex. These CB-positive terminals were small, heavily immunostained, and formed symmetric axo-dendritic synapses. Our results demonstrate a great diversity of CB-containing neurons, axons, and terminals in the monkey hippocampal formation. In general, regions that received a dense innervation of CB-positive terminals displayed pyramidal neurons that all lacked this calcium-binding protein. Further studies are required to understand the functional significance of these findings.",
     "FAU": [
          "Seress, L",
          "Leranth, C",
          "Frotscher, M"
     ],
     "AU": [
          "Seress L",
          "Leranth C",
          "Frotscher M"
     ],
     "AD": "Department of Physiology, University Medical School Pecs, Hungary.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 2380/HD/NICHD NIH HHS/United States",
          "MH 44866/MH/NIMH NIH HHS/United States",
          "NS-26068/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Calbindins)",
          "0 (Nerve Tissue Proteins)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Calbindins",
          "Cercopithecus aethiops",
          "Female",
          "Hippocampus/*cytology/ultrastructure",
          "Immunohistochemistry/methods",
          "Male",
          "Microscopy, Electron/methods",
          "Microscopy, Immunoelectron/methods",
          "Nerve Fibers/*ultrastructure",
          "Nerve Tissue Proteins/*analysis",
          "Neurons/*cytology/ultrastructure",
          "Pyramidal Cells/cytology/ultrastructure",
          "S100 Calcium Binding Protein G/*analysis",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1994;35(4):473-86.",
     "term": "hippocampus"
}