{
     "PMID": "788600",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761121",
     "LR": "20061115",
     "IS": "0003-4487 (Print) 0003-4487 (Linking)",
     "VI": "1",
     "IP": "5",
     "DP": "1975 May",
     "TI": "[Neurophysiological and biological bases of active and passive avoidance behaviors. Somatic consequences. Behavioral level. Semantic problems].",
     "PG": "573-603",
     "AB": "After a discussion concerning the semantic contents of terms such as: emotions, pulsions, motivations, as much from the physiological as from the psychological point of view as well as with regard to the role of the processes of memory and learning in their elaboration, the neurophysiological plane of fundamental behaviour patterns is approached. The role of the dorsomedian amygdala and of the lateral hypothalamus in the processes of behavioural activation as well as that of the septal area, of the hippocampus, of the lateral amygdala, of the ventro-median hypothalamus in the processes of inhibition are recalled. The action upon the environment and the reaction to the environment (conditioned or unconditioned) of this system are studied. Anxiety is considered as resulting from the inhibition of action and its endogenous or exogenous causes, as well as the mechanisms of its disappearance, are examined. The distinction between hypophyso-corticoadrenal alarm reaction and sympatho-adrenergic defence reaction is recalled. Basing himself upon the experimental work of his laboratory, the author shows that in the defence reaction it is necessary to make the distinction between the sympathetic reaction, noradrenergic, brrenergic reaction, medullo-adrenal, controlled by the system of behavioural activation. He shows the interest of such a distinction on the physio-pathological plane. Finally he approaches the biochemical level, that of the neuro-modulators and of their central role. He suggests that the effect alpha of catecholamines and the nicotinic effect of acetylcholine indeed seem to have a direct role in the control of synaptic activity, while the beta effect and the muscarinic effect could have a secondary role through the intermediary of the synthesis of cAMP and cGMP respectively. The second messengers would intervene principally in the neuronal protein synthesis and the long term memory. The work ends with a rapid summary concerning the biochemical and neurophysiological mechanisms of drugs which act upon behaviour patterns. This summary is based on the outline previously elaborated.",
     "FAU": [
          "Laborit, H"
     ],
     "AU": [
          "Laborit H"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Bases neurophysiologiques et biologiques des comportements d'evitement actifs et passifs. Consequences somatiques. le niveau comportemental. problems semantiques",
     "PL": "France",
     "TA": "Ann Med Psychol (Paris)",
     "JT": "Annales medico-psychologiques",
     "JID": "2984692R",
     "RN": [
          "0 (Catecholamines)",
          "0 (Psychotropic Drugs)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety",
          "Avoidance Learning/*physiology",
          "Behavior, Animal/physiology",
          "Brain/enzymology/*physiology",
          "Brain Chemistry",
          "Catecholamines/physiology",
          "Humans",
          "Hypothalamus/physiology",
          "Inhibition (Psychology)",
          "Models, Psychological",
          "Motivation",
          "Psychotropic Drugs/pharmacology"
     ],
     "RF": "93",
     "EDAT": "1975/05/01 00:00",
     "MHDA": "1975/05/01 00:01",
     "CRDT": [
          "1975/05/01 00:00"
     ],
     "PHST": [
          "1975/05/01 00:00 [pubmed]",
          "1975/05/01 00:01 [medline]",
          "1975/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Med Psychol (Paris). 1975 May;1(5):573-603.",
     "term": "hippocampus"
}