{
     "PMID": "7886112",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950412",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "1994 Dec",
     "TI": "Increased alcohol intake in low alcohol drinking rats after chronic infusion of the beta-carboline harman into the hippocampus.",
     "PG": "949-53",
     "AB": "Harman (1-methyl-beta-carboline) has been shown to induce volitional drinking of ethyl alcohol in the rat. The purpose of this study was to examine the long-term effect of sustained delivery of harman into the dorsal hippocampus on the subsequent preference for alcohol in the genetically bred low alcohol drinking (LAD) rat. The individual pattern of preference for alcohol was first determined following a standard 3-30% alcohol self-selection test for 10 days. Thereafter, a cerebral cannula for constant infusion was implanted stereotaxically into the dorsal hippocampus. The cannula was attached to an osmotic minipump implanted subcutaneously, which was filled with either an artificial cerebrospinal fluid (CSF) vehicle or harman. Harman was delivered at a rate of 1.0 or 3.0 micrograms/h (i.e., 5.5 or 16.5 nmol/h, respectively) for a period of 14 days. Four days after surgery, the rats underwent a second 3-30% alcohol preference test for 10 days. Both doses of harman induced a threefold increase in the voluntary consumption of alcohol, expressed as g/kg per day. This effect of the beta-carboline seems to be specific for ethanol because its intake by the LAD rats was increased significantly only when concentrations from 11% to 30% were presented. Harman also enhanced the daily intake of food in a dose-dependent manner, but did not affect body weights or the volumes of water and total fluid consumed. These results, thus, demonstrate that the long-term exposure of hippocampal neurons to harman induces a preference for high concentrations of alcohol even in a line of rats lacking such a genetic predisposition.",
     "FAU": [
          "Adell, A",
          "Myers, R D"
     ],
     "AU": [
          "Adell A",
          "Myers RD"
     ],
     "AD": "Department of Pharmacology, School of Medicine, East Carolina University, Greenville, NC 27858.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-0422-11/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "4FHH5G48T7 (Harmine)",
          "82D6J0535P (harman)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/genetics/*psychology",
          "Animals",
          "Body Weight/drug effects",
          "Dose-Response Relationship, Drug",
          "Eating/drug effects",
          "Harmine/administration & dosage/*analogs & derivatives/pharmacology",
          "Hippocampus/anatomy & histology/*physiology",
          "Infusion Pumps, Implantable",
          "Injections",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Stimulation, Chemical"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1994 Dec;49(4):949-53.",
     "term": "hippocampus"
}