{
     "PMID": "7887189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950413",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "1994",
     "TI": "Memory impairment in patients with stereotaxic lesions to the hippocampus and amygdala.",
     "PG": "393-403",
     "AB": "The study aimed at testing: (1) whether stereotaxic damage to the hippocampus and amygdala results in a memory deficit, (2) whether the memory functions subserved by the hippocampus are lateralized and (3) whether time limited storage of sensory information is impaired after focal hippocampal and amygdalar lesions. Seven patients with unilateral stereotaxic damage to the anterior part of hippocampus and unilateral or bilateral damage to the medial part of amygdala and 11 control subjects with no brain damage participated in the research. They were presented with memory tests that required either remembering a spatial arrangement of simultaneously presented verbal vs nonverbal stimuli or a temporal order of sequentially presented items. Moreover, a sensory information storage test was used. The results indicate that even small damage limited to the anterior part of the hippocampus and medial part of the amygdala results in a mild memory deficit. Memory impairment was not related to the side of hippocampal lesion. This suggests that memory function subserved by the hippocampus is not lateralized. Differential effects of left and right lobectomies found in previous studies were, thus, probably due to the damage to temporal cortex. The results showed, however, that sensory information storage limited to 3 s is not impaired after focal damage to the hippocampus and amygdala. A clear lateralization effect showing right hemisphere advantage in that function was found.",
     "FAU": [
          "Grabowska, A",
          "Luczywek, E",
          "Fersten, E",
          "Herman, A",
          "Szatkowska, I"
     ],
     "AU": [
          "Grabowska A",
          "Luczywek E",
          "Fersten E",
          "Herman A",
          "Szatkowska I"
     ],
     "AD": "Department of Neurophysiology, Nencki Institute of Experimental Biology, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Memory/*physiology",
          "Neuropsychological Tests",
          "Sensation/physiology",
          "Space Perception/physiology",
          "Time Perception/physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1994;54(4):393-403.",
     "term": "hippocampus"
}