{
     "PMID": "7887264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950411",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "359",
     "DP": "1994",
     "TI": "Changes in the localization of taurine-like immunoreactivity during development and regeneration in the rat brain.",
     "PG": "235-43",
     "AB": "In summary, taurine appeared to be present in certain cell types, such as cerebellar Purkinje cells and hippocampal pyramidal cells, throughout development to adulthood and a differential function for taurine between these periods would be difficult to hypothesize simply based on localization. However, in both the cerebellum and hippocampus, there was a period including post-natal day 7 in the cerebellum and including both post-natal days 7 and 14 in the hippocampus in which taurine appeared not to be confined only to the dendrites of the aforementioned cells, but seemed ubiquitously present in the molecular layers of these two brain regions. This suggests that the taurine may be present in significantly higher concentrations in certain cell types or subcellular structures during development than in the adult rat brain. The elucidation of these taurine-containing structures with the use of electron microscopy may provide some insight into the functions of taurine during these critical periods in development. Finally, taurine appeared to reverse its developmental decline in concentration in the presence of regeneration, suggesting that it may play a role in axonal sprouting and/or synapse formation.",
     "FAU": [
          "Magnusson, K R"
     ],
     "AU": [
          "Magnusson KR"
     ],
     "AD": "Department of Anatomy and Neurobiology, Colorado State University, Fort Collins 80523.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "1EQV5MLY3D (Taurine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*growth & development/*physiology",
          "*Brain Chemistry",
          "Cerebellum/chemistry/growth & development",
          "Female",
          "Hippocampus/chemistry/growth & development",
          "Male",
          "*Nerve Regeneration",
          "Rats",
          "Rats, Sprague-Dawley",
          "Taurine/*analysis",
          "Tissue Distribution"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1994;359:235-43.",
     "term": "hippocampus"
}