{
     "PMID": "7887181",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950413",
     "LR": "20131121",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "1994",
     "TI": "Effects of MK-801 and ganglioside GM1 on postischemic prostanoid release and hippocampal lesion in gerbil brain.",
     "PG": "293-305",
     "AB": "In this study Mongolian gerbils were submitted to a normothermic bilateral carotid ligation lasting 5 min. A noncompetitive antagonist of NMDA receptors, MK-801, 0.8 mg/kg, was injected i.p. 30 min before ischemia, or the ganglioside GM1, 30 mg/kg, was given i.p. for 3 days, twice a day. The morphology of the hippocampal CA1 neurones and the brain content of cyclooxygenase metabolites of arachidonic acid: prostaglandin 6-keto PGF1 alpha and thromboxane Tx B2 were studied. Untreated ischemia induced the accumulation in brain of the 6-keto PGF1 alpha and Tx B2 immunoreactive materials, and resulted in a lesion of 70% of CA1 neurones. In the MK-801- and GM1-pretreated groups the postischemic levels of Tx B2 were significantly decreased. However MK-801 and GM1 did not prevent damage to the CA1 neurones in gerbils normothermic after ischemia, whereas a partial neuroprotection was observed in hypothermic, MK-801 treated gerbils. The results of this study indicate that NMDA receptors may participate in the mechanism of postischemic release of eicosanoids in brain. They also confirm a potential modulatory role of gangliosides. These results are discussed in terms of the involvement of cyclooxygenase metabolites of arachidonic acid in the mechanism of a selective delayed neuronal damage to the hippocampus CA1 after ischemia.",
     "FAU": [
          "Lazarewicz, J W",
          "Salinska, E",
          "Speina, E",
          "Gadamski, R"
     ],
     "AU": [
          "Lazarewicz JW",
          "Salinska E",
          "Speina E",
          "Gadamski R"
     ],
     "AD": "Department of Neurochemistry, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Prostaglandins)",
          "37758-47-7 (G(M1) Ganglioside)",
          "54397-85-2 (Thromboxane B2)",
          "58962-34-8 (6-Ketoprostaglandin F1 alpha)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "6-Ketoprostaglandin F1 alpha/metabolism",
          "Animals",
          "Brain/drug effects/metabolism",
          "Brain Ischemia/*metabolism/*pathology",
          "Dizocilpine Maleate/*pharmacology",
          "Female",
          "G(M1) Ganglioside/*pharmacology",
          "Gerbillinae",
          "Hippocampus/*pathology",
          "Male",
          "Prostaglandins/*metabolism",
          "Thromboxane B2/metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1994;54(4):293-305.",
     "term": "hippocampus"
}