{
     "PMID": "7888152",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950420",
     "LR": "20071114",
     "IS": "0893-0341 (Print) 0893-0341 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1994 Winter",
     "TI": "Neurofibrillary pathology in brains of elderly schizophrenics treated with neuroleptics.",
     "PG": "211-27",
     "AB": "The clinical histories of 102 schizophrenics who died at 70 years of age or older were reviewed. The incidence of neurofibrillary tangles (NFTs) was two times higher in the patients who received (74%) than in those who did not receive (36%) treatment with neuroleptics. The development of NFTs started earlier in the treated group. Further studies comparing brains of nine schizophrenics (average age, 86 years) who did not receive treatment with neuroleptics and seven age-matched cases who received neuroleptics, both with neurofibrillary pathology and neuritic plaques, showed characteristic differences. The numerical density of NFTs was slightly greater in the cornu Ammonis (CA1 and CA2) and subiculum of treated patients. Significantly lower numerical density and lower percentage of pretangles (stage 0) and early and mature tangles (stages 1 and 2) and increased number of end-stage tangles (stage 3) were found in the CA, subicular complex, and cerebral cortex of the treated group. These changes suggest accelerated neurofibrillary degeneration in neurons. A significant increase in the numerical density of tau-1-positive plaques was observed in sector CA1 of the CA (from 0.15/mm2 to 17.36/mm2), subiculum (from 0/mm2 to 16.62/mm2), temporal cortex (from 0.14/mm2 to 9.46/mm2), and occipital cortex (from 0.08/mm2 to 0.39/mm2). The higher numerical density of tau-1-positive plaques, but not of 4G8-positive plaques, indicates acceleration of neurofibrillary changes in the plaques of patients treated with neuroleptics. The significant decrease (20-25%) in the numerical density of neurons in the pyramidal layer of sectors 2-4 in the CA appears to be associated with accelerated neurofibrillary changes in neurons and plaques in the treated group. This study demonstrates that chronic treatment with neuroleptics--not schizophrenia itself--significantly increases the risk of more frequent, earlier, and accelerated development of neurofibrillary pathology in the brains of elderly schizophrenics.",
     "FAU": [
          "Wisniewski, H M",
          "Constantinidis, J",
          "Wegiel, J",
          "Bobinski, M",
          "Tarnawski, M"
     ],
     "AU": [
          "Wisniewski HM",
          "Constantinidis J",
          "Wegiel J",
          "Bobinski M",
          "Tarnawski M"
     ],
     "AD": "Department of Pathological Neurobiology, New York State Institute for Basic Research in Developmental Disabilities, Staten Island 10314.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-AGO-4220/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Alzheimer Dis Assoc Disord",
     "JT": "Alzheimer disease and associated disorders",
     "JID": "8704771",
     "RN": [
          "0 (Antipsychotic Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*chemically induced/pathology",
          "Antipsychotic Agents/administration & dosage/*adverse effects",
          "Brain/*drug effects/pathology",
          "Cerebral Cortex/drug effects/pathology",
          "Chronic Disease",
          "Female",
          "Hippocampus/drug effects/pathology",
          "Humans",
          "Long-Term Care",
          "Male",
          "Neurofibrillary Tangles/*drug effects/pathology",
          "Neurons/drug effects/pathology",
          "Schizophrenia/*drug therapy/pathology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alzheimer Dis Assoc Disord. 1994 Winter;8(4):211-27.",
     "term": "hippocampus"
}