{
     "PMID": "7890545",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950414",
     "LR": "20071115",
     "IS": "0017-6192 (Print) 0017-6192 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "[Detection of GABA(A) receptor mRNA in cochlear tissue. An in situ hybridization study].",
     "PG": "12-8",
     "AB": "Gamma-aminobutyric acid (GABA) and the GABAergic system play an important role in the efferent modulation of cochlear function. We examined surface preparations of guinea pig and mouse cochleae by in situ hybridization using radioactive labelled oligonucleotides for several subunits of the GABAA receptor. Frozen sections of rat and guinea pig brain (cortex, hippocampus, cerebellum) served as controls. In the mouse cochlea the mRNA of the alpha-1 and alpha-5, beta-1 and gamma-1 subunit were detected, while in guinea pig cochlea mRNA of the alpha-1, alpha-4, alpha-5, and gamma-1 subunit of the GABAA receptor were found. Positive signals were located in the regions of the outer hair cells and had a weaker intensity in the inner hair cells. In the brain sections the several subunits were detected in a variable distribution in the cerebellum, hippocampus and cortical regions. Rat specimens exhibited stronger signals than guinea pig brain sections. These investigations have extended previous results of immunocytochemical experiments from our laboratory demonstrating mRNA sequences of GABAA receptor subunits in the mammalian inner ear. Detection of these nucleotide sequences using surface preparations of the cochlea on a molecular level by in situ hybridization supports the importance of GABA as a cochlear neurotransmitter. Furthermore, it can be concluded that the mammalian cochlea is able to express a GABA-dependent neurotransmission system.",
     "FAU": [
          "Kempf, H G",
          "Brandle, T U",
          "Wisden, W",
          "Zenner, H P",
          "Marx, A"
     ],
     "AU": [
          "Kempf HG",
          "Brandle TU",
          "Wisden W",
          "Zenner HP",
          "Marx A"
     ],
     "AD": "HNO-Klinik, Medizinischen Hochschule Hannover.",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "GABA(A)-Rezeptor-mRNA-Nachweis in cochlearem Gewebe. Eine In-situ-Hybridisierungsstudie.",
     "PL": "Germany",
     "TA": "HNO",
     "JT": "HNO",
     "JID": "2985099R",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology",
          "Cochlea/*pathology",
          "Guinea Pigs",
          "Hair Cells, Auditory, Inner/pathology",
          "Hair Cells, Auditory, Outer/pathology",
          "*In Situ Hybridization",
          "Mice",
          "RNA, Messenger/*genetics",
          "Rats",
          "Receptors, GABA-A/*genetics",
          "Species Specificity",
          "Synaptic Transmission/physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "HNO. 1995 Jan;43(1):12-8.",
     "term": "hippocampus"
}