{
     "PMID": "7890852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950420",
     "LR": "20041117",
     "IS": "0363-8715 (Print) 0363-8715 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1995 Mar-Apr",
     "TI": "Central cortico-subcortical involvement: a distinct pattern of brain damage caused by perinatal and postnatal asphyxia in term infants.",
     "PG": "256-63",
     "AB": "OBJECTIVE: The MR findings in a characteristic pattern of hypoxic-ischemic brain damage in term infants are described. MATERIALS AND METHODS: The MR images of seven patients with cerebral palsy and a specific pattern of central cortico-subcortical cerebral damage were studied retrospectively and correlated with clinical findings. RESULTS: All seven patients were born at term. Five of the seven patients had a clear history of severe perinatal asphyxia. All children had severe encephalopathic symptomatology, including spastic tetraplegia, extrapyramidal symptoms, and a mental deficit. The MR showed localized atrophy of the cortex and in addition cystic changes, gliosis, and tissue loss of the adjacent white matter. In all patients, the lesions were band shaped in the left-right direction and characteristically located in areas bordering the central sulcus. The segment of the corpus callosum underlying the affected area was always thin. In some patients, lesions were also found bilaterally in the occipital regions, hippocampus, and basal ganglia. The areas involved match the regions that are known to show active myelination on MR in the term neonate. CONCLUSION: Recognition of this specific pattern on MR in children with cerebral palsy enables the classification of such lesions as resulting from peri- or postnatal asphyxia, even if the perinatal history is unknown or equivocal, and makes other etiologies less likely.",
     "FAU": [
          "Rademakers, R P",
          "van der Knaap, M S",
          "Verbeeten, B Jr",
          "Barth, P G",
          "Valk, J"
     ],
     "AU": [
          "Rademakers RP",
          "van der Knaap MS",
          "Verbeeten B Jr",
          "Barth PG",
          "Valk J"
     ],
     "AD": "Department of Radiology, Academic Medical Center, Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comput Assist Tomogr",
     "JT": "Journal of computer assisted tomography",
     "JID": "7703942",
     "SB": "IM",
     "MH": [
          "Asphyxia Neonatorum/*complications/pathology",
          "Brain/*pathology",
          "Brain Damage, Chronic/*diagnosis/etiology",
          "Brain Ischemia/etiology/pathology",
          "Cerebral Palsy/diagnosis/etiology",
          "Child",
          "Corpus Callosum/pathology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "*Magnetic Resonance Imaging",
          "Retrospective Studies"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comput Assist Tomogr. 1995 Mar-Apr;19(2):256-63.",
     "term": "hippocampus"
}