{
     "PMID": "7891336",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950414",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "272",
     "IP": "3",
     "DP": "1995 Mar",
     "TI": "Brain, liver and blood distribution kinetics of carbamazepine and its metabolic interaction with clomipramine in rats: a quantitative microdialysis study.",
     "PG": "1217-22",
     "AB": "The aim of this work was to study the transport across the blood-brain barrier (BBB), blood and liver distribution kinetics, metabolic interaction and local liver metabolism of carbamazepine (CBZ) in the rat, using microdialysis with the internal standard technique as in vivo calibration method. CBZ and its major metabolite, carbamazepine-10,11-epoxide (CBZ-EPO), are homogenously distributed to hippocampus and cerebellum. The ratios of the areas under the concentration-time curve (AUC) for both brain regions to blood AUC were not different from unity for CBZ; they were 0.46 +/- 0.08 (hippocampus) and 0.45 +/- 0.05 (cerebellum) for CBZ-EPO. In addition, the disposition of CBZ and CBZ-EPO in blood and liver, after a single dose of CBZ, was studied in control animals and in rats after pretreatment with clomipramine (CLOMI). A 2-fold increase in the blood AUC of CBZ and a decrease to 33% of the blood AUC of CBZ-EPO in the pretreated group demonstrate the metabolic inhibition of CBZ-EPO formation by clomipramine. The ratios of the AUCCBZ-EPO to the AUCCBZ, as a measure of CBZ-EPO formation, were not different for blood and liver within the control and the clomipramine-pretreated groups, but the ratios were significantly lower for liver and blood in the clomipramine group compared with the control animals. In addition, CBZ was administered locally in the extracellular fluid of the liver via the microdialysis probe. The liver metabolic ratio, expressed as the ratio of the formed CBZ-EPO concentration to the CBZ concentration administered, ranged from 18.2 +/- 1.2% to 19.6 +/- 1.6%.",
     "FAU": [
          "Van Belle, K",
          "Sarre, S",
          "Ebinger, G",
          "Michotte, Y"
     ],
     "AU": [
          "Van Belle K",
          "Sarre S",
          "Ebinger G",
          "Michotte Y"
     ],
     "AD": "Department of Pharmaceutical Chemistry and Drug Analysis, Pharmaceutical Institute, Brussels, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "33CM23913M (Carbamazepine)",
          "NUV44L116D (Clomipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier",
          "Brain/*metabolism",
          "Carbamazepine/blood/*pharmacokinetics",
          "Clomipramine/*metabolism",
          "Drug Interactions",
          "Extracellular Space/metabolism",
          "Liver/*metabolism",
          "Male",
          "Microdialysis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1995 Mar;272(3):1217-22.",
     "term": "hippocampus"
}