{
     "PMID": "7891181",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950417",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "3 Pt 2",
     "DP": "1995 Mar",
     "TI": "Lesion-induced sprouting of commissural/associational axons and induction of GAP-43 mRNA in hilar and CA3 pyramidal neurons in the hippocampus are diminished in aged rats.",
     "PG": "2462-70",
     "AB": "Removal of synaptic connections following a partial deafferentation lesion results in a sprouting of remaining afferents that terminate near the denervated area. However, while the ability to form new synapses in response to injury has been reported in both young and aged rats, previous studies have suggested that the injury-induced response in the hippocampus of aged rats may be delayed and/or not as extensive as compared to young adults. Given that growth associated proteins are central for the regulation of neurite outgrowth during both development and regeneration, we were interested in determining if the magnitude and time course of the sprouting response of hippocampal neurons to deafferentation might correlate with induction of growth associated proteins and whether these parameters could be modulated with age. For our studies we used the Holmes fiber stain to determine the expansion of the C/A fiber plexus following denervation and compared the time course of the sprouting response with that observed by in situ hybridization for the neurite outgrowth proteins, growth associated protein-43 (GAP-43), superior cervical ganglion-10 (SCG-10), and neurofilament-68 (NF-68) at various time points after the lesion for each age group. We found that the commissural/associational (C/A) fiber plexus expanded by 45% in young adult rats at 30 and 45 d postlesion and was accompanied by a significant increase in expression of GAP-43 mRNA in both ipsilateral and contralateral hilar and CA3 pyramidal neurons, the cell bodies of origin for the C/A pathway. In contrast, a dampened sprouting response was observed in aged rats at all time points postlesion and coincided with a lack of induction of any of the growth-associated proteins. These results suggest that GAP-43 is involved in outgrowth of C/A axons in the hippocampus in response to a partial deafferentation lesion. However, factors that stimulate neurite outgrowth and upregulate GAP-43 mRNA in response to a partial deafferentation lesion diminish with age.",
     "FAU": [
          "Schauwecker, P E",
          "Cheng, H W",
          "Serquinia, R M",
          "Mori, N",
          "McNeill, T H"
     ],
     "AU": [
          "Schauwecker PE",
          "Cheng HW",
          "Serquinia RM",
          "Mori N",
          "McNeill TH"
     ],
     "AD": "Department of Biological Sciences, University of Southern California, Los Angeles 90089-0191.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-9793/AG/NIA NIH HHS/United States",
          "AG00037/AG/NIA NIH HHS/United States",
          "NS 30426/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Membrane Proteins)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurofilament Proteins)",
          "0 (RNA, Messenger)",
          "0 (Stmn2 protein, rat)",
          "0 (neurofilament protein NF 68)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "*Axons",
          "Carrier Proteins",
          "Denervation",
          "GAP-43 Protein",
          "Gene Expression Regulation",
          "Hippocampus/injuries/*physiology",
          "In Situ Hybridization",
          "Male",
          "Membrane Glycoproteins/*biosynthesis/genetics",
          "Membrane Proteins",
          "Nerve Growth Factors/biosynthesis/genetics",
          "*Nerve Regeneration",
          "Nerve Tissue Proteins/*biosynthesis/genetics",
          "Neurofilament Proteins/biosynthesis/genetics",
          "Pyramidal Cells/*metabolism",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Mar;15(3 Pt 2):2462-70.",
     "term": "hippocampus"
}