{
     "PMID": "7891153",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950420",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "3 Pt 1",
     "DP": "1995 Mar",
     "TI": "Cholinergic manipulations in the medial septal area: age-related effects on working memory and hippocampal electrophysiology.",
     "PG": "2063-73",
     "AB": "Aged rats have impairments in several types of cognitive functions, including spatial working memory (WM), that are dependent upon the septohippocampal cholinergic system. The present series of experiments was designed to assess the effectiveness of pharmacological manipulations of the medial septal area (MSA) in order to influence the physiology of the septohippocampal pathway and, therefore, the brain functions in which this pathway participates. Aged (22MO) and young (4MO) Fischer-344 rats received microinfusions into the MSA with either saline, the muscarinic agonist, oxotremorine (OXO), or the muscarinic antagonist, scopolamine (SCOP). Working memory was tested in a T-maze spatial alternation task, prior to infusion, immediately after infusion, and 90 min after infusion. Hippocampal theta activity and the population excitatory postsynaptic potential (pEPSP) of the dentate gyrus to perforant path stimulation were recorded immediately following behavioral testing at each of the three time periods. In 22MO rats, intraseptal OXO (0.5 micrograms, 2 micrograms, 5 micrograms) produced a dose-dependent improvement in choice accuracy, a shift of the hippocampal theta peak to a lower frequency and a higher peak power, and an increase in the initial slope of pEPSP. OXO, 0.1 microgram, did not have an effect on behavior or hippocampal physiology and OXO, 10 micrograms, produced an impairment in performance. In 4MO rats, OXO did not affect choice accuracy, nor the pEPSP slope, but altered hippocampal theta peak frequency and power similarly as in 22MO. The lowest behaviorally effective dose, 0.5 microgram OXO, did not influence WM performance when infused into the lateral ventricles (intracerebroventricularly) of either 22MO or 4MO rats. SCOP (2 micrograms, 5 micrograms, 15 micrograms) decreased choice accuracy in a dose-dependent fashion in both 22MO and 4MO rats. However, in 22MO rats, the behavioral dose-response curve for scopolamine was shifted towards greater sensitivity. SCOP produced a shift of the hippocampal theta to a higher frequency and a lower peak power, and a decrease in the initial slope of pEPSP. In 4MO rats, SCOP altered hippocampal theta similarly to 22MO, but did not affect the pEPSP slope. These results indicate that (1) cholinergic receptors in the MSA are a useful target for drugs to improve WM in aging rats, (2) age-related changes in the activity of the septohippocampal pathway may increase its sensitivity to drugs which alter its activity, and (3) alterations in hippocampal physiology may contribute differently to changes in WM in young and in old rats.",
     "FAU": [
          "Markowska, A L",
          "Olton, D S",
          "Givens, B"
     ],
     "AU": [
          "Markowska AL",
          "Olton DS",
          "Givens B"
     ],
     "AD": "Department of Psychology, Johns Hopkins University, Baltimore, Maryland 21218-2686.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG100015/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cholinergic Agonists)",
          "0 (Cholinergic Antagonists)",
          "0 (Receptors, Cholinergic)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "5RY0UWH1JL (Oxotremorine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cholinergic Agonists",
          "Cholinergic Antagonists",
          "Electrophysiology",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Oxotremorine/*pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Cholinergic/*drug effects/*physiology",
          "Scopolamine Hydrobromide/*pharmacology",
          "Septal Nuclei/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Mar;15(3 Pt 1):2063-73.",
     "term": "hippocampus"
}