{
     "PMID": "7891157",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950417",
     "LR": "20101118",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "3 Pt 2",
     "DP": "1995 Mar",
     "TI": "Cloning of neurotrimin defines a new subfamily of differentially expressed neural cell adhesion molecules.",
     "PG": "2141-56",
     "AB": "Previous studies in the laboratory indicated that glycosylphosphatidylinositol (GPI)-anchored proteins may generate diversity of the cell surface of different neuronal populations (Rosen et al., 1992). In this study, we have extended these findings and surveyed the expression of GPI-anchored proteins in the developing rat CNS. In addition to several well characterized GPI-anchored cell adhesion molecules (CAMs), we detected an unidentified broad band of 65 kDa that is the earliest and most abundantly expressed GPI-anchored species in the rat CNS. Purification of this protein band revealed that it is comprised of several related proteins that define a novel subfamily of immunoglobulin-like (Ig) CAMs. One of these proteins is the opiate binding-cell adhesion molecule (OBCAM). We have isolated a cDNA encoding a second member of this family, that we have termed neurotrimin, and present evidence for the existence of additional family members. Like OBCAM, with which it shares extensive sequence identity, neurotrimin contains three immunoglobulin-like domains. Both proteins are encoded by distinct genes that may be clustered on the proximal end of mouse chromosome 9. Characterization of the expression of neurotrimin and OBCAM in the developing CNS by in situ hybridization reveals that these proteins are differentially expressed during development. Neurotrimin is expressed at high levels in several developing projection systems: in neurons of the thalamus, subplate, and lower cortical laminae in the forebrain and in the pontine nucleus, cerebellar granule cells, and Purkinje cells in the hindbrain. Neurotrimin is also expressed at high levels in the olfactory bulb, neural retina, dorsal root ganglia, spinal cord, and in a graded distribution in the basal ganglia and hippocampus. OBCAM has a much more restricted distribution, being expressed at high levels principally in the cortical plate and hippocampus. These results suggest that these proteins, together with other members of this family, provide diversity to the surfaces of different neuronal populations that could be important in the specification of neuronal connectivity.",
     "FAU": [
          "Struyk, A F",
          "Canoll, P D",
          "Wolfgang, M J",
          "Rosen, C L",
          "D'Eustachio, P",
          "Salzer, J L"
     ],
     "AU": [
          "Struyk AF",
          "Canoll PD",
          "Wolfgang MJ",
          "Rosen CL",
          "D'Eustachio P",
          "Salzer JL"
     ],
     "AD": "Department of Cell Biology, New York University Medical School, New York 10016.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U16845"
     ],
     "GR": [
          "5T32 GM07308/GM/NIGMS NIH HHS/United States",
          "NS 26001/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Cell Adhesion Molecules)",
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (DNA, Complementary)",
          "0 (GPI-Linked Proteins)",
          "0 (Glycosylphosphatidylinositols)",
          "0 (Neural Cell Adhesion Molecules)",
          "0 (Opcml protein, mouse)",
          "0 (Opcml protein, rat)",
          "0 (Recombinant Fusion Proteins)",
          "0 (neurotrimin)"
     ],
     "SB": "IM",
     "GS": [
          "Ets1",
          "Icam",
          "Obcam"
     ],
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/embryology/growth & development",
          "*Brain Chemistry",
          "Carrier Proteins/chemistry",
          "Cattle",
          "Cell Adhesion Molecules/chemistry",
          "Cell Adhesion Molecules, Neuronal/biosynthesis/chemistry/*classification/*genetics/immunology",
          "Chromosome Mapping",
          "Cloning, Molecular",
          "Crosses, Genetic",
          "DNA, Complementary/genetics",
          "GPI-Linked Proteins",
          "*Gene Expression Regulation, Developmental",
          "Glycosylphosphatidylinositols/metabolism",
          "In Situ Hybridization",
          "Mice",
          "Mice, Inbred Strains",
          "Molecular Sequence Data",
          "Molecular Weight",
          "*Multigene Family",
          "*Neural Cell Adhesion Molecules",
          "Polymerase Chain Reaction",
          "Protein Structure, Tertiary",
          "Rats",
          "Recombinant Fusion Proteins/biosynthesis/immunology",
          "Sequence Alignment",
          "Sequence Homology, Amino Acid"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Mar;15(3 Pt 2):2141-56.",
     "term": "hippocampus"
}