{
     "PMID": "7891109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950418",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Arachidonic acid, but not sodium nitroprusside, stimulates presynaptic protein kinase C and phosphorylation of GAP-43 in rat hippocampal slices and synaptosomes.",
     "PG": "1808-18",
     "AB": "Activation of protein kinase C (PKC) and phosphorylation of its presynaptic substrate, the 43-kDa growth-associated protein GAP-43, may contribute to the maintenance of hippocampal long-term potentiation (LTP) by enhancing the probability of neurotransmitter release and/or modifying synaptic morphology. Induction of LTP in rat hippocampal slices by high-frequency stimulation of Schaffer collateral-CA1 synapses significantly increased the PKC-dependent phosphorylation of GAP-43, as assessed by quantitative immunoblotting with a monoclonal antibody that recognizes an epitope that is specifically phosphorylated by PKC. The stimulatory effect of high-frequency stimulation on levels of immunoreactive phosphorylated GAP-43 was not observed when 4-amino-5-phosphonovalerate (50 microM), an N-methyl-D-aspartate (NMDA) receptor antagonist, was bath-applied during the high-frequency stimulus. This observation supports the hypothesis that a retrograde messenger is produced postsynaptically following NMDA receptor activation and diffuses to the presynaptic terminal to activate PKC. Two retrograde messenger candidates--arachidonic acid and nitric oxide (sodium nitroprusside was used to generate nitric oxide)--were examined for their effects in hippocampal slices on PKC redistribution from cytosol to membrane as an indirect measure of enzyme activation and PKC-specific GAP-43 phosphorylation. Bath application of arachidonic acid, but not sodium nitroprusside, at concentrations that produce synaptic potentiation (100 microM and 1 mM, respectively) significantly increased translocation of PKC immunoreactivity from cytosol to membrane as well as levels of immunoreactive, phosphorylated GAP-43. The stimulatory effect of arachidonic acid on GAP-43 phosphorylation was also observed in hippocampal synaptosomes. These results indicate that arachidonic acid may contribute to LTP maintenance by activation of presynaptic PKC and phosphorylation of GAP-43 substrate. The data also suggest that nitric oxide does not activate this signal transduction system and, by inference, activates a distinct biochemical pathway.",
     "FAU": [
          "Luo, Y",
          "Vallano, M L"
     ],
     "AU": [
          "Luo Y",
          "Vallano ML"
     ],
     "AD": "Department of Pharmacology, State University of New York Health Science Center at Syracuse 13210-1605.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 24705/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphoproteins)",
          "169D1260KM (Nitroprusside)",
          "27YG812J1I (Arachidonic Acid)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arachidonic Acid/*pharmacology",
          "Cyclic GMP/metabolism",
          "Female",
          "GAP-43 Protein",
          "Hippocampus/*metabolism/physiology",
          "Immunoblotting",
          "In Vitro Techniques",
          "Long-Term Potentiation",
          "Male",
          "Membrane Glycoproteins/*metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Nitroprusside/*pharmacology",
          "Phosphoproteins/metabolism",
          "Phosphorylation",
          "Presynaptic Terminals/*enzymology",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Apr;64(4):1808-18.",
     "term": "hippocampus"
}