{
     "PMID": "7891077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950418",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Cytokines regulate gelatinase A and B (matrix metalloproteinase 2 and 9) activity in cultured rat astrocytes.",
     "PG": "1513-20",
     "AB": "Under a tightly regulated expression mechanism, matrix metalloproteinases degrade extracellular matrix proteins and are thought to play a role in injury repair and tumor metastasis in peripheral tissues. Little is known about the function of matrix metalloproteinases or agents that regulate their production in adult brain; however, it has been shown that the activity of a calcium-dependent metalloproteinase is elevated in Alzheimer's hippocampus. The goals of this study were to determine whether cultured rat astrocytes produce matrix metalloproteinases and to identify agents that regulate protease activity. Enriched astrocyte cultures were prepared from brains of 1-day-old rat pups, and experiments were performed 13 days later. Gelatinase activity in astrocyte conditioned medium was determined using zymography with gelatin copolymerized with acrylamide in the gel. Under basal conditions after a 24-h incubation, rat astrocytes produce gelatinases of 58 and 66 kDa. On stimulation of astrocytes with lipopolysaccharide, interleukin-1 alpha or -beta, or tumor necrosis factor-alpha for 24 h, a dose-dependent increase in the activity of the 58- and 66-kDa gelatinases and the induction of a 94-kDa gelatinase occurred. All three astrocyte-derived proteases showed maximal activity in the presence of millimolar levels of Ca2+, their activity was inhibited in the presence of 1,10-phenanthroline, and their proenzymes were cleaved and activated after incubation with p-aminophenylmercuric acetate. Using immunoblotting, immunopositive bands at the respective molecular sizes indicated that the 58-kDa gelatinase was gelatinase A (matrix metalloproteinase 2) and the 94-kDa activity was gelatinase B (matrix metalloproteinase 9).(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Gottschall, P E",
          "Yu, X"
     ],
     "AU": [
          "Gottschall PE",
          "Yu X"
     ],
     "AD": "Department of Pharmacology and Therapeutics, University of South Florida College of Medicine, Tampa 33612-4799.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Cytokines)",
          "0 (Interleukin-1)",
          "0 (Lipopolysaccharides)",
          "0 (Receptors, Interleukin-1)",
          "7S5I7G3JQL (Dexamethasone)",
          "EC 3.4.24.- (Collagenases)",
          "EC 3.4.24.- (Gelatinases)",
          "EC 3.4.24.- (Metalloendopeptidases)",
          "EC 3.4.24.24 (Matrix Metalloproteinase 2)",
          "EC 3.4.24.35 (Matrix Metalloproteinase 9)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*enzymology",
          "Cells, Cultured",
          "Collagenases/*metabolism",
          "Cytokines/*pharmacology",
          "Dexamethasone/pharmacology",
          "Extracellular Matrix/enzymology",
          "Gelatinases/*metabolism",
          "Immunoblotting",
          "Interleukin-1/pharmacology",
          "Lipopolysaccharides/pharmacology",
          "Matrix Metalloproteinase 2",
          "Matrix Metalloproteinase 9",
          "Metalloendopeptidases/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Interleukin-1/antagonists & inhibitors"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Apr;64(4):1513-20.",
     "term": "hippocampus"
}