{
     "PMID": "7891148",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950420",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "3 Pt 1",
     "DP": "1995 Mar",
     "TI": "Tetanically induced LTP involves a similar increase in the AMPA and NMDA receptor components of the excitatory postsynaptic current: investigations of the involvement of mGlu receptors.",
     "PG": "2013-20",
     "AB": "Whole-cell patch-clamp recordings of evoked excitatory postsynaptic currents (EPSCs) were made from granule cells of the rat dentate gyrus in vitro. Tetanic stimulation in control media evoked a statistically identical long-term potentiation (LTP) of both the AMPA and NMDA receptor-mediated components of the dual component EPSC (AM-PAR and NMDAR EPSCs), as shown by a similar percentage increase in both components when measured at a holding potential of -30 mV, and also by an identical time course of the pre- and post-LTP induced EPSC at -30 mV and -70 mV. Application of the selective metabotropic glutamate receptor (mGluR) agonist 1S,3R-ACPD induced a transient depression followed by a rapid onset LTP of both the AMPAR and the NMDAR components of the dual component EPSC. The ACPD- and tetanically induced LTP of the AMPAR EPSC was NMDAR dependent, being abolished by the NMDAR antagonist AP5. Tetanic stimulation, and application of ACPD, also induced a relatively rapid onset LTP of the pharmacologically isolated NMDAR EPSC. Such tetanically and ACPD-induced LTP of the isolated NMDAR EPSC was also dependent on NMDAR activation, being strongly inhibited by AP5. The tetanically and the ACPD-induced LTP of the NMDAR EPSC were dependent on protein kinase C (PKC) stimulation, being strongly inhibited by the PKC inhibitor PKCI (19-31). The studies suggest that coactivation of the mGluR and NMDAR are required for induction of LTP of both the AMPAR- and NMDAR-mediated synaptic transmission. Moreover, LTP of the NMDAR-mediated synaptic transmission appears to be dependent on coincident activation of the NMDAR and mGluR.",
     "FAU": [
          "O'Connor, J J",
          "Rowan, M J",
          "Anwyl, R"
     ],
     "AU": [
          "O'Connor JJ",
          "Rowan MJ",
          "Anwyl R"
     ],
     "AD": "Department of Pharmacology and Therapeutics, Trinity College, Dublin, Ireland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0TQU7668EI (Cycloleucine)",
          "111900-32-4 (1-amino-1,3-dicarboxycyclopentane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cycloleucine/analogs & derivatives/pharmacology",
          "Electric Stimulation",
          "Hippocampus/*metabolism/physiology",
          "*Long-Term Potentiation/drug effects",
          "Rats",
          "Receptors, AMPA/*metabolism",
          "Receptors, Metabotropic Glutamate/*metabolism",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Mar;15(3 Pt 1):2013-20.",
     "term": "hippocampus"
}