{
     "PMID": "7891125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950420",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "3 Pt 1",
     "DP": "1995 Mar",
     "TI": "Place cells, head direction cells, and the learning of landmark stability.",
     "PG": "1648-59",
     "AB": "Previous studies have shown that hippocampal place fields are controlled by the salient sensory cues in the environment, in that rotation of the cues causes an equal rotation of the place fields. We trained rats to forage for food pellets in a gray cylinder with a single salient directional cue, a white card covering 90 degrees of the cylinder wall. Half of the rats were disoriented before being placed in the cylinder, in order to disrupt their internal sense of direction. The other half were not disoriented before being placed in the cylinder; for these rats, there was presumably a consistent relationship between the cue card and their internal direction sense. We subsequently recorded hippocampal place cells and thalamic head direction cells from both groups of rats as they moved in the cylinder; between some sessions the cylinder and cue card were rotated to a new direction. All rats were disoriented before recording. Under these conditions, the cue card had much weaker control over the place fields and head direction cells in the rats that had been disoriented during training than in the rats that had not been disoriented. For the former group, the place fields often rotated relative to the cue card or completely changed their firing properties between sessions. In all recording sessions, the head direction cells and place cells were strongly coupled. It appears that the strength of cue control over place cells and head direction cells depends on the rat's learned perception of the stability of the cues.",
     "FAU": [
          "Knierim, J J",
          "Kudrimoti, H S",
          "McNaughton, B L"
     ],
     "AU": [
          "Knierim JJ",
          "Kudrimoti HS",
          "McNaughton BL"
     ],
     "AD": "Arizona Research Laboratories, Division of Neural Systems, Memory, and Aging, University of Arizona, Tucson 85724.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS09052/NS/NINDS NIH HHS/United States",
          "NS20331/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Cues",
          "Head/physiology",
          "Hippocampus/*cytology",
          "*Learning",
          "Male",
          "Motion Perception/physiology",
          "Movement",
          "*Orientation",
          "Rats",
          "Rotation"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Mar;15(3 Pt 1):1648-59.",
     "term": "place cells"
}