{
     "PMID": "7891091",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950418",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "64",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Microdialysis with high NaCl causes central release of amino acids and dopamine.",
     "PG": "1632-44",
     "AB": "Recent studies have shown that the neuropeptides arginine-8-vasopressin (AVP) and oxytocin (OXT) are released within the supraoptic (SON) and paraventricular (PVN) nuclei of the hypothalamus in response to microdialysis of these nuclei with high-NaCl perfusion media. These results suggest an inherent osmosensitivity of SON and PVN neurons. To investigate whether the observed release of AVP/OXT is a unique phenomenon to these neuropeptides, several brain regions were examined for the release of amino acids or dopamine in response to high- or low-NaCl stimulation. Urethane-anesthetized male Sprague-Dawley rats were perfused with five-ion solution using U-shaped microdialysis probes. Samples were collected at 30-min intervals and analyzed for amino acids and dopamine by HPLC. In the dialysates of all perfusion areas, including the SON, PVN, hippocampus, and striatum, concentrations of Asp, Glu, Ser, Gln, Gly, taurine (Tau), and gamma-aminobutyric acid (GABA) were significantly increased during perfusion with high-NaCl medium. This release was found to be dose dependent when tested in the hippocampus and striatum with perfusion medium containing 0.5 or 1.0 M NaCl. However, only the release of Glu and Ser was found to be Ca2+ dependent. In contrast, the use of mannitol, a nonionic osmolyte, for perfusions in the striatum in concentrations of 0.5 and 1 M resulted in reduced levels of amino acids in the dialysates (Glu, Ser, Gln, and Tau). Low-NaCl perfusion medium (0.01 M) resulted in significantly increased Glu, Tau, Gly, and GABA levels in the striatum. In addition, dopamine levels in striatal dialysates were significantly increased during stimulation with 1 M NaCl. These results indicate that stimulation with high NaCl concentrations affects the release of several neurotransmitters and is not specific for AVP and OXT. The described phenomenon of the release of amino acids in response to this stimulation seems to be a response to the changed ionic concentration rather than to the osmolality. In light of these findings shown for amino acids and dopamine as well as those previously reported for AVP, OXT, and angiotensin, it would appear that sensitivity to tonicity changes brought about by microdialysis may be a feature of many transmitter systems.",
     "FAU": [
          "Horn, T",
          "Bauce, L",
          "Landgraf, R",
          "Pittman, Q J"
     ],
     "AU": [
          "Horn T",
          "Bauce L",
          "Landgraf R",
          "Pittman QJ"
     ],
     "AD": "Department of Medical Physiology, University of Calgary, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "451W47IQ8X (Sodium Chloride)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Corpus Striatum/metabolism",
          "Dopamine/*metabolism",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Male",
          "Microdialysis",
          "Osmolar Concentration",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium Chloride/*pharmacology",
          "Tissue Distribution"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1995 Apr;64(4):1632-44.",
     "term": "hippocampus"
}