{
     "PMID": "7891158",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950417",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "3 Pt 2",
     "DP": "1995 Mar",
     "TI": "Cell-surface beta-amyloid precursor protein stimulates neurite outgrowth of hippocampal neurons in an isoform-dependent manner.",
     "PG": "2157-67",
     "AB": "beta-Amyloid precursor protein (beta APP) is an integral membrane polypeptide expressed in many neural and non-neural cells. beta APP occurs in part at the cell surface and undergoes proteolytic processing to release the large soluble ectodomain (APPs) and the amyloid beta-peptide (A beta), both of which have apparent trophic activity in vitro. Despite intense interest in beta APP expression and metabolism, there is limited knowledge about the function mediated by beta APP inserted at the cell-surface. We established a coculture system in which beta APP-transfected CHO cells serve as a substrate for the growth of primary rat hippocampal neurons. Compared to nontransfected CHO cells, the increased surface beta APP of the transfectants stimulated short-term neuronal adhesion and longer-term neurite outgrowth, whereas the increased amount of secreted APPs and A beta in conditioned medium produced no such effects when neurons were grown either on untransfected CHO cells or on a polylysine substrate. Moreover, a peptide which has been shown to block the trophic effects of secreted APPs (Ninomiya et al., 1993) failed to interrupt the neurite promoting activity mediated by the surface-expressed beta APP. Surface-expressed beta APP751 or beta APP770 isoforms mediated more neurite outgrowth than did the beta APP695 isoform. Antibody blocking and regional deletion experiments indicated that the mid-region of the beta APP ectodomain (residues 361-648) is involved in promoting neurite outgrowth. We conclude that surface-expressed cellular beta APP has a neurite-promoting function which is distinct from the trophic function of the secreted beta APP derivatives and may have special significance during brain development.",
     "FAU": [
          "Qiu, W Q",
          "Ferreira, A",
          "Miller, C",
          "Koo, E H",
          "Selkoe, D J"
     ],
     "AU": [
          "Qiu WQ",
          "Ferreira A",
          "Miller C",
          "Koo EH",
          "Selkoe DJ"
     ],
     "AD": "Department of Neurology, Harvard Medical School, Brigham and Women's Hospital, Boston, Massachusetts 02115.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06173/AG/NIA NIH HHS/United States",
          "AG07911/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Amyloid beta-Protein Precursor/*physiology",
          "Animals",
          "CHO Cells",
          "Cell Adhesion",
          "Cricetinae",
          "Hippocampus/*physiology",
          "Molecular Sequence Data",
          "Neurites/*physiology",
          "Neurons/physiology",
          "Rats",
          "Transfection"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Mar;15(3 Pt 2):2157-67.",
     "term": "hippocampus"
}