{
     "PMID": "7891183",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950417",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "3 Pt 2",
     "DP": "1995 Mar",
     "TI": "Amygdalo-entorhinal relations and their reflection in the hippocampal formation: generation of sharp sleep potentials.",
     "PG": "2482-503",
     "AB": "While the anatomical relations between the amygdala, parahippocampal cortices, and hippocampus have been studied extensively, little is known about how they interact. To address this issue, we studied the timing of entorhinal (ENT), subicular, and basolateral amygdaloid (BL) discharges with respect to previously unknown population events, hereafter termed sharp potentials (SPs), that appear in the ENT cortex of cats during EEG-synchronized states. SPs occurred in two forms. Simple SPs were monophasic potentials, negative in deep ENT layers and positive in layer I. Complex SPs appeared as simple SPs interrupted by a brief potential of opposite polarity. Simple SPs had no hippocampal correlate whereas complex SPs were followed by large potentials that could be recorded at several levels of the hippocampal loop under barbiturate anesthesia, but not beyond the dentate gyrus in natural sleep. In agreement with this, layer II ENT neurons and most subicular cells fired only in relation to complex SPs under anesthesia. Layer II ENT neurons fired in phase with SPs whereas subicular neurons fired 20-40 msec later. In contrast, BL cells, layers IV-VI and layer III ENT neurons fired sequentially in relation to SPs with BL cells discharging as early as 40 msec before SPs. Finally, amygdala lesions abolished ENT SPs. These results suggest that the BL complex plays an essential role in the generation of population events that are transmitted to the ENT cortex. This is the first demonstration that spontaneous events occurring in the amygdala are reflected in the activity of related cortices. In turn, layer II ENT neurons gate the transfer of incoming inputs to the hippocampus. These findings shed light on the elaboration of normal and pathological activities in the amygdalo-hippocampal network.",
     "FAU": [
          "Pare, D",
          "Dong, J",
          "Gaudreau, H"
     ],
     "AU": [
          "Pare D",
          "Dong J",
          "Gaudreau H"
     ],
     "AD": "Department de Physiologie, Faculte de Medecine, Universite Laval, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Amygdala/*physiology",
          "Animals",
          "Arousal/drug effects/physiology",
          "*Brain Mapping",
          "Cats",
          "Entorhinal Cortex/*physiology",
          "Hippocampus/*physiology",
          "Neural Pathways/physiology",
          "Pentobarbital/pharmacology",
          "*Polysomnography",
          "Sleep/drug effects/*physiology"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Mar;15(3 Pt 2):2482-503.",
     "term": "hippocampus"
}