{
     "PMID": "7893019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950420",
     "LR": "20071114",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "80",
     "IP": "4",
     "DP": "1995 Apr",
     "TI": "Regional cerebral blood flow after controlled cortical impact injury in rats.",
     "PG": "687-95",
     "AB": "Regional cerebral blood flow (rCBF) and laser-Doppler perfusion were measured in rats after controlled cortical impact injury (CCII), a model of traumatic brain injury. Male Long-Evans rats were anesthetized with isoflurane and surgically prepared with arterial and venous cannulae. CCII was induced after a craniectomy by deforming the right parietal cortex to a depth of 2 mm with a metal cylinder traveling at a velocity of 5.2 m/s. Laser-Doppler perfusion was monitored from the surface of the left frontal cortex. rCBF, using 14C-isopropyliodoamphetamine, and laser-Doppler perfusion were measured in three groups of rats consisting of a sham group (n = 6), a group 30 min after CCII (n = 6), and a group 4 h after CCII (n = 5). CCII was characterized by cortical ischemia (rCBF < 20 mL.100 g-1.min-1) surrounding the site of impact. The occipital cortex, a cortical region distant from the impact site, was also ischemic in some, but not all, injured rats. In the 30-min group, the ischemic zone showed very sharp boundaries with cortical areas of hyperperfusion surrounding the ischemic zone. In the 4-h group, the ischemic boundaries were not as sharp and the hyperperfusion surrounding the ischemic zone was no longer present. The caudate-putamen, hippocampus, and thalamus showed significant reductions in rCBF ranging from 50% to 30% of control 30 min and 4 h postinjury, respectively. We conclude that complex changes in rCBF occur shortly after CCII and persist for at least 4 h. During this time several brain regions, especially the cortical areas, may suffer damage due to the ischemia.",
     "FAU": [
          "Bryan, R M Jr",
          "Cherian, L",
          "Robertson, C"
     ],
     "AU": [
          "Bryan RM Jr",
          "Cherian L",
          "Robertson C"
     ],
     "AD": "Department of Anesthesiology, Baylor College of Medicine, Houston, Texas 77030.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIHLB-41960/HL/NHLBI NIH HHS/United States",
          "P01-NS27616/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Cerebral Cortex/*injuries",
          "*Cerebrovascular Circulation",
          "Intracranial Pressure",
          "Ischemic Attack, Transient/etiology/physiopathology",
          "Laser-Doppler Flowmetry",
          "Male",
          "Rats"
     ],
     "EDAT": "1995/04/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 1995 Apr;80(4):687-95.",
     "term": "hippocampus"
}