{
     "PMID": "7893202",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950420",
     "LR": "20091111",
     "IS": "0004-282X (Print) 0004-282X (Linking)",
     "VI": "52",
     "IP": "3",
     "DP": "1994 Sep",
     "TI": "[Lateralization of the epileptogenic area by magnetic resonance imaging in temporal lobe epilepsy].",
     "PG": "309-13",
     "AB": "We studied 5 patients with medically refractory temporal lobe epilepsy using special methods of MRI, in order to localize the epileptogenic area. Coronal sequences were obtained with 5 mm sections from the posterior margin of the brainstem to the base of the frontal lobe using: \"Inversion recovery T1\" (TR = 2500 msec, TE = 26 msec, T1 = 600 msec) to analyse loss of internal structure and atrophy of the hippocampus, and morphology of the temporal lobe; and Spin-echo T2w (TR = 250 msec, TE = 120 msec) looking for abnormal high intensity signal. In two cases with left focal EEG the MRI showed atrophy, loss of internal structure and abnormal high intensity signal in the hippocampus, and atrophy of the anterior temporal lobe, ipsilaterally. One case with independent bilateral foci at the EEG showed atrophy, loss of internal structure and abnormal high intensity signal in the right hippocampus. Other case with right focal EEG showed bilateral atrophy of the anterior temporal lobes. Another case was normal. We conclude that this methodology can facilitate the surgical indication in temporal lobe epilepsy.",
     "FAU": [
          "Sandmann, M C",
          "Rogacheski, E",
          "Mazer, S",
          "de Bittencourt, P R"
     ],
     "AU": [
          "Sandmann MC",
          "Rogacheski E",
          "Mazer S",
          "de Bittencourt PR"
     ],
     "AD": "Departamento de Clinica Medica, Hospital N. Sra. das Gracas, Curitiba, Brasil.",
     "LA": [
          "por"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Lateralizacao da area epileptogenica atraves de ressonancia magnetica na epilepsia do lobo temporal.",
     "PL": "Brazil",
     "TA": "Arq Neuropsiquiatr",
     "JT": "Arquivos de neuro-psiquiatria",
     "JID": "0125444",
     "SB": "IM",
     "MH": [
          "Adult",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/therapy",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arq Neuropsiquiatr. 1994 Sep;52(3):309-13.",
     "term": "hippocampus"
}