{
     "PMID": "7893617",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950426",
     "LR": "20160526",
     "IS": "0920-9964 (Print) 0920-9964 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "1994 Dec",
     "TI": "Increased prevalence of antibrain antibodies in the sera from schizophrenic patients.",
     "PG": "15-22",
     "AB": "The pathogenesis of schizophrenia is still unknown. In a previous study we found antibrain antibodies in the sera of schizophrenic patients, but not in normal controls. Therefore we have further examined the sera of schizophrenic patients versus normal controls, increasing the number of brain areas, to explore whether certain areas were involved more often than others in the antibody binding process. The sera of 50 patients suffering from an acute episode of schizophrenia (classified by DSM III-criteria) were tested. 70% of the patients showed antibody binding, while only 12% of the age- and sex-matched controls were positive. The binding was mediated by IgG- as well as IgM-antibodies. Amygdala, frontal cortex, cingulate gyrus, and septal area were the prominent targets, while hippocampus, parahippocampal gyrus, entorhinal cortex, putamen, mamillary bodies and head of the caudate nucleus were involved to a lesser degree. Binding was not present to nucleus olivaris, to the thyroid gland or to HEp-2 cells, which we included to test for unspecific antinuclear factors. Longterm studies of schizophrenic patients and biochemical analyses of the antigen(s) involved are in progress.",
     "FAU": [
          "Henneberg, A E",
          "Horter, S",
          "Ruffert, S"
     ],
     "AU": [
          "Henneberg AE",
          "Horter S",
          "Ruffert S"
     ],
     "AD": "Department of Neurology, University of Ulm, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Schizophr Res",
     "JT": "Schizophrenia research",
     "JID": "8804207",
     "RN": [
          "0 (Autoantibodies)",
          "0 (Immunoglobulin G)",
          "0 (Immunoglobulin M)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Adult",
          "Antibody Specificity/immunology",
          "Autoantibodies/*blood",
          "Autoimmune Diseases/diagnosis/*immunology",
          "Binding Sites, Antibody/physiology",
          "Brain/*immunology",
          "Brain Mapping",
          "Cell Line",
          "Female",
          "Humans",
          "Immunoglobulin G/blood",
          "Immunoglobulin M/blood",
          "Male",
          "Middle Aged",
          "Schizophrenia/diagnosis/*immunology",
          "*Schizophrenic Psychology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Res. 1994 Dec;14(1):15-22.",
     "term": "hippocampus"
}