{
     "PMID": "7894997",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950426",
     "LR": "20140408",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "118 ( Pt 1)",
     "DP": "1995 Feb",
     "TI": "The clinical-pathogenic mechanisms of hippocampal neuron loss and surgical outcomes in temporal lobe epilepsy.",
     "PG": "105-18",
     "AB": "A retrospective study was carried out to determine whether a prior cerebral injury or medical illness was associated with hippocampal sclerosis in intractable, surgically treated temporal lobe epilepsy (TLE), or whether there was evidence for progressive hippocampal neuron damage from repeated seizures. Temporal lobe epilepsy patients (n = 162) from one epilepsy centre were retrospectively and blindly catalogued into groups based on the presence or absence of an initial precipitating injury (IPI) and whether, when an IPI was present, it had involved seizures (independent variables). Patients were catalogued into four groups: (i) non-seizure IPIs (Group A; n = 54); (ii) IPIs with a prolonged seizure (Group B; n = 66); (iii) IPIs with repetitive non-prolonged seizures (Group C; n = 20); (iv) or no IPIs and idiopathic TLE (Group D; n = 22). The dependent variables were: the differences in the time course of clinical seizures, and quantified hippocampal neuron counts and seizure outcomes. Statistically significant (ANOVA at least P < 0.05) results showed the following. (i) Patients with IPIs (Groups A, B and C) had hippocampal sclerosis, while those with idiopathic TLE (Group D) showed fewer neuron losses and worse post-resection seizure relief. (ii) Patients with non-seizure IPIs (Group A) were on average older at injury; had a longer latent period; showed less neuron losses in Ammon's horn, CA1 and prosubiculum than seizure associated IPIs (Groups B and/or C). (iii) Initial precipitating injury patients with repetitive non-prolonged seizures (Group C) showed the shortest latent period, earliest age of TLE onset, and less CA2 damage than the other IPI groups. Other findings that were statistically significant by analysis of covariance along with the IPI category included the following. (i) CA1 (P = 0.0097) and prosubiculum (P = 0.0089) neuron losses were greater in patients when their TLE was longer than 22 years. (ii) IPIs after age 4 years were associated with latent periods shorter than 10 years compared with variable and longer latent periods of IPIs before age 4 years (P = 0.0015). These results indicate that in surgically treated TLE, hippocampal sclerosis and good seizure outcomes are associated with IPIs. Most of the hippocampal damage found at surgery and the clinical time course of the habitual TLE are influenced by the pathogenic IPI mechanism. However, some secondary neuron losses were associated with longer TLE seizure histories.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Mathern, G W",
          "Babb, T L",
          "Vickrey, B G",
          "Melendez, M",
          "Pretorius, J K"
     ],
     "AU": [
          "Mathern GW",
          "Babb TL",
          "Vickrey BG",
          "Melendez M",
          "Pretorius JK"
     ],
     "AD": "Division of Neurosurgery, UCLA School of Medicine.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08 NS 1603/NS/NINDS NIH HHS/United States",
          "NS 02808/NS/NINDS NIH HHS/United States",
          "R01 HS06856/HS/AHRQ HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Injuries/complications",
          "Child",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/etiology/*pathology/*surgery",
          "Hippocampus/*pathology",
          "Humans",
          "Neurons/pathology",
          "Retrospective Studies",
          "Sclerosis"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1995 Feb;118 ( Pt 1):105-18.",
     "term": "hippocampus"
}