{
     "PMID": "7894998",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950426",
     "LR": "20041117",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "118 ( Pt 1)",
     "DP": "1995 Feb",
     "TI": "Neurofibrillary tangles in Niemann-Pick disease type C.",
     "PG": "119-29",
     "AB": "Post-mortem neuropathological examination of five cases of Niemann-Pick disease type C revealed neurofibrillary tangles in many parts of the brain. Tangles were a consistent finding in the hippocampus, hypothalamus, substantia innominata, midbrain pons and medulla. Other regions of the brain in which tangles were present included neocortex, basal ganglia, thalamus, cerebellar cortex in one case, and dentate nucleus in another. The tangles were argyrophilic, fluoresced under ultraviolet light when stained with thioflavin S, and reacted strongly with antibody to tau protein. Some of the tangles could be immunostained for ubiquitin. Electron microscopy, performed in one of the cases, showed the tangles to consist of paired helical filaments ultrastructurally identical to those of Alzheimer's disease. The distribution of the tangles in the central nervous system as a whole and also within many individual neurons corresponded fairly closely with that of the abnormal storage material. Both the tangles and the storage material extended into, and distended, the proximal parts of many dendrites and axons. No A4/beta protein, either in the form of plaques or in the walls of blood vessels, was detected in any of the cases. Our findings suggest that neurofibrillary tangles are a common feature of Niemann-Pick disease type C and that their formation may be a reaction to the abnormal storage material.",
     "FAU": [
          "Love, S",
          "Bridges, L R",
          "Case, C P"
     ],
     "AU": [
          "Love S",
          "Bridges LR",
          "Case CP"
     ],
     "AD": "Department of Neuropathology, Frenchay Hospital, Bristol, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Dementia/*pathology",
          "Female",
          "Humans",
          "Male",
          "Neurofibrillary Tangles/*pathology"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1995 Feb;118 ( Pt 1):119-29.",
     "term": "hippocampus"
}