{
     "PMID": "7895274",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950426",
     "LR": "20170811",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "279",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Localization of the 110 kDa receptor for laminin in brains of embryonic and postnatal mice.",
     "PG": "371-7",
     "AB": "Laminin, a large glycoprotein of the basement membrane that promotes the growth of nerve cell processes in vitro has also been detected in the brains of developing embryos in situ where it is postulated to promote or guide neural outgrowth. We have investigated the histological and developmental patterns of a receptor to a specific pentapeptide sequence in the A chain of the laminin molecule (PA22-2 or IKVAV) that has been identified as a neuron growth-promoting sequence. Standard immunocytochemical procedures were used to localize the receptor by means of a polyclonal antibody to affinity-purified receptor (MR = 110 kDa) from mouse brains. Results for postnatal stages (P) stages (P 1,7,8,25,30,and adult) show that the 110 kDa receptor is localized in fibers in the cortex and hippocampus, in astroglial cells at the surface of the cortex, and in neuronal cell bodies in the hippocampus. In contrast, the A-chain ligand is localized in cell bodies in the same regions at P stages. For embryonic stages (E) (E 14 and E 16) the receptor is localized in bundles of fibers in the superficial and deep cortical layers, and in cell bodies in these regions at E 14 only. Staining for the A chain ligand of the receptor was first seen postnatally. We speculate that the inverse histological pattern of receptor and ligand with respect to cell bodies and fibers may reflect a role in controlling axon guidance during development or repair during regeneration.",
     "FAU": [
          "Luckenbill-Edds, L",
          "Kaiser, C A",
          "Rodgers, T R",
          "Powell, D D"
     ],
     "AU": [
          "Luckenbill-Edds L",
          "Kaiser CA",
          "Rodgers TR",
          "Powell DD"
     ],
     "AD": "Ohio University College of Osteopathic Medicine, Department of Biological Sciences, Athens 45701.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Laminin)",
          "0 (Receptors, Laminin)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Brain/embryology/growth & development",
          "*Brain Chemistry",
          "Laminin/*metabolism",
          "Mice",
          "Mice, Inbred BALB C",
          "Molecular Sequence Data",
          "Receptors, Laminin/*analysis"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1995 Feb;279(2):371-7.",
     "term": "hippocampus"
}