{
     "PMID": "7895808",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "131",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "Transient changes in Fos and GFAP immunoreactivity precede neuronal loss in the rat hippocampus following neonatal anoxia.",
     "PG": "144-56",
     "AB": "Early and delayed neuronal and glial changes in the hippocampus were studied in Wistar rats following neonatal anoxia induced by 100% N2 exposure for 25 min at approximately 30 h postnatally. Sham-treatment induced a transient increase in the number of fos immunoreactive neurons in the CA1, CA2, and CA3 regions, with a peak at 120 min following handling. In contrast, a significant decrease in the number of fos-stained cells was seen in the CA1 and CA2 regions at 120 min after the exposure to anoxia, compared to sham-treatment. At 150 and 240 min increased fos immunoreactivity was detected in the CA2 region of anoxic rats. Enhanced glial fibrillary acidic protein staining was seen at Postnatal Day 7 (P7) in the hippocampus of the rats exposed to neonatal anoxia, while no differences between anoxic and sham-treated animals were observed at later time-points. No alteration in nerve cell density was found at P7, while at P15 and later stages a significant reduction in neuronal density was seen in the CA1 region of anoxic rats. Thus, the rapid induction in hippocampal neuronal activity that followed sham-treatment was blocked by the neonatal anoxia, as revealed by changes in immediate early gene expression. A transient reactive astrocytosis developed in the days after the anoxic insult, followed by a loss of neurons in the CA1 region. The findings indicate that a sequence of specific neuronal and glial alterations takes place in the hippocampus after neonatal anoxia, which finally leads to a detectable, regionally restricted, neuronal loss. Moreover, inhibition in fos protein expression may be an early marker for the anoxic damage in CA1 neurons.",
     "FAU": [
          "Dell'Anna, M E",
          "Geloso, M C",
          "Draisci, G",
          "Luthman, J"
     ],
     "AU": [
          "Dell'Anna ME",
          "Geloso MC",
          "Draisci G",
          "Luthman J"
     ],
     "AD": "Institute of Human Physiology, Catholic University, Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Proto-Oncogene Proteins c-fos)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*metabolism",
          "Glial Fibrillary Acidic Protein/*analysis",
          "Hippocampus/*chemistry/*pathology",
          "Hypoxia, Brain/*metabolism/*pathology",
          "Immunohistochemistry",
          "Neurons/*pathology",
          "Proto-Oncogene Proteins c-fos/*analysis",
          "Rats"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1995 Jan;131(1):144-56.",
     "term": "hippocampus"
}