{
     "PMID": "7895793",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950425",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "102",
     "IP": "1",
     "DP": "1994",
     "TI": "Locus coeruleus activation induces perforant path-evoked population spike potentiation in the dentate gyrus of awake rat.",
     "PG": "165-70",
     "AB": "In vitro norepinephrine (NE) induces both short- and long-term beta-receptor-mediated potentiation of the perforant path-evoked population spike in the dentate gyrus. NE or locus coeruleus (LC) activation in vivo also produces a beta-receptor dependent potentiation of population spike amplitude in anesthetized rat. Studies of behavioral state modulation of population spike amplitude in awake rats, and in rats depleted of NE, however, have led to the hypothesis that LC-NE activation should act to suppress or reduce population spike amplitude in the dentate gyrus of unanesthetized rat. Using glutamate activation of LC in awake unrestrained rats (n = 12), the present study provides evidence that LC activation in the awake rat does not reduce, but potentiates, population spike amplitude. The potentiation effect was long-lasting (> 25 min) in 50% of the experiments. In addition glutamate ejections in the third lobe of cerebellar rostral vermis produced potentiation of population spike amplitude (n = 3) and population excitatory postsynaptic potential slope. Ejections at sites outside the LC and rostral vermis were ineffective (n = 5). Behavioral effects of glutamate ejection did not predict the occurrence of potentiation. These data support the hypothesis that phasic activation of LC cells is likely to induce short-term, and possibly long-term, potentiation of dentate gyrus throughput in alert animals.",
     "FAU": [
          "Klukowski, G",
          "Harley, C W"
     ],
     "AU": [
          "Klukowski G",
          "Harley CW"
     ],
     "AD": "Department of Psychology, Memorial University of Newfoundland, St. John's, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cerebellum/physiology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects/*physiology",
          "Glutamic Acid/pharmacology",
          "Hippocampus/*physiology",
          "Locus Coeruleus/*physiology",
          "*Long-Term Potentiation/drug effects",
          "Male",
          "Pons/physiology",
          "Rats",
          "Time Factors",
          "Wakefulness"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;102(1):165-70.",
     "term": "hippocampus"
}