{
     "PMID": "7895807",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "131",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "Effect of composition of experimental solutions on neuronal survival during rat brain slicing.",
     "PG": "133-43",
     "AB": "Brain slices are widely used for experimentation; however, preparing brain slices results in significant injury as a result of a combination of ischemia prior to slicing and trauma during slicing, both of which are inevitable using this technique. The degree of injury is greater when using the recently developed approach for preparing thin slices for patch-clamp recording (9), presumably due to the greater degree of trauma. In cultured neurons, the events leading to death after exposure to combined anoxia and hypoglycemia (4, 11, 12, 15), or resulting from dendrotomy (21), are thought to be initiated by sodium and calcium influx. We have examined whether manipulations designed to block sodium and calcium influx are neuroprotective during preparation of thin (100 microM) brain slices, as a model of neuronal injury, as well as to help improve slice viability for electrophysiologic experimentation. Slices of the rat medulla were prepared using solutions with: (1) high osmolarity; (2) low calcium plus kynurenic acid; or (3) both. Slicing in Ringer resulted in immediate and marked neuronal swelling. After 4 h of incubation, there was nearly complete loss of neurons throughout the medulla. Preparation of slices using high osmolarity resulted in a marked decrease in the number of swollen neurons after slicing, but many neurons subsequently died over the next 2-3 h. Preparation of slices in zero calcium and kynurenic acid did not prevent swelling, but did result in a small increase in survival of neurons after 4 h. Preparation of slices in Ringer solution with a combination of high osmolarity, zero calcium, and kynurenic acid decreased both swelling and subsequent death, with survival of nearly as many neurons at 4 h as seen in brains perfused in situ with formalin. Similar results were obtained from the hippocampus and cerebral cortex. We hypothesize that the use of these solutions decreases neuronal damage by decreasing cytotoxic edema and calcium influx, suggesting that in this complex model of injury with a combination of trauma and ischemia, similar pathophysiologic mechanisms exist as during anoxic, hypoglycemic, and other forms of injury in cultured neurons.",
     "FAU": [
          "Richerson, G B",
          "Messer, C"
     ],
     "AU": [
          "Richerson GB",
          "Messer C"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, Connecticut 06510.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Solutions)",
          "9NEZ333N27 (Sodium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology",
          "Calcium/metabolism",
          "Cytological Techniques/*adverse effects",
          "Hippocampus/cytology",
          "Neurons/*cytology",
          "Rats",
          "Sodium/metabolism",
          "Solutions"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1995 Jan;131(1):133-43.",
     "term": "hippocampus"
}