{
     "PMID": "7895817",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20071114",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "131",
     "IP": "2",
     "DP": "1995 Feb",
     "TI": "Alternate strategies in lesion-induced reactive synaptogenesis: differential expression of L1 in two populations of sprouting axons.",
     "PG": "165-73",
     "AB": "In the CNS the cell adhesion molecule L1 plays a role in axonal growth and fasciculation. Since its roles in synapse formation and CNS regeneration are unknown, we followed the staining of L1 through the sequence of degeneration and reactive axon sprouting in the denervated outer molecular layer (ML) of the hippocampal dentate gyrus following ipsilateral entorhinal cortex (ERC) lesion. We compared immunohistological and ultrastructural localization of L1 and employed image analysis to evaluate lamina-specific changes over time. L1 staining was uniformly distributed over the ML in unlesioned animals. Following ERC lesion, L1 staining markedly declined in the outer ML; L1 staining in the inner ML remained constant. Over 30 days postlesion, commissural and associational (C/A) afferents from inner ML sprouted partway into the denervated zone, and L1 was expressed on these sprouting afferents. L1 staining exactly corresponded to fiber outgrowth as assessed by Holmes fiber stain. As the L1-bearing axons of the C/A projection expanded, staining for embryonic N-CAM (reexpressed on the dendrites of the denervated zone) appeared to recede. There was never overlap of L1 and embryonic N-CAM staining; the difference always marked the boundary between inner and outer ML. Ultrastructural analysis confirmed localization of L1 staining to axonal profiles, indicating that the new pattern of L1 staining reflected distinct types of axonal growth. These changes in cell adhesion molecule expression closely paralleled the known sequence of reactive synaptogenesis and axonal sprouting and demonstrate a link between cell adhesion molecule expression and axonal sprouting during self-repair by the CNS.",
     "FAU": [
          "Styren, S D",
          "Miller, P D",
          "Lagenaur, C F",
          "DeKosky, S T"
     ],
     "AU": [
          "Styren SD",
          "Miller PD",
          "Lagenaur CF",
          "DeKosky ST"
     ],
     "AD": "Department of Psychiatry, University of Pittsburgh School of Medicine, Pennsylvania 15123, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05133/AG/NIA NIH HHS/United States",
          "NS 25543/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Leukocyte L1 Antigen Complex)",
          "0 (Membrane Glycoproteins)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Axons/*metabolism",
          "Cell Adhesion Molecules, Neuronal/*biosynthesis/genetics/physiology",
          "Entorhinal Cortex/*injuries",
          "*Gene Expression Regulation",
          "Hippocampus/metabolism/*pathology",
          "Leukocyte L1 Antigen Complex",
          "Male",
          "Membrane Glycoproteins/*biosynthesis/genetics/physiology",
          "*Nerve Regeneration/genetics",
          "Rats",
          "Rats, Inbred F344",
          "*Retrograde Degeneration/genetics",
          "Synapses/*metabolism"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1995 Feb;131(2):165-73.",
     "term": "hippocampus"
}