{
     "PMID": "7896907",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20041117",
     "IS": "0736-0258 (Print) 0736-0258 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "Noninvasive electroencephalography and mesial temporal sclerosis.",
     "PG": "23-31",
     "AB": "In this study, preoperative interictal and ictal scalp EEG findings from 24 patients with histologically proven hippocampal sclerosis were analyzed. The electrophysiological findings showed a rather uniform picture: all interictal epileptiform discharges were confined to the temporal region most frequently located at the sphenoidal electrodes. In 50% of the patients contralateral temporal spikes were found, 66% of which were at homologous temporal electrode sites. Initial ictal EEG seizure patterns consisted of rhythmical activity in the delta, theta, or alpha range regionalized over the ipsilateral temporal area or lateralized to the ipsilateral hemisphere. Only 3% of the 173 recorded seizures were found to build up over the side contralateral to the seizure origin. Topographic mapping of temporal spikes in most cases shows a dipolar field with a narrow negative field at the basal temporal area and a widespread positivity at the frontocentroparietal midline, i.e., a vertical dipole. Multiple dipole modeling reveals a spike propagation system between basal and lateral temporal areas. There is evidence that the characteristic initial EEG seizure pattern in mesial temporal lobe epilepsy is of the hypersynchronous form consisting of rhythmic repetitive epileptiform discharges.",
     "FAU": [
          "Ebner, A",
          "Hoppe, M"
     ],
     "AU": [
          "Ebner A",
          "Hoppe M"
     ],
     "AD": "Clinic Mara, Bielefeld, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Clin Neurophysiol",
     "JT": "Journal of clinical neurophysiology : official publication of the American Electroencephalographic Society",
     "JID": "8506708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Child, Preschool",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/diagnosis/*physiopathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Sclerosis",
          "Time Factors"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Neurophysiol. 1995 Jan;12(1):23-31.",
     "term": "hippocampus"
}