{
     "PMID": "7896908",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20051116",
     "IS": "0736-0258 (Print) 0736-0258 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "Invasive electroencephalography in mesial temporal lobe epilepsy.",
     "PG": "32-45",
     "AB": "Invasive EEG recording of spontaneous seizures and correlations of findings with histopathology have defined a characteristic set of electrographic findings in medial temporal lobe epilepsy. The presence of periodic spikes before seizure onset has a significant correlation with reduced CA1 cell counts. This phenomenon is followed, in spontaneous seizures, by 13-25 Hz discharge in medial temporal lobe structures. Temporal neocortical seizure onsets have significantly faster frequencies than hippocampal onsets; hippocampal ictal onset frequencies also vary more often than neocortical onsets. Although hippocampus or entorhinal cortex are involved to a variable degree, the periodic spikes are more consistently seen in hippocampus. Sixty percent of mesial temporal ictal onsets initially propagate to the ipsilateral temporal neocortex. In another 30%, the initial area of propagation is the contralateral hippocampus, to which propagation occurs before involvement of the ipsilateral or contralateral temporal neocortex. Time to propagation of the seizure to the contralateral hippocampus is lengthened in direct proportion to CA4 cell loss, suggesting a role for CA4 in this process. Long interhemispheric propagation times are associated with good surgical outcomes and with the presence of mesial temporal sclerosis. This article also discusses correlation with hippocampal slice physiology, and significance of these findings in understanding the pathophysiology of medial temporal lobe epilepsy.",
     "FAU": [
          "King, D",
          "Spencer, S"
     ],
     "AU": [
          "King D",
          "Spencer S"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, Connecticut 06520-8018.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Neurophysiol",
     "JT": "Journal of clinical neurophysiology : official publication of the American Electroencephalographic Society",
     "JID": "8506708",
     "SB": "IM",
     "MH": [
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/metabolism/*physiopathology",
          "Hippocampus/*pathology",
          "Humans",
          "Metabolic Diseases",
          "Sclerosis"
     ],
     "RF": "60",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Neurophysiol. 1995 Jan;12(1):32-45.",
     "term": "hippocampus"
}