{
     "PMID": "7896906",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20051116",
     "IS": "0736-0258 (Print) 0736-0258 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "1995 Jan",
     "TI": "The pathophysiology of human mesial temporal lobe epilepsy.",
     "PG": "2-22",
     "AB": "The correlation between clinical epilepsy and pathologic changes in the hippocampus was recognized in the early 1800s. However, the study of hippocampal pathology remained an anatomically descriptive discipline until the mid 1970s. In 1976, exploration of the electrical characteristics of the epileptic hippocampus and temporal neocortex began with the application of in vitro electrophysiologic techniques to human brain slices. Subsequently, recognition of the importance of neurotransmitters in epilepsy prompted ligand binding studies of receptor distributions in the epileptic brain. Recent refinements of DNA isolation and immunocytochemical techniques have led to the explosive development of antibodies to receptors, neurotransmitters, enzymes, and neurotransmitter transport systems. Since the 1980s, several alterations in epileptic hippocampus have been discovered with use of these pharmacologic and biochemical tools. The combination of anatomic, electrophysiologic, and biochemical experimental approaches has led to valuable insights into epilepsy-associated changes in temporal lobe tissue and has increased our understanding of the pathophysiology of temporal lobe epilepsy. Most of the summarized data in this review were derived from tissue excised from patients with medically intractable temporal lobe epilepsy or from postmortem brain. Although no attempt was made to cover the vast literature on animal models of epilepsy, some animal studies are discussed to illustrate current hypotheses that aid in the interpretation of the human findings.",
     "FAU": [
          "Swanson, T H"
     ],
     "AU": [
          "Swanson TH"
     ],
     "AD": "Department of Neurology, Cleveland Clinic Foundation, OH 44129.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Neurophysiol",
     "JT": "Journal of clinical neurophysiology : official publication of the American Electroencephalographic Society",
     "JID": "8506708",
     "SB": "IM",
     "MH": [
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/*pathology/ultrastructure",
          "Humans",
          "Nerve Degeneration",
          "Neurons/physiology",
          "Sclerosis"
     ],
     "RF": "143",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Neurophysiol. 1995 Jan;12(1):2-22.",
     "term": "hippocampus"
}