{
     "PMID": "7897401",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20141120",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "44",
     "DP": "1994",
     "TI": "The use of ion-sensitive electrodes and fluorescence imaging in hippocampal slices for studying pathological changes of intracellular Ca2+ regulation.",
     "PG": "73-85",
     "AB": "The physiological regulation of the intracellular Ca2+ homeostasis and its pathological alteration has been studied in rat and gerbil hippocampal slices using ion-sensitive electrodes and the fluorescence imaging technique. The ischemia-induced intracellular Ca2+ rise, accentuated in the synaptic/dendritic layer of the vulnerable CA1 neurons was observed in vivo and could be replicated at an accelerated time course in the \"ischemic\" hippocampal slice superfused with unoxygenated, glucose-free medium. The intracellular Ca2+ loading, thought to be instrumental for the generation of postischemic nerve cell damage, seems to result from an increased Ca2+ release out of intracellular stores as well as from an enhanced synaptic Ca2+ influx. The latter is attributed to a depolarization-induced opening of the voltage-dependent Ca2+ channels and to an uncontrolled influx through \"upregulated\" NMDA receptor-operated channels. Such an ischemia-induced upregulation which is reported to occur physiologically by the activation of PKC, is reflected by the selective loss of the depressive control of the synaptic NMDA Ca2+ influx by adenosine. Ischemia also leads to a hypertrophy of astrocytes which may go along with an impairment of their physiological function to take up glutamate adding to the extracellular rise of the excitotoxic amino acids. A pathological activation of microglial cells and their transformation into macrophages, known to release oxygen radicals, may further add to neuronal damage. The observed neuroprotection by adenosine can be primarily ascribed to its limiting effect on a pathological membrane depolarization and its deleterious consequences. The more powerful neuroprotection by propentofylline, thought to act analogue to adenosine, seems to be achieved by additional mechanisms. This pharmacon depresses the ischemia-induced neuronal Ca2+ loading in vivo and in vitro, prevents the activation of astrocytes and interferes with the transformation as well as with the free radical formation of microglia-derived macrophages as demonstrated in complementary studies with fluorescence techniques on cell cultures.",
     "FAU": [
          "Schubert, P",
          "Keller, F",
          "Nakamura, Y",
          "Rudolphi, K"
     ],
     "AU": [
          "Schubert P",
          "Keller F",
          "Nakamura Y",
          "Rudolphi K"
     ],
     "AD": "Department of Neuromorphology, Max Planck Institute for Psychiatry, Munich, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "0 (Ions)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "EC 2.7.- (Protein Kinases)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*physiopathology",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Gerbillinae",
          "Hippocampus/*physiology/physiopathology",
          "Homeostasis",
          "In Vitro Techniques",
          "Ions",
          "Macrophages/pathology/physiology",
          "Microelectrodes",
          "Microglia/pathology/physiology",
          "Microscopy, Fluorescence/instrumentation/methods",
          "Protein Kinases/metabolism",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Up-Regulation"
     ],
     "RF": "29",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1994;44:73-85.",
     "term": "hippocampus"
}