{
     "PMID": "7897389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20131121",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "44",
     "DP": "1994",
     "TI": "Impairment in memory function and neurodegenerative changes in the cholinergic basal forebrain system induced by chronic intake of ethanol.",
     "PG": "173-87",
     "AB": "Chronic intake of ethanol both in human and rat results in a substantial impairment in memory function associated with a reduction in the number of cholinergic neurons in the basal forebrain which give rise to the cholinergic afferentation of the cortical mantle. Degenerative changes in the basal forebrain are paralleled by the concomitant reduction of presynaptic cholinergic markers (synthesis, content and release of acetylcholine) in the neocortex and hippocampus. Cognitive dysfunction in rat induced by ethanol treatment can be ameliorated by the pharmacological manipulation of central cholinergic neurotransmission by physostigmine, arecoline or nicotine. Furthermore, fetal brain transplants rich in cholinergic neurons are able to restore cognitive function which argues in favour of a cholinergic aspect of alcohol-induced behavioural dysfunction. The observation, that implantation of purified astrocytes results in a similar restoration of learning and memory abilities associated with a recovery of cholinergic function, further indicates that behavioural sequelae of alcohol intake can largely be ameliorated by a trophic stimulation directed towards the cholinergic basal forebrain system. Regarding the cholinergic basal forebrain system as a component of the ascending reticular activation system, the involvement of the cholinergic afferentation of the cortical mantle in the mediation of memory processes and their dysfunction under neurodegenerative conditions can be explained on the basis of the \"Hippocampal Memory Indexing Theory\" of Teyler and DiScenna. The hypothesis is formulated in the present paper that mental dysfunction observed after chronic ethanol consumption can largely be attributed to a degeneration of the cholinergic pathway of the ascending activation system resulting in an impairment of cortical activation, clinically appearing as the \"syndrome of partial cholinergic deafferentation of the cortical mantle\".",
     "FAU": [
          "Arendt, T"
     ],
     "AU": [
          "Arendt T"
     ],
     "AD": "Department of Neurochemistry, Paul Flechsig Institute of Brain Research, University of Leipzig, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Alcohol Drinking/*pathology/physiopathology",
          "Alcoholism/pathology/*physiopathology",
          "Animals",
          "Basal Ganglia/pathology/physiopathology",
          "Cerebral Cortex/metabolism",
          "Cognition Disorders/*etiology",
          "Hippocampus/metabolism",
          "Humans",
          "Memory",
          "Memory Disorders/*etiology",
          "Mice",
          "Nerve Degeneration",
          "Neurons/*pathology/physiology",
          "Prosencephalon/*pathology/*physiopathology",
          "Rats"
     ],
     "RF": "49",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1994;44:173-87.",
     "term": "hippocampus"
}