{
     "PMID": "7897386",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20061115",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "44",
     "DP": "1994",
     "TI": "Morphological hippocampal changes during normal aging and their relation to cognitive deterioration.",
     "PG": "133-43",
     "AB": "Cognitive and memory capacities were assessed in two strains of rats of various age groups prior to histological evaluation of their brains. Male Wistar rats, at the age of 3, 12, 17 and 24 months, were tested using the 8-arm radial maze and male Fischer 344 rats, aged 3, 12 and 16 months, were tested in the Morris water maze. Significant memory impairments were found in both strains already at the age of 12 months in about 50% of the population. Morphological analysis of the brains revealed age-related structural changes in the hippocampal formation starting with the middle-age group. Degenerative CA1 and CA3 pyramidal cells characterized the hippocampus of cognitive-impaired rats, while non-impaired animals exhibited intact hippocampus irrespective of age. This characteristic was supported by quantitative morpho-analysis. The best correlation between the decrease of area or number of cells and working memory impairment was found for CA3 region in both strains. Age-related decline in the density of muscarinic receptors in Wistar rats' brain corresponded with the pattern of cognitive deficit. The results of the present study support the hypothesis which associates hippocampal integrity with normal memory function. It is concluded that chronological age by itself is not an adequate indicator of age-related brain alterations and individual evaluation of performance, based on behavioral scores, is recommended.",
     "FAU": [
          "Kadar, T",
          "Arbel, I",
          "Silbermann, M",
          "Levy, A"
     ],
     "AU": [
          "Kadar T",
          "Arbel I",
          "Silbermann M",
          "Levy A"
     ],
     "AD": "Department of Pharmacology, Israel Institute for Biological Research, Ness Ziona.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "SB": "IM",
     "MH": [
          "Aging/*physiology/*psychology",
          "Animals",
          "*Cognition",
          "Escape Reaction",
          "Hippocampus/cytology/growth & development/*physiology",
          "Male",
          "*Maze Learning",
          "Pyramidal Cells/cytology/pathology/physiology",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Wistar",
          "Reaction Time"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1994;44:133-43.",
     "term": "hippocampus"
}