{
     "PMID": "7897400",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20141120",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "44",
     "DP": "1994",
     "TI": "The organotypic entorhinal-hippocampal complex slice culture of adolescent rats. A model to study transcellular changes in a circuit particularly vulnerable in neurodegenerative disorders.",
     "PG": "61-71",
     "AB": "The entorhinal-hippocampal system is severely altered in many neurodegenerative disorders with mnemonic malfunction, e.g. Alzheimer's, Parkinson's and Huntington's disease. The present approach characterizes an organotypic complex slice culture comprising both the entorhinal cortex and the hippocampal formation in order to establish a tool for experimental studies of the entorhinal-hippocampal interaction and its presumed neurodegenerative alterations in vitro. Slices were obtained from rats at about postnatal day 15 and maintained in culture using the interface technique. Thus, also structures known to be developed gradually during the first weeks postnatally are in accord to structures seen in adult rats. After two-three weeks in vitro, slices in the culture dish still revealed the typical morphological features of the entorhinal-hippocampal formation as visible with the dissecting microscope. Biocytin, which is taken up by and transported within living cells, labeled typical cell bodies, dendrites and axons of stellate neurons in layer II and pyramidal cells in layer III when applied to the outer layers of the entorhinal cortex. Small injections of biocytin within the dentate gyrus displayed living granule cells and the maintenance of their projection to the pyramidal cells in CA3, i.e., a typical suprapyramidal plexus of mossy fibers. The presence of axons of entorhinal neurons traveling towards the hippocampus and growth cones traversing the deep layers of the entorhinal cortex indicate that both brain regions are still interacting. Immunocytochemistry for calbindin D-28K revealed labeled neurons in layer II of the entorhinal cortex and dentate granule cells which are known to contain this calcium-binding protein.",
     "FAU": [
          "Diekmann, S",
          "Nitsch, R",
          "Ohm, T G"
     ],
     "AU": [
          "Diekmann S",
          "Nitsch R",
          "Ohm TG"
     ],
     "AD": "Zentrum der Morphologie, Johann Wolfgang-Goethe-Universitat, Frankfurt am Main, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "0 (Calbindins)",
          "0 (Nerve Tissue Proteins)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/physiopathology",
          "Animals",
          "Calbindins",
          "Dendrites/ultrastructure",
          "Female",
          "Hippocampus/cytology/*physiology/*physiopathology",
          "Huntington Disease/physiopathology",
          "Immunohistochemistry",
          "Male",
          "Nerve Tissue Proteins/analysis",
          "Neurons/cytology/*physiology",
          "Organ Culture Techniques/methods",
          "Parkinson Disease/physiopathology",
          "Pyramidal Cells/cytology/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "S100 Calcium Binding Protein G/analysis"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1994;44:61-71.",
     "term": "hippocampus"
}