{
     "PMID": "7898618",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950426",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "20",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "In situ hybridization in neuropathology.",
     "PG": "562-72",
     "AB": "In situ hybridization (ISH) allows the demonstration and localization of deoxyribonucleic acid (DNA) and ribonucleic acid (RNA) in tissue sections, cells and chromosomes by utilizing a specific interaction with a labelled nucleotide probe of known composition. Although this technique has been employed for many years using radiolabelled probes, the recent development of nonisotopic labelling systems and the greatly increased availability of synthetic nucleic acids has allowed an enormous expansion in the potential applications of ISH. The technique is now applicable to unfixed and fixed tissues, including archival material. The use of enzyme-linked antibody techniques to detect labelled probes has greatly increased the sensitivity of non-isotopic ISH without a loss of specificity. The successful use of ISH demands careful selection of labelled probes, adequate tissue pretreatment to allow access of the probe, control of the stringency of probe binding and a sensitive reporter system, in addition to adequate controls. The accurate localization of nucleotides in the central nervous system (CNS) has many current research applications in the study of gene expression in multiple sclerosis and other inflammatory disorders, and a wide range of neurodegenerative disorders, viral infections and neoplasms. The technique is of diagnostic value in viral disorders, particularly where multiple infections occur. The combination of non-isotopic ISH with immunocytochemistry electron microscopy and quantitative image analysis greatly increases its research potential, while the development of a related method, the in situ polymerase chain reaction, offers an additional opportunity for further enhancing the sensitivity of this technique.",
     "FAU": [
          "Woodroofe, M N",
          "Cuzner, M L",
          "Ironside, J W"
     ],
     "AU": [
          "Woodroofe MN",
          "Cuzner ML",
          "Ironside JW"
     ],
     "AD": "Miriam Marks Department of Neurochemistry, Institute of Neurology, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (DNA Probes)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Brain Neoplasms",
          "Central Nervous System/*pathology",
          "DNA Probes/genetics",
          "Hippocampus",
          "Humans",
          "*In Situ Hybridization",
          "Infection",
          "Inflammation",
          "Multiple Sclerosis/*genetics/pathology",
          "RNA, Messenger/genetics",
          "Schizophrenia"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1994 Dec;20(6):562-72.",
     "term": "hippocampus"
}