{
     "PMID": "7898639",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950426",
     "LR": "20161123",
     "IS": "0143-4179 (Print) 0143-4179 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "Distribution and regulation of the candidate prohormone processing enzymes SPC2 and SPC3 in adult rat brain.",
     "PG": "307-22",
     "AB": "A number of candidate mammalian prohormone processing enzymes related to the yeast Kex2 endoprotease have been cloned and demonstrated to cleave several prohormone precursors at single, pairs and tetra basic amino acid processing sites. We have mapped the distribution of the mRNAs encoding two of these endoproteases in adult rat brain. SPC3 message levels showed a more restricted distribution and generally lower levels than SPC2 transcripts. The highest levels of SPC2 mRNA were found in the pyramidal cells of the hippocampus, several thalamic nuclei, the habenula and selected nuclei in the hypothalamus. SPC3 mRNA was most abundant in dentate gyrus granule cells, the habenula and selected hypothalamic nuclei. In the hypothalamus overlapping and unique distributions of the two transcripts were seen in the paraventricular nucleus with SPC3 mRNA predominantly expressed in lateral magnocellular cells. Both SPC2 and SPC3 mRNA were upregulated in the paraventricular and supraoptic hypothalamic nuclei following chronic salt loading. Combined immunocytochemistry/in situ hybridization histochemistry demonstrated that SPC2 and SPC3 transcripts were both expressed in the vasopressinergic subpopulation of magnocellular neurons in the supraoptic nucleus. SPC3 mRNA, but not SPC2 transcripts, also colocalized with immunoreactive vasopressin-associated neurophysin in the suprachiasmatic nucleus. These results remain consistent with roles for SPC2 and SPC3 in the biosynthesis of neuropeptides and for a specific role for SPC3 in the processing of provasopressin. Increased levels of SPC2 and SPC3 transcripts following a chronic osmotic stimulus suggests these proteases are coregulated with prohormone substrates and may be useful as an indicator of peptidergic activity.",
     "FAU": [
          "Birch, N P",
          "Hakes, D J",
          "Dixon, J E",
          "Mezey, E"
     ],
     "AU": [
          "Birch NP",
          "Hakes DJ",
          "Dixon JE",
          "Mezey E"
     ],
     "AD": "Section on Cellular Neurobiology, National Institute of Child Health and Human Development, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neuropeptides",
     "JT": "Neuropeptides",
     "JID": "8103156",
     "RN": [
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "EC 3.4.21.- (Proprotein Convertases)",
          "EC 3.4.21.- (Subtilisins)",
          "EC 3.4.21.94 (Proprotein Convertase 2)",
          "EC 3.4.23.- (Aspartic Acid Endopeptidases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Aspartic Acid Endopeptidases/*genetics",
          "Brain/*enzymology",
          "*Gene Expression Regulation",
          "Hypothalamus/enzymology",
          "In Situ Hybridization",
          "Male",
          "Molecular Sequence Data",
          "Oligonucleotide Probes",
          "Paraventricular Hypothalamic Nucleus/enzymology",
          "Proprotein Convertase 2",
          "Proprotein Convertases",
          "Pyramidal Cells/enzymology",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Subtilisins/*genetics",
          "Supraoptic Nucleus/enzymology",
          "Thalamic Nuclei/enzymology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropeptides. 1994 Dec;27(6):307-22.",
     "term": "hippocampus"
}