{
     "PMID": "7898308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950425",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1994 Dec",
     "TI": "Expression of neurotrophins and the trk family of neurotrophin receptors in normal and hypothyroid rat brain.",
     "PG": "249-57",
     "AB": "Thyroid hormone deficiency has dramatic effects on rat brain maturation. The expression of genes encoding neurotrophins and the trk family of neurotrophin receptors has been evaluated in several brain regions of normal and of neonatal or adult hypothyroid rats to analyze whether they are subject to thyroid hormone action. We found that hypothyroidism decreased trk mRNA levels in its major site of expression, the striatum, on postnatal days 5 (P5; 45%) and 15 (P15; 25%) and also in adults (35%). In contrast, no differences in trkB or trkC mRNAs levels were observed in any brain region at studied ages. According to previous reports, p75LNGFR mRNA was elevated in hypothyroid cerebellum as compared to age-matched controls on P5 and P15. We have also observed a distinct pattern for neurotrophin genes. The level of NGF mRNA was 20-50% lower in the cortex, hippocampus, and cerebellum of hypothyroid rats on neonatal hypothyroid rats on P15 and also after adult-onset hypothyroidism. Treatment of neonatally-induced hypothyroid rats with a single injection of triiodothyronine led to the recovery of hippocampal but not cortex NGF mRNA levels to that of control animals. On the contrary, no differences in the relatively high expression of the two mRNAs encoding BDNF were observed in any brain area. In contrast to a recent report, we did not find a reduction in brain NT-3 mRNA levels in hypothyroid animals. If any, the effect of thyroid deficiency in the hippocampus and cortex seems to be an early upregulation of NT-3 expression.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Alvarez-Dolado, M",
          "Iglesias, T",
          "Rodriguez-Pena, A",
          "Bernal, J",
          "Munoz, A"
     ],
     "AU": [
          "Alvarez-Dolado M",
          "Iglesias T",
          "Rodriguez-Pena A",
          "Bernal J",
          "Munoz A"
     ],
     "AD": "Instituto de Investigaciones Biomedicas (C.S.I.C.), Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Nerve Growth Factor)",
          "0 (Thyroid Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight",
          "Brain/metabolism",
          "Cerebral Cortex/metabolism",
          "Down-Regulation",
          "Gene Expression/genetics",
          "Hippocampus/metabolism",
          "Hypothyroidism/*genetics",
          "Nerve Growth Factors/*genetics",
          "RNA, Messenger/genetics",
          "Rats",
          "Receptors, Nerve Growth Factor/*genetics",
          "Thyroid Hormones/metabolism"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Dec;27(2):249-57.",
     "term": "hippocampus"
}