{
     "PMID": "7898400",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "1994 Dec",
     "TI": "Effect of serum on intracellular calcium homeostasis and survival of primary cortical and hippocampal CA1 neurons following brief glutamate treatment.",
     "PG": "333-45",
     "AB": "Glutamate neurotoxicity was studied in primary neuronal cultures prepared from rat cerebral cortex and hippocampal CA1 sector. Neurons were cultivated with 5% native horse serum and then exposed to 0.1 or 1.0 mM glutamate for 5 min. Subsequently, neurons were allowed to recover for 24 hours either in the presence or in the absence of 5% native horse serum. In the absence of serum, neurons showed morphological signs of degeneration and exhibited marked loss of vitality as tested by vital staining and release of lactate dehydrogenase (LDH). In contrast, when neurons were cultivated in the presence of serum, no degenerative changes were seen and the neurons survived. Heat inactivated serum did not prevent neuronal death but addition of basic fibroblast growth factor (bFGF) or transforming growth factor-beta 1 (TGF-beta 1) had the same protective effect as native serum. Measurements of intracellular calcium activity ([Ca2+]i) with the indicator dye fura-2 revealed a sharp increase during glutamate exposure. In the absence of serum, [Ca2+]i returned to near control within 5 min but it secondarily increased after 1 hour to almost the same level as during glutamate exposure. This delayed increase was more pronounced in CA1 than in cortical neurons, it correlated linearly with the initial rise during glutamate exposure, and it was greatly reduced in the presence of serum. These observations suggest that glutamate neurotoxicity in vitro is a function of the delayed and not of the primary rise of intracellular calcium activity, and that trophic factors prevent neurotoxicity by attenuating this delayed response.",
     "FAU": [
          "Uto, A",
          "Dux, E",
          "Hossmann, K A"
     ],
     "AU": [
          "Uto A",
          "Dux E",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department of Experimental Neurology, Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Blood Proteins)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood",
          "Blood Proteins/*physiology",
          "Calcium/*metabolism",
          "Cell Death/drug effects",
          "*Cell Survival/drug effects",
          "Cells, Cultured",
          "Glutamic Acid/*toxicity",
          "Hippocampus/drug effects",
          "Horses",
          "L-Lactate Dehydrogenase",
          "Nerve Degeneration",
          "Neurons/drug effects/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1994 Dec;9(4):333-45.",
     "term": "hippocampus"
}