{
     "PMID": "7898303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950425",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1994 Dec",
     "TI": "Repeated haloperidol increases both calmodulin and a calmodulin-binding protein in rat striatum.",
     "PG": "195-204",
     "AB": "Repeated treatment with the antipsychotic drug, haloperidol, leads to an increased behavioral sensitivity to dopamine agonists exhibited upon withdrawal from the drug. An increase in the particulate content of the endogenous Ca(2+)-binding protein, calmodulin, has been demonstrated after repeated treatment of rats with haloperidol. In this study, the anatomical specificity of the effect of repeated haloperidol treatment on the content and subcellular localization of calmodulin was investigated. Responsivity of calmodulin localization to dopaminergic input following drug treatment was assessed by determining the subcellular localization of calmodulin following an in vivo amphetamine challenge before sacrifice. Male, Sprague-Dawley rats were treated with 0.5 mg/kg haloperidol (s.c.) for 3 weeks and withdrawn from the drug for 4 days. Repeated haloperidol increased calmodulin content only in the striatum but altered the subcellular distribution of calmodulin in rat limbic forebrain and frontal cortex. In the latter areas, the soluble calmodulin was increased while the particulate calmodulin was decreased. There was no change in calmodulin in either hippocampus or cerebellum in response to drug treatment. Challenge with the dopamine mimetic, amphetamine, before sacrifice was effective in redistributing calmodulin only in striatum from rats that had been treated repeatedly with haloperidol, demonstrating an increased sensitivity of the translocation process. In order to determine whether a change in a calmodulin-binding protein would accompany the drug-induced increase in calmodulin, striatal calmodulin-binding proteins were examined using a biotinylated calmodulin overlay technique. Repeated haloperidol treatment enhanced calmodulin binding to a 150 kDa protein in striatal membranes. The 150 kDa protein exhibited the same gel mobility and subcellular distribution as myosin light chain kinase immunoreactivity. There was an increase in myosin light chain kinase immunoreactivity in striatal membranes after repeated haloperidol that was apparent in animals withdrawn either 4 or 10 days from haloperidol treatment. Therefore, repeated haloperidol could increase the rat striatal content of calmodulin and potentially that of the calmodulin-binding protein, myosin light chain kinase. Increases in striatal calmodulin and myosin light chain kinase may signal a greatly enhanced sensitivity of actin-myosin interactions after repeated haloperidol that could contribute to haloperidol-induced neurochemical or morphological changes involved in drug-induced synaptic plasticity.",
     "FAU": [
          "Gnegy, M E",
          "Agrawal, A",
          "Hewlett, K",
          "Yeung, E",
          "Yee, S"
     ],
     "AU": [
          "Gnegy ME",
          "Agrawal A",
          "Hewlett K",
          "Yeung E",
          "Yee S"
     ],
     "AD": "Department of Pharmacology, University of Michigan Medical School, Ann Arbor 48103-0626.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH36044/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Calmodulin)",
          "CK833KGX7E (Amphetamine)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/pharmacology",
          "Animals",
          "Binding Sites/drug effects",
          "Calmodulin/*metabolism",
          "Cerebellum/drug effects",
          "Corpus Striatum/*drug effects/immunology",
          "Frontal Lobe/drug effects",
          "Haloperidol/*pharmacology",
          "Hippocampus/drug effects",
          "Male",
          "Prosencephalon/drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Dec;27(2):195-204.",
     "term": "hippocampus"
}