{
     "PMID": "7900542",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950425",
     "LR": "20051117",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "12",
     "IP": "7",
     "DP": "1994 Nov",
     "TI": "The effects of reduced perfusion and reperfusion on c-fos and HSP-72 protein immunohistochemistry in gestational day 21 rat brains.",
     "PG": "605-10",
     "AB": "Metabolic stressors such as hyperthermia, seizures and ischemic hypoxia result in the induction of c-fos and heat-shock proteins (HSP) in affected brain cells of the adult rodent, especially within the hippocampal region, which normally has high metabolic demands. Here we ligated the uterine vessels of gestational day (GD) 21 rat pups to produce ischemic hypoxia. We confirmed that HSP-72 protein, as previously reported, was activated in the perinatal rat pup, especially in the hippocampal CA3 region. However, the capability of hippocampal cells to produce c-fos protein following drug-induced seizures has been reported to develop only after postnatal day 13. Here, ischemic hypoxia caused CA1 hippocampal cells to produce immunohistochemically detectable c-fos protein in GD-21 rats. These results seem to contradict the previous reports of no c-fos induction in rats this young by demonstrating a functional c-fos translational mechanism by GD-21. However, seizure vs ischemic hypoxia-induced c-fos expression may involve several different pre-translational pathways. A delayed development of a receptor, second messenger, or genomic element for regulating c-fos transcription remain as possible explanations for the late maturity of responsivity to seizures.",
     "FAU": [
          "Binienda, Z",
          "Scallet, A C"
     ],
     "AU": [
          "Binienda Z",
          "Scallet AC"
     ],
     "AD": "Division of Neurotoxicology, Food and Drug Administration, Jefferson, AR 72079-9502.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (HSP72 Heat-Shock Proteins)",
          "0 (Heat-Shock Proteins)",
          "0 (Proto-Oncogene Proteins c-fos)"
     ],
     "SB": "IM",
     "GS": [
          "c-fos"
     ],
     "MH": [
          "Animals",
          "Brain Chemistry/*physiology",
          "Brain Ischemia/metabolism",
          "Cerebrovascular Circulation/*physiology",
          "Female",
          "HSP72 Heat-Shock Proteins",
          "Heat-Shock Proteins/*metabolism",
          "Hippocampus/metabolism",
          "Hypoxia, Brain/metabolism",
          "Immunohistochemistry",
          "Pregnancy",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/*metabolism"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1994 Nov;12(7):605-10.",
     "term": "hippocampus"
}