{
     "PMID": "7900698",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950427",
     "LR": "20131121",
     "IS": "0002-9165 (Print) 0002-9165 (Linking)",
     "VI": "61",
     "IP": "4 Suppl",
     "DP": "1995 Apr",
     "TI": "Role of glucose in regulating the brain and cognition.",
     "PG": "987S-995S",
     "AB": "Extensive evidence indicates that relatively modest increases in circulating glucose concentrations enhance learning and memory processes in rodents and humans. In rats, systemic injections of glucose enhance learning and memory under many conditions. When microinjected into specific brain sites, glucose has selective behavioral and pharmacological effects, with behavioral effects that are specific to the brain site injected and pharmacological effects that are largely specific to interactions with opiate agonists. Recent evidence suggests that glucose may attenuate opiate inhibition of acetylcholine release in the hippocampus. The relative safety of glucose has permitted tests of glucose effects on cognitive functions in humans. Glucose also enhances learning and memory in healthy aged humans and enhances several other cognitive functions in subjects with severe cognitive pathologies, including individuals with Alzheimer's disease and Down syndrome. Thus, increases in circulating glucose concentrations have robust and broad influences on brain functions that span many neural and behavioral measures and cross readily from rodents to humans.",
     "FAU": [
          "Gold, P E"
     ],
     "AU": [
          "Gold PE"
     ],
     "AD": "Department of Psychology, University of Virginia, Charlottesville 22903.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 07648/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Am J Clin Nutr",
     "JT": "The American journal of clinical nutrition",
     "JID": "0376027",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/physiology",
          "Animals",
          "Brain/drug effects/*physiology",
          "Cognition/drug effects/*physiology",
          "Epinephrine/pharmacology/physiology",
          "Glucose/pharmacology/*physiology",
          "Humans",
          "Memory/drug effects",
          "Middle Aged"
     ],
     "RF": "75",
     "EDAT": "1995/04/01 00:00",
     "MHDA": "1995/04/01 00:01",
     "CRDT": [
          "1995/04/01 00:00"
     ],
     "PHST": [
          "1995/04/01 00:00 [pubmed]",
          "1995/04/01 00:01 [medline]",
          "1995/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Clin Nutr. 1995 Apr;61(4 Suppl):987S-995S.",
     "term": "hippocampus"
}