{
     "PMID": "7901339",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931129",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "1993 Nov",
     "TI": "Adrenalectomy attenuates stress-induced elevations in extracellular glutamate concentrations in the hippocampus.",
     "PG": "1957-60",
     "AB": "Glucocorticoids and stress have deleterious effects on hippocampal cell morphology and survival. It has been hypothesized that these effects are mediated via an excitatory amino acid mechanism. The present study was designed to evaluate the effects of acute stress on the extracellular levels of glutamate in the hippocampus and to determine if adrenalectomy modifies this response. Rats were adrenalectomized or sham-adrenalectomized and implanted with microdialysis probes in the CA3 region of the hippocampus. Three days later rats were subjected to an acute 1-h period of immobilization stress. Stress significantly increased extracellular glutamate levels in the sham-operated rats, which peaked at 20 min following the initiation of stress. Extracellular glutamate levels also increased immediately following the termination of stress. In the adrenalectomized rats there was a 30% decrease in basal extracellular concentrations of glutamate and a marked attenuation (-70%) of the stress-induced increase in extracellular glutamate levels. Extracellular concentrations of taurine were not modified by adrenalectomy and did not change in response to stress. These results suggest that glucocorticoid-induced elevations in extracellular glutamate concentrations may contribute to the deleterious effects of stress on hippocampal neurons.",
     "FAU": [
          "Lowy, M T",
          "Gault, L",
          "Yamamoto, B K"
     ],
     "AU": [
          "Lowy MT",
          "Gault L",
          "Yamamoto BK"
     ],
     "AD": "Department of Psychiatry, Case Western Reserve University, Cleveland, OH 44106.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 07606/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "1EQV5MLY3D (Taurine)",
          "3KX376GY7L (Glutamic Acid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM S",
     "MH": [
          "*Adrenalectomy",
          "Analysis of Variance",
          "Animals",
          "Corticosterone/blood",
          "Extracellular Space/metabolism",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/*metabolism",
          "Kinetics",
          "Male",
          "Microdialysis",
          "Pyramidal Tracts/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Restraint, Physical",
          "Stress, Psychological/*metabolism",
          "Taurine/metabolism"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Nov;61(5):1957-60.",
     "term": "hippocampus"
}