{
     "PMID": "7901348",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931208",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "11",
     "DP": "1993 Nov",
     "TI": "Basic FGF regulates the expression of a functional 71 kDa NMDA receptor protein that mediates calcium influx and neurotoxicity in hippocampal neurons.",
     "PG": "4575-88",
     "AB": "Basic fibroblast growth factor (bFGF) was recently found to modulate the outgrowth-regulating effects of glutamate, and protected neurons from several brain regions against excitotoxi/ischemic damage. We provide evidence that the excitoprotective mechanism of bFGF involves suppression of the expression of a 71 kDa NMDA receptor protein (NMDARP-71). NMDARP-71 protein and mRNA levels were reduced in neurons in bFGF-treated hippocampal cell cultures. The levels of the NMDARP-71 were not reduced by NGF or epidermal growth factor, and bFGF did not reduce the level of mRNA for the GluR1 kainate/AMPA receptor, demonstrating the specificity of the effect of bFGF on the NMDARP-71. The reduction in NMDARP-71 expression in bFGF-treated neurons was correlated with reduced vulnerability to NMDA neurotoxicity. A major role for NMDARP-71 in calcium responses to NMDA and excitotoxicity was demonstrated using antisense oligonucleotides directed against NMDARP-71. Northern and Western blot analysis and immunocytochemistry showed that NMDARP-71 antisense oligonucleotides caused a selective suppression of NMDARP-71 mRNA and protein levels during 12-44 hr exposure periods. Elevations in intracellular calcium levels normally caused by glutamate and NMDA were attenuated in neurons exposed to NMDARP-71 antisense oligonucleotide; calcium responses to kainate were relatively unaffected. NMDARP-71 antisense oligonucleotides protected the neurons against excitotoxicity. Thus, NMDARP-71 is a necessary component of an NMDA receptor mediating calcium responses and neurotoxicity in hippocampal neurons. Taken together, these data identify a mechanism whereby bFGF can modify neuronal responses to glutamate, and suggest that regulating the expression of excitatory amino acid receptors may provide a means for growth factors to influence the plasticity and degeneration of neural circuits.",
     "FAU": [
          "Mattson, M P",
          "Kumar, K N",
          "Wang, H",
          "Cheng, B",
          "Michaelis, E K"
     ],
     "AU": [
          "Mattson MP",
          "Kumar KN",
          "Wang H",
          "Cheng B",
          "Michaelis EK"
     ],
     "AD": "Sanders-Brown Research Center on Aging, University of Kentucky, Lexington 40536-0230.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05144-07/AG/NIA NIH HHS/United States",
          "NIAAA AA-4732/AA/NIAAA NIH HHS/United States",
          "NS29001-01/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glutamates)",
          "0 (Neurotoxins)",
          "0 (Oligodeoxyribonucleotides)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Blotting, Western",
          "Calcium/*metabolism",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "Fibroblast Growth Factor 2/*pharmacology",
          "Gene Expression/*drug effects",
          "Glutamates/toxicity",
          "Glutamic Acid",
          "Hippocampus/drug effects/*metabolism/pathology",
          "Kainic Acid/toxicity",
          "Kinetics",
          "Molecular Sequence Data",
          "N-Methylaspartate/toxicity",
          "Neurons/drug effects/*metabolism/pathology",
          "Neurotoxins/*toxicity",
          "Oligodeoxyribonucleotides",
          "RNA, Messenger/metabolism",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*biosynthesis/drug effects/isolation & purification"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Nov;13(11):4575-88.",
     "term": "hippocampus"
}