{
     "PMID": "7901401",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931129",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "465",
     "DP": "1993 Jun",
     "TI": "Kinetic properties of NMDA receptor-mediated synaptic currents in rat hippocampal pyramidal cells versus interneurones.",
     "PG": "223-44",
     "AB": "1. Whole-cell tight-seal recordings were obtained from visually identified pyramidal cells (PCs) and interneurones (INs) in the CA1 field of thin hippocampal slices from 13- to 23-day-old rats. The INs sampled were classified according to their location either in the molecular layer (M-INs) or in the oriens layer and alveus (OA-INs). PCs and INs differed in their mode of firing when depolarized by a prolonged current pulse. Whereas PCs fired a single action potential, most INs responded with non-accommodating high frequency spike firing. 2. In the presence of 1 microM tetrodotoxin (TTX), bath application of either 50 microM L-glutamate with 10 microM 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) or 2.5 microM N-methyl-D-aspartate (NMDA), induced a similar conductance increase in PCs and INs that was completely blocked by 200 microM DL-2-amino-5-phosphonovaleric acid (APV). The NMDA receptor-mediated currents reversed around 4 mV and exhibited an area of negative slope conductance at potentials more negative than -20 to -30 mV in the presence of 1-2 mM Mg2+. 3. Dual-component excitatory postsynaptic currents (EPSCs) were evoked in PCs and INs by stimulating afferent fibres close to the neurone. The NMDA receptor-mediated component of the EPSCs (NMDA EPSC) was isolated by adding 10 microM CNQX to block non-NMDA receptors. The NMDA EPSCs in all cell types reversed around 1.5 mV and were abolished by 50 microM APV. 4. In saline containing 1 mM Mg2+, the peak current-voltage (I-V) relationship of NMDA EPSCs in PCs and INs showed an area of negative slope conductance at voltages more negative than -20 to -30 mV. In nominally Mg(2+)-free saline, the peak I-V relation was linear over a much wider voltage range in both cell types. 5. The 10-90% rise times of NMDA EPSCs at -60 mV ranged from 4.5 to 16 ms in PCs (mean 8.7 ms; n = 25) and in M-INs (mean 9.1 ms; n = 10). Their decay could be best fitted with the sum of two exponentials. The decay of NMDA EPSCs in PCs was significantly slower than that recorded in INs. The average fast (tau f) and slow (tau s) time constants of decay were, respectively, 66.5 and 353.9 ms in PCs, and 34.4 and 212.5 ms in M-INs.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Perouansky, M",
          "Yaari, Y"
     ],
     "AU": [
          "Perouansky M",
          "Yaari Y"
     ],
     "AD": "Department of Physiology, Hebrew University School of Medicine, Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Quinoxalines)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "00BH33GNGH (Cadmium)",
          "4368-28-9 (Tetrodotoxin)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "I38ZP9992A (Magnesium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Cadmium/pharmacology",
          "Calcium/physiology",
          "Electrophysiology",
          "Hippocampus/*cytology",
          "In Vitro Techniques",
          "Interneurons/*physiology",
          "Ion Channel Gating/physiology",
          "Kinetics",
          "Magnesium/pharmacology",
          "Pyramidal Cells/drug effects/metabolism/*physiology",
          "Quinoxalines/pharmacology",
          "Rats",
          "Receptors, Glutamate/drug effects/physiology",
          "Receptors, N-Methyl-D-Aspartate/drug effects/metabolism/*physiology",
          "Synapses/drug effects/metabolism/*physiology",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC1175427",
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1993 Jun;465:223-44.",
     "term": "hippocampus"
}