{
     "PMID": "7901270",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931203",
     "LR": "20151119",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "1993",
     "TI": "Regional distribution and heterogeneity of alpha-adrenoceptors in the rat and human central nervous system.",
     "PG": "123-32",
     "AB": "The regional and laminar distributions of alpha 1- and alpha 2-adrenoceptors and their subtypes were studied in Area 17, Area 18 and the hippocampus of the human brain and in 34 cortical and subcortical areas of the rat brain. Quantitative in vitro receptor autoradiography was used for monitoring the distribution patterns and receptor densities. Human brain: Considerable regional and laminar heterogeneities were found with higher alpha 2-receptor densities compared with alpha 1-receptors in Area 17. Inverse relations between both adrenoceptor types were demonstrated in Area 18 and the hippocampus. alpha 1-Adrenoceptors were most densely located in the superficial and deepest layers of the neocortex, whereas alpha 2-adrenoceptors showed the highest densities in layers III-V. alpha 1-Adrenoceptors (alpha 1, alpha 1A and alpha 1B) reached the highest densities in the dentate gyrus, alpha 2-receptors in the CA1 region (alpha 2(h)) and the dentate gyrus (alpha 2 and alpha 2A) of the hippocampus. Rat brain: The regional and laminar distributions of adrenoceptors in the hippocampus differed considerably from the human conditions. The primary motor cortex showed the highest alpha 1-adrenoceptor density (with the alpha 1B-adrenoceptor as predominating subtype) in the neocortex, whereas the alpha 2-adrenoceptor (with the alpha 2A-adrenoceptor as predominating subtype) reached the highest density in temporal neocortex. By far the highest alpha 1-adrenoceptor densities (with the alpha 1B-adrenoceptor as predominating subtype) were observed in the thalamic nuclei. The alpha 2-adrenoceptors were found with highest densities in the amygdala and locus coeruleus; the predominating subtype was here the alpha 2A-adrenoceptor. These results indicate considerable interspecies differences in the distribution of alpha-adrenoceptors between the rat and human hippocampus and a differentiation of noradrenaline-mediated effects by the heterogeneous regional distribution of alpha-adrenoceptor types.",
     "FAU": [
          "Zilles, K",
          "Qu, M",
          "Schleicher, A"
     ],
     "AU": [
          "Zilles K",
          "Qu M",
          "Schleicher A"
     ],
     "AD": "C. & O. Vogt Brain Research Institute, Heinrich-Heine-University of Dusseldorf, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Adrenergic alpha-Agonists)",
          "0 (Quinoxalines)",
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Adrenergic, alpha-1)",
          "0 (Receptors, Adrenergic, alpha-2)",
          "10028-17-8 (Tritium)",
          "2Y49VWD90Q (Yohimbine)",
          "4S9CL2DY2H (Brimonidine Tartrate)",
          "XM03YJ541D (Prazosin)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Agonists/metabolism",
          "Animals",
          "Autoradiography/methods",
          "Brain/*metabolism",
          "*Brain Chemistry",
          "Brimonidine Tartrate",
          "Humans",
          "Organ Specificity",
          "Prazosin/metabolism",
          "Quinoxalines/metabolism",
          "Rats",
          "Receptors, Adrenergic, alpha/*analysis/metabolism",
          "Receptors, Adrenergic, alpha-1/analysis/metabolism",
          "Receptors, Adrenergic, alpha-2/analysis/metabolism",
          "Species Specificity",
          "Tritium",
          "Yohimbine/metabolism"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1993;34(2):123-32.",
     "term": "hippocampus"
}