{
     "PMID": "7901330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931129",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "1993 Nov",
     "TI": "Effect of systemic administration of N-methyl-D-aspartic acid on extracellular taurine level measured by microdialysis in the hippocampal CA1 field and striatum of rats.",
     "PG": "1698-704",
     "AB": "The extracellular concentrations of amino acids in the hippocampal CA1 field and striatum of conscious freely moving rats were monitored simultaneously by in vivo brain microdialysis using HPLC with electrochemical detection. Under basal conditions, aspartate, glutamate, glutamine, glycine, taurine, and alanine were detected, but gamma-aminobutyric acid was undetectable in both regions. Intraperitoneal injection of N-methyl-D-aspartic acid (NMDA; 10 mg/kg) caused a significant increase (three- to fivefold) in the taurine concentration in the dialysate obtained from both the hippocampal CA1 and striatum, whereas other amino acids (aspartate, glutamate, and alanine) did not show significant changes. Local application of NMDA (300 microM) to both regions via the dialysis probes also caused a similar increase (three- to fivefold) in both regions. Under infusion of hypertonic Ringer's solution containing 150 mM sucrose, the effect of NMDA on the level of taurine in both the regional dialysates was not affected. The effect of NMDA was totally reduced by intraperitoneal administration of MK-801 (0.3-1.0 mg/kg), a noncompetitive antagonist of NMDA receptors. Continuous infusion of DL-2-amino-5-phosphonovaleric acid (1.0 mM), a competitive antagonist of NMDA receptors, via the dialysis probes completely inhibited the effect of NMDA. These findings suggest that systemic administration of NMDA is effective as well as local administration into the brain and that NMDA receptors might be involved in the regulation of the extracellular taurine level in the brain without dependence on cell swelling.",
     "FAU": [
          "Shibanoki, S",
          "Kogure, M",
          "Sugahara, M",
          "Ishikawa, K"
     ],
     "AU": [
          "Shibanoki S",
          "Kogure M",
          "Sugahara M",
          "Ishikawa K"
     ],
     "AD": "Department of Pharmacology, Nihon University School of Medicine, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "1EQV5MLY3D (Taurine)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Amino Acids/*metabolism",
          "Animals",
          "Chromatography, High Pressure Liquid",
          "Corpus Striatum/drug effects/*metabolism",
          "Dizocilpine Maleate/pharmacology",
          "Extracellular Space/drug effects/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Injections, Intraperitoneal",
          "Kinetics",
          "Male",
          "Microdialysis",
          "N-Methylaspartate/administration & dosage/*pharmacology",
          "Pyramidal Tracts/drug effects/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Taurine/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Nov;61(5):1698-704.",
     "term": "hippocampus"
}