{
     "PMID": "7901403",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931129",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "465",
     "DP": "1993 Jun",
     "TI": "Synaptic inhibition in primary and secondary chronic epileptic foci induced by intrahippocampal tetanus toxin in the rat.",
     "PG": "595-614",
     "AB": "1. Injecting twelve mouse minimum lethal doses of tetanus toxin into one hippocampus of a rat leads to the development of chronic epileptic foci in both hippocampi. These generate intermittent epileptic discharges for 6-8 weeks. Here we compare GABAergic inhibition, 10-18 days after injection, in slices prepared from the injected and contralateral hippocampi (respectively the primary and the secondary or 'mirror' foci), using both neurochemical and electrophysiological methods. 2. Epileptic activity was recorded from slices of both hippocampi from all tetanus toxin-injected rats. Evoked epileptic discharges were similar on the two sides, but spontaneous epileptic discharges were more common contralaterally. 3. Ca(2+)-dependent, K(+)-stimulated (synaptic) release of radiolabelled GABA was depressed in slices from the injected hippocampus, compared with vehicle-injected controls. In contrast, slices from the contralateral hippocampus had normal levels of Ca(2+)-dependent, K(+)-stimulated GABA release, even though adjacent slices were epileptogenic. 4. Intracellular recordings revealed that both fast and slow stimulus-evoked inhibitory postsynaptic potentials (IPSPs) were abolished in CA3 pyramidal cells in the primary focus. In the secondary focus, however, fast IPSPs were seen in seven of twenty-five cells, and slow IPSPs were seen in all cells if the stimulus was strong enough. 5. Monosynaptic IPSPs were isolated pharmacologically by blocking glutamatergic excitatory postsynaptic potentials (EPSPs) with 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) and D(-)-2-amino-5-phosphopentanoic acid (AP-5). No monosynaptic IPSPs were uncovered in cells from the primary focus at any stimulus strength. Monosynaptic IPSPs were evoked in all cells from both the secondary focus and control slices. The estimated conductances of monosynaptic fast IPSPs were similar in cells from the secondary focus and from the controls, although the former required twice the stimulus strength. 6. Slow IPSPs were found in the secondary focus and in controls, but not in the primary focus. They were sensitive to 3-amino-2-(4-chlorophenyl)-2-hydroxy-propylsulphonic acid (2-OH saclofen). The estimated conductances of slow IPSPs evoked by weak stimuli in the secondary focus were much smaller than in the controls. However, stimuli that could trigger epileptic discharges in the secondary focus, evoked 2-OH saclofen-sensitive slow IPSPs with estimated conductances approaching the controls. This marked increase in the slow IPSP did not occur when EPSPs, and epileptic bursts, were blocked with CNQX and AP-5, suggesting that a strong barrage of excitation is needed to generate full-sized slow IPSPs in the secondary focus.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Empson, R M",
          "Jefferys, J G"
     ],
     "AU": [
          "Empson RM",
          "Jefferys JG"
     ],
     "AD": "Department of Physiology and Biophysics, St Mary's Hospital Medical School, Imperial College, London.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Quinoxalines)",
          "0 (Tetanus Toxin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Calcium/pharmacology",
          "Electrophysiology",
          "Epilepsy/chemically induced/*physiopathology",
          "Evoked Potentials/physiology",
          "Hippocampus/metabolism/*physiology",
          "In Vitro Techniques",
          "Injections",
          "Male",
          "Potassium/pharmacology",
          "Pyramidal Tracts/physiology",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stereotaxic Techniques",
          "Synapses/*drug effects/physiology",
          "Tetanus Toxin/administration & dosage/*pharmacology",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "PMC": "PMC1175448",
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1993 Jun;465:595-614.",
     "term": "hippocampus"
}