{
     "PMID": "7902056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931210",
     "LR": "20051117",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "695",
     "DP": "1993 Sep 24",
     "TI": "Transmitters in the developing and senescent human brain.",
     "PG": "69-72",
     "AB": "During development and throughout adult life, modeling of CNS structure and function occurs as a result of experience. Transmitters play a central role in this mechanism both directly and indirectly (through control of neurotrophin expression) by governing synapse formation, elimination or consolidation. Cholinergic and excitatory amino acid transmitter system activities have been examined in postmortem human brain obtained from normal individuals varying from the prenatal period to old age. Whereas glutamate NMDA receptor binding (measured using MK801) was not substantially altered across the postnatal period, dramatic and differing patterns of choline acetyltransferase (ChAT) activity were evident. Thus, in the cerebellum, ChAT activity was 10-fold higher in fetal compared to adult individuals whereas in the hippocampus there was little or no activity in the fetus and activity rose postnatally to reach a maximum in middle age and then declined to half that level by the tenth decade. Acetylcholinesterase (AChE) histochemical reactivity paralleled the developmental pattern for ChAT in the hippocampus and adjacent cortex with respect to fiber reactivity. These findings indicate that cholinergic synaptic plasticity may be restricted to the prenatal period in cerebellum but occur in both the postnatal period and throughout adult life in the hippocampus and cortex, a concept consistent with the temporal and regional expression of cholinoneurotrophins (NGF and related peptides). Vulnerability of the hippocampus and cortex to age-related pathology such as beta-amyloidosis and neuritic plaque formation may relate to the extended period of cholinergic synaptic sculpting in these areas.",
     "FAU": [
          "Perry, E K",
          "Piggott, M A",
          "Court, J A",
          "Johnson, M",
          "Perry, R H"
     ],
     "AU": [
          "Perry EK",
          "Piggott MA",
          "Court JA",
          "Johnson M",
          "Perry RH"
     ],
     "AD": "Medical Research Council Neurochemical Pathology Unit, Newcastle General Hospital, Newcastle upon Tyne, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aging/*metabolism",
          "Brain/growth & development/*metabolism",
          "Cerebellum/growth & development/metabolism",
          "Choline O-Acetyltransferase/*metabolism",
          "Fetus",
          "Hippocampus/growth & development/metabolism",
          "Humans",
          "Infant, Newborn",
          "Neurotransmitter Agents/*metabolism",
          "Receptors, N-Methyl-D-Aspartate/*metabolism"
     ],
     "EDAT": "1993/09/24 00:00",
     "MHDA": "1993/09/24 00:01",
     "CRDT": [
          "1993/09/24 00:00"
     ],
     "PHST": [
          "1993/09/24 00:00 [pubmed]",
          "1993/09/24 00:01 [medline]",
          "1993/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1993 Sep 24;695:69-72.",
     "term": "hippocampus"
}