{
     "PMID": "7903184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "1993 Feb 1",
     "TI": "Loss of layer-specific astrocytic glutamine synthetase immunoreactivity in slice cultures of hippocampus.",
     "PG": "122-7",
     "AB": "Glutamine synthetase (GS) supposedly inactivates the excitatory neurotransmitter glutamate. By using immunocytochemistry for GS, we recently demonstrated a layer-specific, perisynaptic distribution of GS-immunoreactive astrocytes and their processes in perfusion-fixed rat hippocampi. Highest levels of immunoreactivity were found in well defined termination zones of glutamatergic hippocampal afferents. In the present study we analysed the developmental aspect of this neuron-glia interaction by using hippocampal slice cultures lacking all extrinsic afferents. Under these conditions, no layer-specific distribution of astrocytic GS immunoreactivity could be demonstrated. This suggests that the laminated distribution of GS immunoreactivity is formed in parallel with the segregated termination of hippocampal afferents. Thus, there is no predetermined pattern of GS-containing astrocytes playing a role in the segregation of extrinsic fibres. The ultrastructural localization of GS immunoreactivity in fine astrocytic processes around asymmetric, probably glutamatergic excitatory spine synapses confirms earlier in situ findings, which suggests that this arrangement is a global phenomenon of glutamatergic systems.",
     "FAU": [
          "Derouiche, A",
          "Heimrich, B",
          "Frotscher, M"
     ],
     "AU": [
          "Derouiche A",
          "Heimrich B",
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy, University of Frankfurt am Main, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "EC 6.3.1.2 (Glutamate-Ammonia Ligase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*enzymology",
          "Culture Techniques",
          "Glutamate-Ammonia Ligase/*metabolism",
          "Hippocampus/cytology/*enzymology",
          "Immunohistochemistry",
          "Microscopy, Electron",
          "Rats",
          "Tissue Distribution"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Feb 1;5(2):122-7.",
     "term": "hippocampus"
}