{
     "PMID": "7903891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940210",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "10",
     "DP": "1993 Oct 1",
     "TI": "Increased expression of GAP-43, somatostatin and neuropeptide Y mRNA in the hippocampus during development of hippocampal kindling in rats.",
     "PG": "1312-20",
     "AB": "The expression and distribution of the mRNA coding for the growth-associated protein-43 (GAP-43), a putative marker for neuritic growth, for preprosomatostatin and the preproneuropeptide Y (ppNPY) were analysed in the rat hippocampus during the development of hippocampal kindling by an in situ hybridization technique and computer-assisted grain counting in the cell. The levels of GAP-43 mRNA increased significantly in the CA3 pyramidal neurons and hilar polymorphic neurons of the dentate gyrus 2 days after stage 2 of kindling (preconvulsive stage) but not stage 5 (full seizure expression) in the stimulated hippocampus. The distribution of GAP-43 mRNA was the same in the hippocampus of kindled rats as in sham-stimulated animals. Preprosomatostatin mRNA and ppNPY mRNA contents rose significantly in the hilar polymorphic neurons of the dentate gyrus of the stimulated and contralateral hippocampus at both stages of kindling, with the greatest effect at stage 5. In addition, the number of ppNPY mRNA neurons in the fascia dentata was significantly higher in kindled rats than in controls, but there were no differences in the number of preprosomatostatin mRNA-positive cells. Preprosomatostatin and ppNPY mRNAs were also increased in the neurons of the stratum oriens of the CA1-CA3 subfield of fully kindled animals, whereas at stage 2 only neurons of the CA1 stratum oriens showed a significant increase of preprosomatostatin mRNA. No changes in preprosomatostatin and ppNPY mRNA expression were observed in the various regions of the hippocampus after a single afterdischarge or 1 month after stage 5.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Bendotti, C",
          "Vezzani, A",
          "Tarizzo, G",
          "Samanin, R"
     ],
     "AU": [
          "Bendotti C",
          "Vezzani A",
          "Tarizzo G",
          "Samanin R"
     ],
     "AD": "Laboratory of Neuropharmacology, Istituto di Ricerche Farmacologiche Mario Negri, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurofilament Proteins)",
          "0 (Neuropeptide Y)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electroencephalography",
          "GAP-43 Protein",
          "Hippocampus/cytology/*metabolism",
          "In Situ Hybridization",
          "*Kindling, Neurologic",
          "Male",
          "Membrane Glycoproteins/*biosynthesis",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurofilament Proteins/biosynthesis",
          "Neurons/cytology/*metabolism",
          "Neuropeptide Y/*biosynthesis",
          "Protein Precursors/analysis/biosynthesis",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Somatostatin/analysis/*biosynthesis"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Oct 1;5(10):1312-20.",
     "term": "hippocampus"
}