{
     "PMID": "7903492",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "Combination therapy protects ischemic brain in rats. A glutamate antagonist plus a gamma-aminobutyric acid agonist.",
     "PG": "189-96",
     "AB": "BACKGROUND AND PURPOSE: The excitotoxic effects of glutamate can be blocked almost completely with gamma-aminobutyric acid (GABA), an inhibitory neurotransmitter, in cell culture, tissue slices, and in some animal models. After stroke in rats, we showed previously that an agonist of GABA, muscimol, was as neuroprotective as MK-801, an antagonist of glutamate. To obtain further neuroprotection and to avoid the side effects associated with high doses of MK-801, we wanted to assess the efficacy of the two agents in combination. METHODS: Treatment was administered 5 minutes after embolic cerebral ischemia in Sprague-Dawley rats. The subjects were rated using a neurological evaluation 48 hours later. Visual-spatial learning was measured 8 to 10 weeks after stroke, after which we measured the volume of each cerebral hemisphere and several large cerebral compartments. Treatment groups included saline (n = 27), MK-801 1.0 mg/kg (n = 23), muscimol 1.0 mg/kg (n = 17), and both agents together using a dose of 0.5 mg/kg each (n = 25). RESULTS: A probit analysis of the neurological ratings revealed a protective effect of muscimol used alone (MK-801 potency ratio, 2.0; P = NS; muscimol potency ratio, 4.0; P < .05) and a protective effect of the combination (potency ratio, 5.0; P < .05). Focal ischemia caused a moderate to severe delay in the acquisition of visual-spatial information, which was completely eliminated by the combination treatment but only partially ameliorated with MK-801 or muscimol alone. Ischemia reduced the cerebral hemisphere volume from 0.42 mm3 to 0.34 mm3 (P < .0001), the volume density of cortex from 22% to 17% of total cerebral volume (P < .01), and that of hippocampus from 4.3% to 3.0% (P < .05). Only the combination was neuroprotective, as measured by the ratio of the lesioned to the contralateral hemisphere volume (P = .013). The combination treatment and MK-801 protected the hemisphere volume, the cortex, and the hippocampus and reduced the size of visible infarction. CONCLUSIONS: Combination therapy, using a glutamate antagonist and a GABA-A agonist, appeared to protect the brain and ameliorate a defect in learning behavior after stroke. The combination may have been more effective than either agent used alone, although further study of higher doses is needed.",
     "FAU": [
          "Lyden, P D",
          "Lonzo, L"
     ],
     "AU": [
          "Lyden PD",
          "Lonzo L"
     ],
     "AD": "Department of Neurosciences, University of California at San Diego School of Medicine.",
     "LA": [
          "eng"
     ],
     "GR": [
          "N01-NS02377/NS/NINDS NIH HHS/United States",
          "R29-NS26783/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Drug Combinations)",
          "0 (Excitatory Amino Acid Antagonists)",
          "2763-96-4 (Muscimol)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology",
          "Brain Ischemia/*drug therapy/pathology/physiopathology",
          "Cerebral Infarction/pathology",
          "Dizocilpine Maleate/*therapeutic use",
          "Drug Combinations",
          "*Excitatory Amino Acid Antagonists",
          "Glutamic Acid",
          "Learning/drug effects",
          "Male",
          "Microspheres",
          "Motor Activity/drug effects",
          "Muscimol/*therapeutic use",
          "Organ Size",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reaction Time/drug effects",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1994 Jan;25(1):189-96.",
     "term": "hippocampus"
}