{
     "PMID": "7903189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "6",
     "DP": "1993 Jun 1",
     "TI": "Functional consequences of a single nerve growth factor administration following septal damage in rats.",
     "PG": "669-79",
     "AB": "This study examined how possible nerve growth factor (NGF)-induced behaviour changes after septal damage might be modulated by the lesion extent, the dose of NGF administered and the delay between surgery and the onset of testing. In a first experiment, young rats which received electrolytic septal lesions of high or low intensity (inducing respectively large and mild lesions) were treated with 10 or 30 micrograms NGF administered intrahippocampally in a single injection. They were tested 4 months postoperatively for open field ambulation, spontaneous alternation and radial maze performance. It was observed that irrespective of the severity of the lesions rats were impaired in the spontaneous alternation and radial maze tests; however, no obvious changes appeared in the open field test. While an NGF injection did not affect behavioural performances in rats with large lesions, it was capable of ameliorating behavioural deficits in the spontaneous alternation and radial maze tests of rats with mild lesions in both NGF dosage groups. It was also seen that lesions produced a general decrease in hippocampal choline acetyltransferase (ChAT) activity, which was not significantly affected by an NGF administration. There was no significant correlation between ChAT activity and behavioural performance of NGF-treated rats. In a second experiment, young rats received mild septal lesions and were treated with 10 micrograms NGF. These rats were tested 2 weeks postoperatively for radial maze performance. NGF rats exhibited similar behaviour to controls with regard to all of the variables measured. The present results suggest that a single NGF administration spares some abilities to use spatial information efficiently providing lesions are partial.",
     "FAU": [
          "Pallage, V",
          "Knusel, B",
          "Hefti, F",
          "Will, B"
     ],
     "AU": [
          "Pallage V",
          "Knusel B",
          "Hefti F",
          "Will B"
     ],
     "AD": "Lab. Neurophysiol. Biol. Compt., UPR-CNRS 419, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Nerve Growth Factors)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Choline O-Acetyltransferase/metabolism",
          "Dose-Response Relationship, Drug",
          "Female",
          "Hippocampus/enzymology",
          "Injections",
          "Motor Activity/drug effects/physiology",
          "Nerve Growth Factors/*administration & dosage/pharmacology",
          "Rats",
          "Reference Values",
          "Septum Pellucidum/*drug effects/*physiopathology",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Jun 1;5(6):669-79.",
     "term": "hippocampus"
}