{
     "PMID": "7903894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940210",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "10",
     "DP": "1993 Oct 1",
     "TI": "Cysteine sulphinate and cysteate: mediators of cysteine toxicity in the neonatal rat brain?",
     "PG": "1398-412",
     "AB": "Excitotoxic amino acids contain two acidic groups, but cysteine represents an exception to this rule. The hypothesis that cysteine toxicity is mediated by the oxidized and diacidic metabolites cysteine sulphinate and/or cysteate was tested in the present study. The issue was approached in three different ways. Firstly, the distribution of brain injury after subcutaneous administration of cysteine (1 mg/g) to 4-day-old rats was compared with that caused by cysteine sulphinate (3 mg/g). Secondly, the effects of excitatory amino acid receptor antagonists on cysteine and cysteine sulphinate toxicity were investigated. Thirdly, the cerebral concentrations of cysteine sulphinate were determined after cysteine administration and compared with those obtained after cysteine sulphinate injection. The cerebral cortex was the region most vulnerable to cysteine toxicity, followed by the hippocampus (especially the medial subicular neurons), amygdala, caudoputamen, cerebellum and septum. Pronounced extravasation of red blood cells was observed in lesioned areas. One day after cysteine administration, the injury was infarction-like and sharply demarcated. Cysteine sulphinate-induced damage resembled cysteine-induced lesions in some respects: the anterior cingulate and retrosplenial cortices, as well as medial subicular cells, were quite vulnerable. However, the differences prevailed. Cysteine sulphinate, but not cysteine, killed neurons of the superficial part of the tectum, the medial habenula, the ventromedial hypothalamus and the arcuate nucleus. Further, while cysteine toxicity was prominent in deep cortical layers, cysteine sulphinate preferentially damaged superficial cortical neurons. Cysteine toxicity was abolished by pretreatment with MK-801, a selective NMDA antagonist, but not by 2,3-dihydroxy-6-nitro-7-sulphamoyl-benzo(F)quinoxaline, a selective AMPA receptor blocker. In contrast, the considerably smaller lesion seen after cysteine sulphinate administration was only partially prevented by MK-801. Large (19-fold) increases in cortical cysteine sulphinate concentration were noted after injection of a toxic dose of cysteine. This corresponds to 90 nmol cysteine sulphinate/g protein. The cysteate concentration was not increased above the detection limit. Injection of a toxic dose of cysteine sulphinate elevated cysteine sulphinate concentration in the frontomedial cortex (a region consistently injured by cysteine sulphinate) almost three orders of magnitude more than that observed after cysteine administration. Taken together, these results strongly suggest that neither cysteine sulphinate nor cysteate alone mediate cysteine toxicity.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Lehmann, A",
          "Hagberg, H",
          "Orwar, O",
          "Sandberg, M"
     ],
     "AU": [
          "Lehmann A",
          "Hagberg H",
          "Orwar O",
          "Sandberg M"
     ],
     "AD": "Department of Anatomy and Cell Biology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neurotoxins)",
          "0 (Neurotransmitter Agents)",
          "0 (Quinoxalines)",
          "118876-58-7 (2,3-dioxo-6-nitro-7-sulfamoylbenzo(f)quinoxaline)",
          "2381-08-0 (cysteine sulfinic acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "A3OGP4C37W (Cysteic Acid)",
          "K848JZ4886 (Cysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Animals",
          "Animals, Newborn",
          "Brain/*drug effects/metabolism/pathology",
          "Cerebral Cortex/drug effects/pathology",
          "Cysteic Acid/*metabolism",
          "Cysteine/*analogs & derivatives/metabolism/*toxicity",
          "Dizocilpine Maleate/pharmacology",
          "Female",
          "Male",
          "Nerve Degeneration/drug effects",
          "Neurons/*drug effects/metabolism/pathology",
          "Neurotoxins/*toxicity",
          "Neurotransmitter Agents/metabolism/toxicity",
          "Organ Specificity",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Oct 1;5(10):1398-412.",
     "term": "hippocampus"
}