{
     "PMID": "7903643",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940201",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "96",
     "IP": "2",
     "DP": "1993",
     "TI": "Electrophysiological properties of neurons in the rat subiculum in vitro.",
     "PG": "304-18",
     "AB": "The present study determined the membrane and synaptic properties of neurons in the rat subiculum. Using the in vitro hippocampal slice preparation, intracellular recordings were obtained from 91 subicular neurons. Membrane properties and morphological characteristics were similar to those reported for hippocampal pyramidal neurons. Two categories of subicular neurons were distinguished based on their response to a depolarizing current pulse. One type of neuron showed bursting behavior and the second type was characterized as regular firing. Analysis of the charging functions during hyperpolarizing current pulses yielded a mean tau 0 and tau 1 for subicular neurons of about 13 ms and 0.60 ms, respectively. Using the model of an equivalent cylinder, the mean dendrite-to-soma conductance ratio (rho) was estimated at 6.0 and electrotonic length constant (L) at 0.7. There was no difference in these values between bursting and regular firing neurons. Tetrodotoxin-resistant potentials (presumed calcium hump/spike) were evoked from bursting subicular neurons at lower current intensities than CA1 pyramidal neurons. Calcium humps could only be evoked from about half the regular firing subicular neurons. Subicular cells showed an excitatory/inhibitory postsynaptic potential (EPSP/IPSP) sequence in response to electrical stimulation in different layers of the CA1 area. An EPSP could also be evoked from stimulation of the superficial or deep layers of the presubiculum and was attributed to activation of entorhinal fibers of passage. At high stimulation intensity, an antidromic spike was often evoked following stimulation in the presubicular area of CA1 alveus. The evoked EPSPs were blocked by addition of 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) to the bathing medium. In magnesium-free, CNQX bathing solution, a longer lasting depolarization was recorded; this response was blocked by application of a N-methyl-D-aspartate (NMDA) receptor antagonist (AP5). Iontophoretic application of glutamate or quisqualate (10 mM) along the soma-dendritic axis of subicular neurons leads to either a short-latency depolarization or a burst of action potentials. Application of 10 mM GABA near the recording site usually produced a hyperpolarization, which, at times, was mixed with a depolarization. Mixed hyperpolarizing/depolarizing responses were observed when GABA was applied to the basal or apical dendritic areas. There were no significant differences in the synaptic properties or responses to drug application between bursting and regular firing neurons.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Taube, J S"
     ],
     "AU": [
          "Taube JS"
     ],
     "AD": "Department of Psychology, Dartmouth College, Hanover, NH 03755.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Glutamates)",
          "0 (Quinoxalines)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "8OC22C1B99 (Quisqualic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Electric Stimulation",
          "Electrophysiology/methods",
          "Evoked Potentials/drug effects",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neurons/*physiology",
          "Quinoxalines/pharmacology",
          "Quisqualic Acid/pharmacology",
          "Rats",
          "Synapses/drug effects/*physiology",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1993;96(2):304-18.",
     "term": "hippocampus"
}