{
     "PMID": "7904082",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940204",
     "LR": "20031114",
     "IS": "0167-0115 (Print) 0167-0115 (Linking)",
     "VI": "49",
     "IP": "1",
     "DP": "1993 Nov 19",
     "TI": "Expression of somatostatin mRNA and peptide in rat hippocampus after cerebral ischemia.",
     "PG": "41-8",
     "AB": "The influence of transient cerebral ischemia on the expression of somatostatin (SS) mRNA and peptide in hippocampal neurons was studied in the rat. Animals survived 10 min of 4-vessel occlusion ischemia during systemic hypotension for 1 h, 1 day, 2 days, 4 days, and 16 days, respectively. SS mRNA and peptide were detected with nonradioactive probes in brain sections by means of in situ hybridisation and immunocytochemistry. Then SS mRNA and peptide positive neurons in hippocampus were counted. The neuronal expression of the two markers correlated well in control and ischemic sections. In the dentate hilus, SS mRNA and peptide were lost permanently from day 2 after ischemia, in parallel with ischemic cell death and loss of the neurons. In CA1, where all interneurons containing SS survive an ischemic insult, we found a transient decrease of SS mRNA and peptide at 2-4 days after ischemia. The SS mRNA was most reduced. We conclude that ischemia transiently reduces levels of SS mRNA and peptide in surviving hippocampal interneurons. This process is brief and delayed in mild ischemia, and not expressed in vulnerable hilar neurons.",
     "FAU": [
          "Bering, R",
          "Johansen, F F"
     ],
     "AU": [
          "Bering R",
          "Johansen FF"
     ],
     "AD": "Institute of Neuropathology, University of Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Regul Pept",
     "JT": "Regulatory peptides",
     "JID": "8100479",
     "RN": [
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Neurons/metabolism",
          "Protein Precursors/biosynthesis",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Somatostatin/*biosynthesis"
     ],
     "EDAT": "1993/11/19 00:00",
     "MHDA": "1993/11/19 00:01",
     "CRDT": [
          "1993/11/19 00:00"
     ],
     "PHST": [
          "1993/11/19 00:00 [pubmed]",
          "1993/11/19 00:01 [medline]",
          "1993/11/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Regul Pept. 1993 Nov 19;49(1):41-8.",
     "term": "hippocampus"
}