{
     "PMID": "7904889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940303",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "1994",
     "TI": "Dopamine has inhibitory and accelerating effects on ischemia-induced neuronal cell damage in the rat striatum.",
     "PG": "281-8",
     "AB": "Dopaminergic (DAergic) influence on ischemic neuronal cell damage in the dorsolateral striatum was studied. Intact and 6-hydroxydopamine (6-OHDA) lesioned rats, with and without pretreatment by D1 and D2 DA antagonists, were subjected to 20 min forebrain ischemia. Extracellular DA and glutamate (Glu) were measured using microdialysis technique. Histological examination was performed on the dorsolateral striatum and the hippocampal CA1 area 24 h after ischemia. DA increased 400-500 times the control level during ischemia among the groups except the 6-OHDA lesioned group. No significant changes were observed in the concentration of 3,4-dihydroxyphenylacetic acid (DOPAC), but a transient decrease was seen in homovanillic acid (HVA). Due to ischemia, Glu increased up to about 5 times the control level among the groups. Neuronal damage in the dorsolateral striatum was slightly attenuated by 6-OHDA lesion. Treatment by spiperone (D2 antagonist, 7 micrograms/kg IP) alone attenuated the damage strongly. Treatment by SCH23390 (D1 antagonist, 2.5 mg/kg IP) alone or both D1 and D2 antagonists had no effects. Data suggest that excessive Glu and DA are involved in neuronal cell damage. DA might enhance the damage via D2 but inhibit via D1 receptor.",
     "FAU": [
          "Hashimoto, N",
          "Matsumoto, T",
          "Mabe, H",
          "Hashitani, T",
          "Nishino, H"
     ],
     "AU": [
          "Hashimoto N",
          "Matsumoto T",
          "Mabe H",
          "Hashitani T",
          "Nishino H"
     ],
     "AD": "Department of Neurosurgery, Nagoya City University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*pathology/physiopathology",
          "Cell Survival",
          "Corpus Striatum/*drug effects/*pathology",
          "Dopamine/*pharmacology",
          "Electroencephalography",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/pathology",
          "Microdialysis",
          "Neurons/*drug effects/*pathology",
          "Prosencephalon/blood supply",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1994;33(3):281-8.",
     "term": "hippocampus"
}