{
     "PMID": "7904080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940208",
     "LR": "20131121",
     "IS": "0167-0115 (Print) 0167-0115 (Linking)",
     "VI": "48",
     "IP": "3",
     "DP": "1993 Nov 3",
     "TI": "Brain somatostatinergic system at late pregnancy, parturition and the early postpartum period in the rat.",
     "PG": "355-63",
     "AB": "During pregnancy and postpartum rats experience a wide variety of behavioural changes. Since the somatostatinergic system has been implicated in the control of some of these changes, the present study examined somatostatin (SS) content and specific binding in the frontoparietal cortex and hippocampus of non-pregnant, pregnant (17 to 18 days), parturition and postpartum (10 and 30 days) rats as well as in ovariectomized rats which were or were not treated with estradiol valerianate. The content of somatostatin-like immunoreactivity (SSLI) was increased at 17 days of pregnancy in frontoparietal cortex and decreased at parturition and 10 days postpartum in that region and the hippocampus under study when compared with SSLI levels in non-pregnant rats. At 30 days postpartum the SSLI content returned to non-pregnant values in both brain regions. Scatchard analysis showed that the decrease in [125I]Tyr11-SS binding observed at 17 days of pregnancy in the frontoparietal cortex was due to the decrease in the number of SS receptors. In contrast, on the day of delivery the number of SS receptors in the same brain region increased. The affinity of the SS receptors was consistently unchanged in pregnant and non-pregnant rats in both regions. At 10 days postpartum the value of specific binding of the tracer to SS receptors in the frontoparietal cortex was not significantly different from that in the non-pregnant rats, although the actual number of receptors was slightly higher. Pregnancy did not change SS binding in the hippocampus.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Barrios, V",
          "Puebla, L",
          "Rodriguez-Sanchez, M N",
          "Arilla, E"
     ],
     "AU": [
          "Barrios V",
          "Puebla L",
          "Rodriguez-Sanchez MN",
          "Arilla E"
     ],
     "AD": "Department of Biochemistry and Molecular Biology, Medical School, University of Alcala, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Regul Pept",
     "JT": "Regulatory peptides",
     "JID": "8100479",
     "RN": [
          "4TI98Z838E (Estradiol)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*metabolism",
          "Estradiol/pharmacology",
          "Female",
          "Hippocampus/*metabolism",
          "Labor, Obstetric/*metabolism",
          "Ovariectomy",
          "Postpartum Period/*metabolism",
          "Pregnancy",
          "Pregnancy, Animal/*metabolism",
          "Radioimmunoassay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Somatostatin/*metabolism"
     ],
     "EDAT": "1993/11/03 00:00",
     "MHDA": "1993/11/03 00:01",
     "CRDT": [
          "1993/11/03 00:00"
     ],
     "PHST": [
          "1993/11/03 00:00 [pubmed]",
          "1993/11/03 00:01 [medline]",
          "1993/11/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Regul Pept. 1993 Nov 3;48(3):355-63.",
     "term": "hippocampus"
}