{
     "PMID": "7905515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940310",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Presynaptic calcium is increased during normal synaptic transmission and paired-pulse facilitation, but not in long-term potentiation in area CA1 of hippocampus.",
     "PG": "645-54",
     "AB": "We examined the relationship between presynaptic calcium levels and postsynaptic potentials during normal synaptic transmission, paired-pulse facilitation (PPF), and long-term potentiation (LTP) in CA3-CA1 synapses of hippocampus. By selectively loading the presynaptic terminals with the calcium indicator fura-2, we simultaneously recorded a presynaptic calcium (Ca) transient and the corresponding field EPSP evoked by a single stimulus given to the Schaffer collateral-commissural pathway in guinea pig hippocampal slices. A volume average presynaptic Ca influx was obtained by taking the first time derivative of the Ca transient. Our data indicate that the synaptic transmission represented by the initial slope of the field EPSP is approximately proportional to the fourth power of the presynaptic Ca influx, the volume average Ca current. Our results in combination with similar findings at the squid giant synapse (Augustine et al., 1985b; Augustine and Charlton, 1986) suggest that the relationship between Ca influx and transmitter release is well conserved from the molluscan to the mammalian nervous system. A transient increase of the residual Ca level ([Ca]res) is generally thought to be the mechanism underlying PPF (Katz and Miledi, 1968; Charlton et al., 1982); however, the relationship between PPF and the presynaptic [Ca]res had not been examined before. Our results demonstrate that PPF is approximately linearly related to the [Ca]res. This finding further supports the residual Ca hypothesis for PPF. Accumulated evidence from other groups suggests that the presynaptic site contributes to the maintenance of LTP in CA3-CA1 synapses (Bekkers and Stevens, 1990; Malinow and Tsien, 1990); however, our data show that neither an increase of the Ca transient nor a sustained increase of the [Ca]res occurs in the presynaptic terminals during maintenance of LTP. This suggests that the presynaptic mechanism underlying LTP must be downstream to Ca influx.",
     "FAU": [
          "Wu, L G",
          "Saggau, P"
     ],
     "AU": [
          "Wu LG",
          "Saggau P"
     ],
     "AD": "Division of Neuroscience, Baylor College of Medicine, Houston, Texas 77030.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Fluorescent Dyes)",
          "0 (Quinoxalines)",
          "105344-37-4 (fura-2-am)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "SY7Q814VUP (Calcium)",
          "TSN3DL106G (Fura-2)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Calcium/*metabolism",
          "Evoked Potentials/drug effects/physiology",
          "Fluorescent Dyes",
          "Fura-2/analogs & derivatives",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Kinetics",
          "Long-Term Potentiation/drug effects/*physiology",
          "Membrane Potentials",
          "Pyramidal Tracts/drug effects/*physiology",
          "Quinoxalines/pharmacology",
          "Regression Analysis",
          "Synapses/drug effects/metabolism/*physiology",
          "Synaptic Transmission/drug effects/*physiology",
          "Time Factors"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Feb;14(2):645-54.",
     "term": "hippocampus"
}