{
     "PMID": "7905258",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940303",
     "LR": "20071114",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Neuropsychological deficits in neuroleptic naive patients with first-episode schizophrenia.",
     "PG": "124-31",
     "AB": "BACKGROUND: Medication and chronicity have complicated past attempts to characterize the neuropsychological performance of patients with schizophrenia. There have been inconsistencies regarding the pattern, selectivity, and sources of observed deficits. Our objective was to comprehensively examine neuropsychological function in patients with schizophrenia who had never been exposed to neuroleptic medication, and who were experiencing their first episode (FE) of psychosis. METHODS: Subjects were consecutive recruitments that included 37 patients with FE schizophrenia who were never exposed to neuroleptics. These subjects were compared with 65 unmedicated, previously treated (PT) patients and 131 healthy controls. RESULTS: The patients groups had nearly identical profiles showing generalized impairment, particularly in verbal memory and learning, attention-vigilance, and speeded visual-motor processing and attention. Verbal memory and learning accounted for most of the variance between patients and controls and removing this effect substantially attenuated all other differences. By contrast, both the FE group and PT group continued to show highly significant deficits in verbal memory and learning after controlling for attention, abstraction, and all other functions. Some functions not typically implicated in schizophrenia (spatial cognition, fine motor speed, and visual memory) were more impaired in the PT group than in the FE group. CONCLUSIONS: Verbal memory, as a primary neuropsychological deficit present early in the course of schizophrenia, implicates the left temporal-hippocampal system. Neuropsychological evaluations before treatment permit differentiation of primary deficits from changes secondary to medication or chronicity. This is essential for developing a neurobehavioral perspective on schizophrenia.",
     "FAU": [
          "Saykin, A J",
          "Shtasel, D L",
          "Gur, R E",
          "Kester, D B",
          "Mozley, L H",
          "Stafiniak, P",
          "Gur, R C"
     ],
     "AU": [
          "Saykin AJ",
          "Shtasel DL",
          "Gur RE",
          "Kester DB",
          "Mozley LH",
          "Stafiniak P",
          "Gur RC"
     ],
     "AD": "Department of Psychiatry, University of Pennsylvania School of Medicine, Philadelphia.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-00586/MH/NIMH NIH HHS/United States",
          "MH-42191/MH/NIMH NIH HHS/United States",
          "MH-43880/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "RN": [
          "0 (Antipsychotic Agents)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Antipsychotic Agents/*administration & dosage",
          "Female",
          "Functional Laterality",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Memory",
          "*Neuropsychological Tests",
          "Psychiatric Status Rating Scales",
          "Schizophrenia/*diagnosis/drug therapy/physiopathology",
          "Schizophrenic Psychology",
          "Temporal Lobe/physiopathology",
          "Verbal Learning"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1994 Feb;51(2):124-31.",
     "term": "hippocampus"
}