{
     "PMID": "7906946",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940406",
     "LR": "20171116",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "1993 Nov 30",
     "TI": "Animal models of normal aging: relationship between cognitive decline and markers in hippocampal circuitry.",
     "PG": "155-62",
     "AB": "Alzheimer's disease (AD) occurs against a background of cognitive and neurobiological aging. Animal models of normal aging may be used to study the neurobiological structures that are most involved in AD pathology, i.e. hippocampal/cortical systems. For example, spatial learning is dependent upon the integrity of the hippocampus, a structure that is much affected in humans with AD. Spatial learning tasks, such as the Morris water maze, have been used to screen aged rats for cognitive status prior to neurobiological assessment of hippocampal circuitry. Manifestations of the aging process, which are often minimal or entirely obscured in studies comparing young and aged brains, become apparent when the cognitive status of aged animals is taken into account. For example, studies examining the septohippocampal cholinergic system in behaviorally-characterized rodents have shown that there is a decline in many markers for these cholinergic neurons that coincides with severity of spatial learning impairment. Another advantage of cognitive assessment in animal models used to study aging is that it may help to distinguish between those neurobiological changes that are functionally detrimental and those that may represent compensatory adaptations to maintain cognitive function. Age-related changes in two neurobiological measures in the hippocampus are discussed in this report. Alterations in the opioid peptide dynorphin (increased peptide content and prodynorphin mRNA) in hippocampus may contribute to impairment in that the greatest changes occur in those aged rats with severe spatial learning deficits.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Gallagher, M",
          "Nicolle, M M"
     ],
     "AU": [
          "Gallagher M",
          "Nicolle MM"
     ],
     "AD": "Department of Psychology, University of North Carolina at Chapel Hill 27599.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIAAG09973/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Receptors, Kainic Acid)",
          "74913-18-1 (Dynorphins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cellular Senescence/*physiology",
          "Cerebral Cortex/physiology",
          "Cholinergic Fibers/physiology",
          "Cognition/*physiology",
          "*Disease Models, Animal",
          "Dynorphins/physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/physiology",
          "Nerve Net/*physiology",
          "Neural Pathways/physiology",
          "Orientation/physiology",
          "Receptors, Kainic Acid/physiology",
          "Reference Values",
          "Septum Pellucidum/physiology"
     ],
     "RF": "63",
     "EDAT": "1993/11/30 00:00",
     "MHDA": "1993/11/30 00:01",
     "CRDT": [
          "1993/11/30 00:00"
     ],
     "PHST": [
          "1993/11/30 00:00 [pubmed]",
          "1993/11/30 00:01 [medline]",
          "1993/11/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 Nov 30;57(2):155-62.",
     "term": "hippocampus"
}