{
     "PMID": "7907653",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940420",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "62",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Subcellular fractionation on Percoll gradient of mossy fiber synaptosomes: morphological and biochemical characterization in control and degranulated rat hippocampus.",
     "PG": "1586-95",
     "AB": "A method for preparation of hippocampal mossy fiber synaptosomes directly from the postnuclear pellet is presented. This method represents an adaptation of that previously described for the isolation of synaptosomes by centrifugation through Percoll gradients directly from the supernatant fraction. We have characterized by electron microscopy two fractions, PII and PIII, enriched in mossy fiber synaptosomes; fraction PIII had 75% mossy fiber synaptosomes with well-preserved morphology (large size 3 microns, complex morphology, high synaptic vesicle density, multisynapses), whereas fraction PII contained 12%. These fractions were enriched in lactate dehydrogenase activity indicating that the integrity of synaptosomes was preserved. Compared with the other synaptosomal fractions, these fractions showed greater levels of dynorphin A (1-8) immunoreactivity and endogenous zinc, which are particularly concentrated in hippocampal mossy fiber terminals. Furthermore, we prepared synaptosomes from adult hippocampus after neonatal irradiation, which destroys the majority of granule cells and associated mossy fibers. The levels of dynorphin and zinc decreased by 88 and 70% in fraction PII and by 95 and 90%, respectively, in PIII. These results suggest that the rapid Percoll procedure is convenient for the purification of mossy fiber synaptosomes.",
     "FAU": [
          "Taupin, P",
          "Zini, S",
          "Cesselin, F",
          "Ben-Ari, Y",
          "Roisin, M P"
     ],
     "AU": [
          "Taupin P",
          "Zini S",
          "Cesselin F",
          "Ben-Ari Y",
          "Roisin MP"
     ],
     "AD": "INSERM U 29, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "74913-18-1 (Dynorphins)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "*Cell Fractionation",
          "Centrifugation, Density Gradient",
          "Dynorphins/analysis",
          "Hippocampus/chemistry/*ultrastructure",
          "L-Lactate Dehydrogenase/metabolism",
          "Male",
          "Microscopy, Electron",
          "Mitochondria/ultrastructure",
          "Nerve Tissue Proteins/analysis",
          "Rats",
          "Rats, Wistar",
          "Synaptic Vesicles/ultrastructure",
          "Synaptosomes/chemistry/*ultrastructure",
          "Zinc/analysis"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Apr;62(4):1586-95.",
     "term": "hippocampus"
}