{
     "PMID": "7907882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940425",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "58",
     "IP": "1-2",
     "DP": "1993 Dec 20",
     "TI": "Memory processing by the limbic system: role of specific neurotransmitter systems.",
     "PG": "91-8",
     "AB": "Experiments using localized infusions into selected brain structures of agonists and antagonists of various synaptic receptors, given before or after behavioral training, have led to the following conclusions: (1) Memory is processed shortly after training in the amygdala, medial septum and hippocampus by glutamatergic NMDA and AMPA receptors activated in that sequence. Cholinergic muscarinic receptors are activated concurrently with the former. GABAA receptors modulated by brain benzodiazepines and by beta-noradrenergic receptors inhibit the process. (2) The sequential involvement of NMDA and AMPA receptors suggests that long-term potentiation (LTP) of the synapses activated by the learning experiences in the hippocampus and/or amygdala and medial septum is the crucial event. Expression of this LTP at the time of testing is necessary for retrieval: AMPA receptor blockade in the hippocampus and amygdala at the time of testing hinders retrieval. This suggests that the LTP underlies the memory process itself. (3) The amygdala, medial septum and hippocampus mediate different types of memory and/or different components of memories. The entorhinal cortex, through mechanisms that require intact NMDA receptors and are inhibited by GABAA receptors, intervenes in post-training memory processing 90-180 min after the other limbic regions. The entorhinal cortex integrates consecutively acquired memories; this role could be maintained by the LTP that is generated after training in the amygdala, hippocampus and medial septum. Post-training intervention of the entorhinal cortex does not occur if this region is inhibited at the time of training.",
     "FAU": [
          "Izquierdo, I",
          "Medina, J H",
          "Bianchin, M",
          "Walz, R",
          "Zanatta, M S",
          "Da Silva, R C",
          "Bueno e Silva, M",
          "Ruschel, A C",
          "Paczko, N"
     ],
     "AU": [
          "Izquierdo I",
          "Medina JH",
          "Bianchin M",
          "Walz R",
          "Zanatta MS",
          "Da Silva RC",
          "Bueno e Silva M",
          "Ruschel AC",
          "Paczko N"
     ],
     "AD": "Departamento de Bioquimica, Universidade Federal do Rio Grande do Sul, Porto Alegre, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Limbic System/drug effects/*physiology",
          "Memory/drug effects/*physiology",
          "Neurotransmitter Agents/*physiology",
          "Receptors, Neurotransmitter/drug effects/physiology"
     ],
     "RF": "71",
     "EDAT": "1993/12/20 00:00",
     "MHDA": "1993/12/20 00:01",
     "CRDT": [
          "1993/12/20 00:00"
     ],
     "PHST": [
          "1993/12/20 00:00 [pubmed]",
          "1993/12/20 00:01 [medline]",
          "1993/12/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 Dec 20;58(1-2):91-8.",
     "term": "hippocampus"
}