{
     "PMID": "7907887",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940426",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "1994 Mar",
     "TI": "[Neurochemical approach to epilepsy].",
     "PG": "101-10",
     "AB": "To elucidate the neurochemical mechanism of epilepsy, we investigated the role of neurotransmitter systems in the animal models of epilepsy, the mechanism of anticonvulsants and proconvulsants, the neurotransmitters in the CSF of children with epilepsy, and the new therapy for epilepsy. The main results are as follows. 1) In El mice, the increased activity of excitatory amino acids system in cortex and decreased activity of noradrenergic system in striatum and hippocampus were related to the increased seizure susceptibility. 2) GABA sensitivity was reduced in young DBA 2 J mice which are susceptible to audiogenic seizures. 3) Lower benzodiazepine receptor densities were found in hippocampus of 4 and 16 weeks-old tremor rats. GABA concentrations in the cerebral cortex and hippocampus of the tremor rats increased at 5 weeks-old and decreased at 15 weeks-old. These changes may be related to the absence-like seizures in tremor rats. 4) Anticonvulsant mechanism of ACTH may be due to antagonizing glutamate binding. Proconvulsant mechanism of thyroid hormone may be related to the decrease in number of cerebral cortical neuronal benzodiazepine receptors. Penicillin acts its proconvulsant effect through inhibiting GABA-gated chloride ion influx. 5) CSF GABA level in children with infantile spasms was lower than in controls. The combination of vitamin B6 and valproic acid is effective and safe therapy in the treatment of infantile spasms. Further investigations by the neurochemical approaches are necessary to understand the mechanisms of epilepsy and develop the new therapy.",
     "FAU": [
          "Ito, M"
     ],
     "AU": [
          "Ito M"
     ],
     "AD": "Department of Pediatrics, Shimane Medical University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Disease Models, Animal",
          "Epilepsy/drug therapy/*metabolism",
          "Female",
          "Male",
          "Mice",
          "Neurotransmitter Agents/*physiology",
          "Rats",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "RF": "21",
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 1994 Mar;26(2):101-10.",
     "term": "hippocampus"
}