{
     "PMID": "7907145",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940407",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "471",
     "DP": "1993 Nov",
     "TI": "Evidence for all-or-none regulation of neurotransmitter release: implications for long-term potentiation.",
     "PG": "481-500",
     "AB": "1. We have used the whole-cell patch-clamp recording technique to examine the modulation of dual-component excitatory postsynaptic currents (EPSCs) in CA1 pyramidal cells in guinea-pig hippocampal slices. 2. The dramatic difference in the reported sensitivities of the N-methyl-D-aspartate (NMDA) and non-NMDA glutamate receptors to glutamate suggests that changes in transmitter concentration in the synaptic cleft would result in differential modulation of the two components of the EPSC. 3. To test whether presynaptic manipulations change transmitter concentration in the synaptic cleft, pharmacological modulation of transmitter release by the GABAB agonist baclofen or by the adenosine antagonist theophylline was used. These manipulations resulted in parallel changes of NMDA and non-NMDA receptor-mediated components of EPSCs over a sixteen-fold range. 4. Stimuli that induce long-term potentiation (LTP) did not cause a sustained enhancement of isolated NMDA receptor-mediated EPSCs evoked in the presence of the non-NMDA receptor antagonist 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX). 5. To compare directly the effect of LTP on the components of the EPSC, dual-component EPSCs were elicited while the postsynaptic membrane potential was held at +30 mV. Induction of long-term potentiation by delivering low-frequency synaptic stimulation in conjunction with such depolarization led to differential enhancement of the non-NMDA receptor-mediated component of the EPSC. 6. These data support the notion that synaptic transmission at individual boutons occurs in an all-or-none fashion, without changing peak transmitter concentration in the synaptic cleft. Long-term potentiation could occur through a postsynaptic modification of receptors or through a presynaptic change involving increased transmitter concentration in the synaptic cleft, but is difficult to explain by a generalized increase in release probability.",
     "FAU": [
          "Perkel, D J",
          "Nicoll, R A"
     ],
     "AU": [
          "Perkel DJ",
          "Nicoll RA"
     ],
     "AD": "Department of Pharmacology, University of California, San Francisco 94143-0450.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Quinoxalines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "C137DTR5RG (Theophylline)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Baclofen/pharmacology",
          "Guinea Pigs",
          "Hippocampus/drug effects/physiology/secretion",
          "In Vitro Techniques",
          "Long-Term Potentiation/drug effects/*physiology",
          "Male",
          "Neurotransmitter Agents/*secretion",
          "Pyramidal Cells/drug effects/physiology/secretion",
          "Quinoxalines/pharmacology",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/drug effects/physiology",
          "Synaptic Transmission/physiology",
          "Theophylline/pharmacology"
     ],
     "PMC": "PMC1143972",
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1993 Nov;471:481-500.",
     "term": "hippocampus"
}