{
     "PMID": "7907266",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940413",
     "LR": "20141120",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1994",
     "TI": "Cysteamine potentiates entorhinal activation of dentate gyrus granule cells in rats.",
     "PG": "437-43",
     "AB": "A dense plexus of somatostatin-positive fibers and varicosities is observed in the outer two-thirds of the dentate gyrus molecular layer where the glutamatergic perforant path afferents from the entorhinal cortex terminate. To test for a functional interaction between these two pathways, we examined the effects of cysteamine, which enhances somatostatin release for a few hours after administration but produces subsequent depletion of somatostatin lasting several days, on perforant path evoked potentials recorded in the dentate gyrus. Cysteamine (50-400 mg/kg, IP) increased the population spike dose-dependently both in anesthetized and in awake rats, but the slope of the population excitatory postsynaptic potential (EPSP) was left unchanged or even decreased. The antidromic population spike evoked by mossy fiber stimulation was not changed by cysteamine. The change is thought to be due to the increase in slope of the EPSP-spike relationship. In the hippocampal slice preparation, a similar effect of the drug (1-5 mM) on dentate evoked potentials was observed, suggesting that cysteamine acts through its effects on somatostatin in the hippocampus itself. In chronically implanted awake animals, the perforant path population spike was increased 1 h after cysteamine but returned to the predrug level by 24 h when somatostatin seemed to be depleted. These results suggest that hippocampal somatostatin released by cysteamine potentiates the response of dentate granule cells to perforant path input, without directly affecting synaptic transmission or general cell excitability.",
     "FAU": [
          "Takazawa, A",
          "Abraham, W C",
          "Sekino, Y"
     ],
     "AU": [
          "Takazawa A",
          "Abraham WC",
          "Sekino Y"
     ],
     "AD": "Department of Psychiatry, Saitama Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "51110-01-1 (Somatostatin)",
          "5UX2SD1KE2 (Cysteamine)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Axons/physiology",
          "Cysteamine/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/cytology/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Nerve Fibers/physiology",
          "Neural Pathways/cytology/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Somatostatin/metabolism",
          "Synapses/drug effects"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1994;33(4):437-43.",
     "term": "hippocampus"
}