{
     "PMID": "7907651",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940420",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "62",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Effect of the non-NMDA receptor antagonist GYKI 52466 on the microdialysate and tissue concentrations of amino acids following transient forebrain ischaemia.",
     "PG": "1458-67",
     "AB": "The effect of the non-N-methyl-D-aspartate (non-NMDA) receptor antagonist 1-(4-aminophenyl)-4-methyl-7,8-methylenedioxy-5H-2,3-benzodiazepine hydrochloride (GYKI 52466) on ischaemia-induced changes in the microdialysate and tissue concentrations of glutamate, aspartate, and gamma-aminobutyric acid (GABA) was studied in rats. Twenty minutes of four-vessel occlusion resulted in a transient increase in microdialysate levels of glutamate, aspartate, and GABA in striatum, cortex, and hippocampus. Administration of GYKI 52466 (10 mg/kg bolus + 10 mg/kg/60 min intravenously starting 20 min before onset of ischaemia) inhibited ischaemia-induced increases in microdialysate glutamate and GABA in striatum without affecting the increases in hippocampus or cortex. Twenty minutes of four-vessel occlusion resulted in immediate small decreases and larger delayed (72 h) decreases in tissue levels of glutamate and aspartate. Transient increases in tissue levels of GABA were shown in all three structures at the end of the ischaemic period. At 72 h, after the ischaemic period, significantly reduced GABA levels were observed in striatum and hippocampus. GYKI 52466, given under identical conditions as above, augmented the ischaemia-induced decrease in striatal tissue levels of glutamate and aspartate, without significantly affecting the decreases in hippocampus and cortex. Twenty minutes of ischaemia resulted in a large increase in microdialysate dopamine in striatum. GYKI 52466 failed to inhibit this increase. Kainic acid (500 microM infused through the probe for 20 min) caused increases in microdialysate glutamate and aspartate in the striatum. GYKI 52466 (10 mg/kg bolus + 10 mg/kg/60 min) completely inhibited the kainic acid-induced glutamate release. In conclusion, the action of the non-NMDA antagonist, GYKI 52466, in the striatum is different from that in the cortex and hippocampus. The inhibition by GYKI 52466 of ischaemia-induced and kainate-induced increases in microdialysate glutamate concentration in the striatum may be related to the neuroprotection provided by GYKI 52466 in this region.",
     "FAU": [
          "Arvin, B",
          "Lekieffre, D",
          "Graham, J L",
          "Moncada, C",
          "Chapman, A G",
          "Meldrum, B S"
     ],
     "AU": [
          "Arvin B",
          "Lekieffre D",
          "Graham JL",
          "Moncada C",
          "Chapman AG",
          "Meldrum BS"
     ],
     "AD": "Department of Neurology, Institute of Psychiatry, London, England.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Anti-Anxiety Agents)",
          "0 (Glutamates)",
          "0 (Neurotoxins)",
          "0 (Receptors, Neurotransmitter)",
          "102771-26-6 (GYKI 52466)",
          "12794-10-4 (Benzodiazepines)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SIV03811UC (Kainic Acid)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "*Anti-Anxiety Agents",
          "Aspartic Acid/metabolism",
          "Benzodiazepines/*pharmacology",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/drug effects/metabolism",
          "Dialysis",
          "Dopamine/metabolism",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Hippocampus/metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Kainic Acid/pharmacology",
          "Male",
          "Neurotoxins/*antagonists & inhibitors",
          "Prosencephalon/*blood supply",
          "Rats",
          "Rats, Wistar",
          "Receptors, Neurotransmitter/*antagonists & inhibitors",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Apr;62(4):1458-67.",
     "term": "hippocampus"
}