{
     "PMID": "7907649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940420",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "62",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Evidence for the colocalization of parvalbumin and glutamate, but not GABA, in the perforant path of the gerbil hippocampal formation: a combined immunocytochemical and microquantitative analysis.",
     "PG": "1276-84",
     "AB": "Gerbils (Meriones unguiculatus) are known for their seizure sensitivity, which is dependent on an intact perforant path from the entorhinal cortex to the hippocampus. In contrast with other species, the perforant path in gerbils contains parvalbumin, a cytosolic high-affinity calcium-binding protein. Parvalbumin is known to be present in a subpopulation of GABA-containing neurons and is thought to be responsible for their physiological characteristics of fast spiking activity and lack of spike adaptation. Therefore, the question arose of whether this projection in gerbils is GABAergic or glutamatergic as in other species. In a first approach to this question, the effect of lesioning the origin of the perforant path, the entorhinal cortex, on levels of GABA and glutamate was determined by enzymatic-luminometric assay in single layers of the dentate gyrus of lyophilized brain sections. Parallel sections were cryofixed using an acidified acetone-formaldehyde mixture at -20 degrees C for 48 h, and subsequently stained for parvalbumin immunocytochemistry. Seven days after ablation of the entorhinal cortex, parvalbumin staining was undetectable in the termination zone of the perforant path, the outer two-thirds of the stratum moleculare. In parallel, glutamate content was reduced to 80% of controls (and of the unoperated contralateral side) but unchanged in the inner third of the stratum moleculare and in stratum granulare. GABA content was not significantly altered by the lesion. From these results, we conclude that in the gerbil as in other species, the perforant path contains glutamate.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Nitsch, C",
          "Maly, I P",
          "Mori, D",
          "Scotti, A L"
     ],
     "AU": [
          "Nitsch C",
          "Maly IP",
          "Mori D",
          "Scotti AL"
     ],
     "AD": "Institute of Anatomy, University of Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (Parvalbumins)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Gerbillinae",
          "Glutamates/*analysis",
          "Glutamic Acid",
          "Hippocampus/*chemistry",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Luminescent Measurements",
          "Male",
          "Microchemistry",
          "Neural Pathways/*chemistry",
          "Parvalbumins/*analysis",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Apr;62(4):1276-84.",
     "term": "hippocampus"
}