{
     "PMID": "7908327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940503",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "472",
     "DP": "1993 Dec",
     "TI": "Quantal components of unitary EPSCs at the mossy fibre synapse on CA3 pyramidal cells of rat hippocampus.",
     "PG": "615-63",
     "AB": "1. Excitatory postsynaptic currents (EPSCs) were recorded in CA3 pyramidal cells of hippocampal slices of 15- to 24-day-old rats (22 degrees C) using the whole-cell configuration of the patch clamp technique. 2. Composite EPSCs were evoked by extracellular stimulation of the mossy fibre tract. Using the selective blockers 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) and D-2-amino-5-phosphonopentanoic acid (APV), a major alpha-amino-3-hydroxy-5-methylisoxazole-4-propionate (AMPA)/kainate receptor-mediated component and a minor NMDA receptor-mediated component with slower time course were distinguished. For the AMPA/kainate receptor-mediated component, the peak current-voltage (I-V) relation was linear, with a reversal potential close to 0 mV. The half-maximal blocking concentration of CNQX was 353 nM. 3. Unitary EPSCs of the mossy fibre terminal (MF)-CA3 pyramidal cell synapse were evoked at membrane potentials of -70 to -90 mV by low-intensity extracellular stimulation of granule cell somata using fine-tipped pipettes. The EPSC peak amplitude as a function of stimulus intensity showed all-or-none behaviour. The region of low threshold was restricted to a few micrometres. This suggests that extracellular stimulation was focal, and that the stimulus-evoked EPSCs were unitary. 4. Latency and rise time histograms of EPSCs evoked by granule cell stimulation showed narrow unimodal distributions within each experiment. The mean latency was 4.2 +/- 1.0 ms, and the mean 20-80% rise time was 0.6 +/- 0.1 ms (23 cells). When fitted within the range 0.7 ms to 20 ms after the peak, the decay of the EPSCs with the fastest rise (rise time 0.5 ms or less) could be described by a single exponential function; the mean time constant was in the range 3.0-6.6 ms with a mean of 4.8 ms (8 cells). 5. Peak amplitudes of the EPSCs evoked by suprathreshold granule cell stimulation fluctuated between trials. The apparent EPSC peak conductance in normal extracellular solution (2 mM Ca2+, 1 mM Mg2+), excluding failures, was 1 nS. Reducing the Ca2+ concentration and increasing the Mg2+ concentration reduced the mean peak amplitude in a concentration-dependent manner. 6. Peaks in EPSC peak amplitude distributions were apparent in low Ca2+ and high Mg2+. Using the criteria of equidistance and the presence of peaks and dips in the autocorrelation function, five of nine EPSC peak amplitude distributions were judged to be quantal.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Jonas, P",
          "Major, G",
          "Sakmann, B"
     ],
     "AU": [
          "Jonas P",
          "Major G",
          "Sakmann B"
     ],
     "AD": "Max-Planck-Institut fur Medizinische Forschung, Abteilung Zellphysiologie, Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Glutamates)",
          "0 (Quinoxalines)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "I38ZP9992A (Magnesium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Calcium/pharmacology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects/physiology",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Magnesium/pharmacology",
          "Models, Neurological",
          "Pyramidal Cells/cytology/drug effects/*physiology",
          "Quantum Theory",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Kainic Acid/antagonists & inhibitors/physiology",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/physiology",
          "Synapses/drug effects/physiology",
          "Synaptic Transmission/drug effects/*physiology"
     ],
     "PMC": "PMC1160505",
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1993 Dec;472:615-63.",
     "term": "hippocampus"
}