{
     "PMID": "790874",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761223",
     "LR": "20081121",
     "IS": "0001-5318 (Print) 0001-5318 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1976",
     "TI": "[Correlations between hippocampus function and stressed learning and their effect on cerebro-visceral regulation processes].",
     "PG": "35-45",
     "AB": "43 male albino rats were investigated to find out what are the effects of bilateral exclusion of pes hippocampus structures upon the development of arterial hypertension released by learning stress exposure. The following results were obtained: 5 weeks of stress exposure (learning load and heavy learning load) caused disturbances of information-processing events of the central nervous system in all the animals with hippocampal lesions. Systolic blood pressure values, fasting blood sugar values, and adrenal weights fall within the physiological range. The B-cells of the pancreatic islets show hypergranulation. Functional tests of the blood pressure under exercise load, and of blood sugar under glucose load revealed normal reactions in animals with hippocampal lesions. In animals with intact brains the same stress exposure caused pathologic malfunctioning (under learning stress) or even premorbid states. The results being considered in relation to the pathogenesis of arterial hypertension show that the exclusion of circumscribed areas of the hippocampus prevents the development of permanent, stress-induced emotional excitations spreading into the viscerum.",
     "FAU": [
          "Hecht, K",
          "Hai, N V",
          "Hecht, T",
          "Moritz, V",
          "Woossmann, H"
     ],
     "AU": [
          "Hecht K",
          "Hai NV",
          "Hecht T",
          "Moritz V",
          "Woossmann H"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Beziehungen zwischen Hippokampusfunktion und belastetem Lernen in ihrer Auswirkung auf zerebro-viszerale Regulationsprozesse",
     "PL": "Germany",
     "TA": "Acta Biol Med Ger",
     "JT": "Acta biologica et medica Germanica",
     "JID": "0370276",
     "RN": [
          "0 (Blood Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/analysis",
          "Cytoplasmic Granules",
          "Hippocampus/*physiology",
          "Hypertension/*etiology",
          "Islets of Langerhans/pathology",
          "Learning",
          "Male",
          "Rats",
          "Stress, Physiological"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biol Med Ger. 1976;35(1):35-45.",
     "term": "hippocampus"
}