{
     "PMID": "7908804",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940519",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "59",
     "IP": "1-2",
     "DP": "1993 Dec 31",
     "TI": "Effects of intracranial infusions of chlordiazepoxide on spatial learning in the Morris water maze. I. Neuroanatomical specificity.",
     "PG": "175-91",
     "AB": "The present investigation sought to determine the neuroanatomical locus through which the amnesic and anxiolytic effects of the benzodiazepine agonist chlordiazepoxide are mediated. Rats were infused with either chlordiazepoxide (60 nmol/microliters) or artificial CSF (1 microliter) into either the frontal cortex, nucleus basalis magnocellularis/substantia innominata, amygdala, medial septum, hippocampus, or cerebellum and run in the open field to assess anxiety as thigmotaxia and in the Morris water maze to assess spatial learning. Other rats were given chlordiazepoxide (5 mg/kg) or saline (1 ml/kg) systemically and run in the open field and water maze. When chlordiazepoxide was administered systemically, rats showed significantly less thigmotaxia, but not overall activity, than controls in the open field, and were deficit in spatial learning, but not cue learning or swim speed, in the water maze. Intracranial infusions revealed a neuroanatomical specificity for the amnesic and anxiolytic actions of chlordiazepoxide. Infusions of chlordiazepoxide into the amygdala, but none of the other structures, reduced thigmotaxia without affecting overall activity levels whereas infusions into the medial septum, but none of the other structures, prevented spatial learning, but not cue learning, and reduced swim speed in the water maze. Together, these finding suggest that the medial septum and the amygdala mediate the amnesic and anxiolytic actions of chlordiazepoxide, respectively. Moreover, these results provide direct evidence that the amnesic and anxiolytic actions of chlordiazepoxide are independent.",
     "FAU": [
          "McNamara, R K",
          "Skeleton, R W"
     ],
     "AU": [
          "McNamara RK",
          "Skeleton RW"
     ],
     "AD": "Department of Psychology, University of Victoria, BC, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Receptors, GABA-A)",
          "6RZ6XEZ3CR (Chlordiazepoxide)"
     ],
     "SB": "IM",
     "MH": [
          "Amnesia/chemically induced/psychology",
          "Animals",
          "Anti-Anxiety Agents/pharmacology",
          "Brain/*anatomy & histology",
          "Chlordiazepoxide/administration & dosage/*pharmacology",
          "Injections",
          "Learning/*drug effects",
          "Male",
          "Rats",
          "Receptors, GABA-A/drug effects",
          "Space Perception/*drug effects"
     ],
     "EDAT": "1993/12/31 00:00",
     "MHDA": "1993/12/31 00:01",
     "CRDT": [
          "1993/12/31 00:00"
     ],
     "PHST": [
          "1993/12/31 00:00 [pubmed]",
          "1993/12/31 00:01 [medline]",
          "1993/12/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 Dec 31;59(1-2):175-91.",
     "term": "hippocampus"
}