{
     "PMID": "7908959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940517",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Patch-clamp recordings reveal powerful GABAergic inhibition in dentate hilar neurons.",
     "PG": "2365-76",
     "AB": "Whole-cell and cell-attached patch-clamp recordings were used to investigate the nature of GABAA receptor-mediated inhibition in the adult rat dentate gyrus in standard 400-microns-thick horizontal slices. In the presence of the glutamate receptor antagonists D-2-amino-5-phosphonovaleric acid and 6-cyano-7-nitroquinoxaline-2,3-dione, whole-cell voltage-clamp experiments with chloride-filled electrodes ([Cl-]in = [Cl-]out) revealed a high degree of spontaneous activity (10-60 Hz) in all hilar neurons (HNs) recorded with access resistances lower than 20 M omega. The events were inward at negative holding potentials, reversed at around the Cl- equilibrium potential, and were completely abolished by the specific antagonists of the GABAA receptor channel picrotoxin and SR-95531 in a reversible manner, indicating that they were spontaneous inhibitory postsynaptic currents (sIPSCs) mediated by GABAA receptors. The majority of the sIPSCs were TTX-insensitive miniature currents resulting from the action potential-independent release of GABA. The 10-90% rise times and the monoexponential decay time constants of the sIPSCs were significantly longer in HNs than those found in neighboring granule cells (GCs). Furthermore, the decay time constant of the hilar sIPSCs was not voltage dependent, contrary to the voltage dependency of the decay time constant of the sIPSCs recorded from GCs. As HNs have longer electrotonic length than GCs do, dendritic filtering may contribute to the kinetic differences. Non-stationary fluctuation analysis showed that whereas the number of channels open at the peak of individual sIPSCs was similar, the single-channel conductances significantly differed between the two cell groups. The 21% smaller single-channel conductance and the existence of electrotonically close GABAergic synapses on HNs indicate that dendritic filtering alone cannot explain the differences between HNs and GCs. The distinct subunit composition of the GABAA receptor channels in HNs and GCs may also be responsible for the altered kinetics of IPSCs in HNs. However, the subunit specific benzodiazepine agonist zolpidem (3 microns) prolonged the monoexponential decay time constants in both HNs and GCs. Thus, differences between the GABAA receptors of the two cell types are not due to a simple all-or-none presence/absence of the alpha 5 subunit.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Soltesz, I",
          "Mody, I"
     ],
     "AU": [
          "Soltesz I",
          "Mody I"
     ],
     "AD": "Department of Anesthesiology, and Pain Management, UT Southwestern Medical Center, Dallas 75235-9068.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NINDS NS-30549/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Chlorides)",
          "0 (GABA-A Receptor Antagonists)",
          "0 (Pyridazines)",
          "0 (Quinoxalines)",
          "0 (Receptors, GABA-A)",
          "124-87-8 (Picrotoxin)",
          "4368-28-9 (Tetrodotoxin)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "99460MG420 (gabazine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Chlorides/pharmacology",
          "Electrophysiology/methods",
          "GABA-A Receptor Antagonists",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Membrane Potentials/drug effects",
          "Neurons/*physiology",
          "Picrotoxin/pharmacology",
          "Pyridazines/pharmacology",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/*physiology",
          "Tetrodotoxin/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Apr;14(4):2365-76.",
     "term": "hippocampus"
}