{
     "PMID": "7909290",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940526",
     "LR": "20170714",
     "IS": "0301-5548 (Print) 0301-5548 (Linking)",
     "VI": "68",
     "IP": "1",
     "DP": "1994",
     "TI": "Changes of cerebral vasoactive intestinal polypeptide- and somatostatin-like immunoreactivity induced by noise and whole-body vibration in the rat.",
     "PG": "62-7",
     "AB": "To clarify the role of vasoactive intestinal polypeptide (VIP) and somatostatin, somatotropin-release inhibiting factor, (SRIF) neurons in the response to organisms to noise or whole-body vibration stress, VIP- and SRIF-like immunoreactivity were determined in various regions of the rat brain following exposure for 90 min to noise (broad band, 102 dB) or whole-body vibration (20 Hz, 4.0 g). Both noise and whole-body vibration significantly increased VIP-like immunoreactivity in the amygdala. A significant reduction of VIP-like immunoreactivity in the hippocampus was induced only by whole-body vibration. On the other hand, SRIF-like immunoreactivity was decreased significantly in the hypothalamus and increased significantly in the amygdala by noise and whole-body vibration, respectively. The present findings would seem to indicate that the amygdalofugal VIP neural system is involved in regulating hypothalamic and pituitary hormone secretions in non-specific reactions to stress. Responses of hippocampal VIP and the amygdalofugal SRIF to whole-body vibration stress are assumed to be activated as specific reactions to the stress.",
     "FAU": [
          "Nakamura, H",
          "Moroji, T",
          "Nagase, H",
          "Okazawa, T",
          "Okada, A"
     ],
     "AU": [
          "Nakamura H",
          "Moroji T",
          "Nagase H",
          "Okazawa T",
          "Okada A"
     ],
     "AD": "Department of Public Health, Kanazawa University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Eur J Appl Physiol Occup Physiol",
     "JT": "European journal of applied physiology and occupational physiology",
     "JID": "0410266",
     "RN": [
          "0 (Peptides)",
          "0 (somatostatin-like peptides)",
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Male",
          "Noise/*adverse effects",
          "Peptides/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Reproducibility of Results",
          "Somatostatin/*metabolism",
          "Tissue Distribution",
          "Vasoactive Intestinal Peptide/*metabolism",
          "Vibration/*adverse effects"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Appl Physiol Occup Physiol. 1994;68(1):62-7.",
     "term": "hippocampus"
}