{
     "PMID": "7909470",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940601",
     "LR": "20131121",
     "VI": "19",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "Molecular aspects of neuropeptide regulation and function in the corpus striatum and nucleus accumbens.",
     "PG": "1-28",
     "AB": "In the corpus striatum and nucleus accumbens, neuropeptides participate along with conventional neurotransmitters such as dopamine, gamma-aminobutyric acid (GABA), acetylcholine and glutamate in the regulation of locomotor activity, stereotyped motor behaviors and neural events related to reward and affective state. The present review concerns itself with four major neuropeptide systems--enkephalin, dynorphin, tachykinins and neurotensin--and it summarizes neuroanatomical and functional studies as well as emphasizing regulatory interactions between neurotransmitters and neuropeptides at the level of neuropeptide gene expression. Dopaminergic transmission emanating from midbrain dopaminergic cell bodies of the substantia nigra and the ventral tegmentum regulates striatal and accumbens neuropeptide levels and their mRNAs. Evidence is presented for D1 or D2 receptor involvement as well as D1-D2 interactions that modulate neuropeptide and mRNA levels in striatum and accumbens neurons. Regulatory influences by GABAergic, serotonergic and cortical (glutamatergic) neurotransmission and via sigma receptors and circulating adrenal steroids are also described. The evidence gathered in many laboratories thus far indicates that these major basal ganglia peptidergic systems are modulated dynamically and sometimes in opposing ways by various neurochemical inputs which alter neuropeptide and neuropeptide mRNA levels over both short- and long-term. Neuropeptide systems are involved in the regulation and execution of motor programs and may also be involved in the control of mood and affect as well as self-administration behavior and behavioral sensitization, especially via the nucleus accumbens and its reciprocal connections with the midbrain, hippocampus and frontal cortex. Glucocorticoids modulate mood as well as self-administration behavior and influence locomotor activity and certain forms of stereotypy. The modulation of striatal proenkephalin and protachykinin mRNA levels by adrenal steroids is described along with distribution of adrenal steroid receptor subtypes. Adrenal steroid regulation of neuropeptide gene expression in striatum, accumbens and midbrain suggests that there may be a wider role for glucocorticoids and for other neuropeptide systems in environmental and drug influences on normal and abnormal behaviors involving the nigrostriatal and mesolimic systems.",
     "FAU": [
          "Angulo, J A",
          "McEwen, B S"
     ],
     "AU": [
          "Angulo JA",
          "McEwen BS"
     ],
     "AD": "Department of Biological Sciences, Hunter College of the City University of New York, NY 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIMH MH41256/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Brain Res Rev",
     "JT": "Brain research. Brain research reviews",
     "JID": "8908638",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Enkephalins)",
          "0 (Neuropeptides)",
          "39379-15-2 (Neurotensin)",
          "74913-18-1 (Dynorphins)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/physiology",
          "Animals",
          "Corpus Striatum/cytology/*physiology",
          "Dopamine/metabolism",
          "Dynorphins/physiology",
          "Enkephalins/physiology",
          "Neuropeptides/*physiology",
          "Neurotensin/physiology",
          "Nucleus Accumbens/*physiology"
     ],
     "RF": "254",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Brain Res Rev. 1994 Jan;19(1):1-28.",
     "term": "hippocampus"
}