{
     "PMID": "7910755",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940627",
     "LR": "20160526",
     "IS": "0920-9964 (Print) 0920-9964 (Linking)",
     "VI": "11",
     "IP": "3",
     "DP": "1994 Feb",
     "TI": "Event-related potential abnormalities correlate with structural brain alterations and clinical features in patients with chronic schizophrenia.",
     "PG": "259-71",
     "AB": "Patients with schizophrenia appear to have abnormalities in both brain structures and information processing. Several recent reports have suggested that correlations exist between such measures. We examined the volume of several brain regions using magnetic resonance imaging (MRI), and also assessed both information processing, using brain event-related potentials (ERPs), and clinical symptomatology in sixteen medicated patients with schizophrenia. Subjects were tested using auditory and visual discrimination tasks. From the ERPs elicited by stimuli presented with relative probabilities of 0.1, the N100, N200, and P300 components were identified and measured. All subjects also had MRI scans that included 12 contiguous coronal sections, each 1 cm thick. From these scans, the following structures were identified and the volume or area quantified: third ventricle, lateral ventricles (partial), amygdala and hippocampus (one slice), partial brain volume (in one slice through the parietal lobe), and total prefrontal and temporal lobe gray and white matter in both cortical regions. Significant correlations were found between hippocampal area and the amplitude of the auditory and visual N200, and between the right hippocampus and the visual P300. Lower but significant correlations were seen between auditory P300 and measures of left temporal lobe structures. Auditory P300 amplitude correlated inversely with positive symptoms of schizophrenia. These preliminary results suggest that the ERP abnormalities in patients with schizophrenia are associated with temporal lobe pathology.",
     "FAU": [
          "Egan, M F",
          "Duncan, C C",
          "Suddath, R L",
          "Kirch, D G",
          "Mirsky, A F",
          "Wyatt, R J"
     ],
     "AU": [
          "Egan MF",
          "Duncan CC",
          "Suddath RL",
          "Kirch DG",
          "Mirsky AF",
          "Wyatt RJ"
     ],
     "AD": "Neuropsychiatry Branch, National Institute of Mental Health, Neuroscience Research Center, St. Elizabeths, Washington, DC 20032.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Schizophr Res",
     "JT": "Schizophrenia research",
     "JID": "8804207",
     "RN": [
          "0 (Antipsychotic Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Antipsychotic Agents/adverse effects/therapeutic use",
          "Arousal/drug effects/*physiology",
          "Attention/drug effects/*physiology",
          "Brain Mapping",
          "Cerebral Cortex/drug effects/pathology/physiopathology",
          "*Electroencephalography/drug effects",
          "Evoked Potentials, Auditory/drug effects/physiology",
          "Evoked Potentials, Visual/drug effects/physiology",
          "Female",
          "Hippocampus/drug effects/pathology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Neurocognitive Disorders/diagnosis/drug therapy/*physiopathology/psychology",
          "Psychiatric Status Rating Scales",
          "Reaction Time/drug effects/physiology",
          "Reference Values",
          "Schizophrenia/diagnosis/drug therapy/*physiopathology",
          "*Schizophrenic Psychology",
          "Temporal Lobe/drug effects/*pathology/physiopathology"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Res. 1994 Feb;11(3):259-71.",
     "term": "hippocampus"
}