{
     "PMID": "7910769",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940630",
     "LR": "20161123",
     "IS": "1064-1963 (Print) 1064-1963 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1994 Mar",
     "TI": "Cardiovascular effects of microinjection of dynorphin-A(1-8) into the hippocampus in conscious, spontaneously hypertensive and normotensive Wistar-Kyoto rats.",
     "PG": "229-43",
     "AB": "The possibility that the dynorphinergic system in the hippocampal formation (HF) may be implicated in the central regulation of peripheral circulatory activity was examined in chronically catheterized and conscious spontaneously hypertensive rats (SHR) and their normotensive control Wistar-Kyoto (WKY) rats. The ipsilateral microinjection of dynorphin-A(1-8) (DA1-8) at a dose of 10 nmol into the dorsal region of HF, where injection of control saline failed to affect peripheral cardiovascular activities, lowered mean blood pressure (MBP) by 19.2 +/- 1.2 mmHg in WKY and 25.9 +/- 3.2 mmHg in SHR. However, no significant alteration of heart rate (HR) was found in either WKY or SHR following the drug administration. The depressor response to intra-HF DA1-8 was dose-related (0.05 to 50.0 nmol) in the two strains of rats. Intra-HF injection of the kappa opioid receptor antagonist norbinaltorphimine at a dose of 2 nmol, which by itself produced only minimal fluctuations of basal MBP and HR, markedly reversed subsequent reduction of blood pressure induced by intra-HF injection of DA1-8 in both strains of rats. The results indicate that DA1-8 administered into the HF acts on kappa opioid receptors to produce a profound decrease in blood pressure, but not heart rate, in conscious hypertensive and normotensive rats.",
     "FAU": [
          "Wang, J Q",
          "Ingenito, A J"
     ],
     "AU": [
          "Wang JQ",
          "Ingenito AJ"
     ],
     "AD": "Department of Pharmacology, East Carolina University School of Medicine, Greenville, NC 27858.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Clin Exp Hypertens",
     "JT": "Clinical and experimental hypertension (New York, N.Y. : 1993)",
     "JID": "9305929",
     "RN": [
          "0 (Peptide Fragments)",
          "36OOQ86QM1 (norbinaltorphimine)",
          "5S6W795CQM (Naltrexone)",
          "74913-18-1 (Dynorphins)",
          "75790-53-3 (dynorphin (1-8))"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/drug effects",
          "Cardiovascular System/*drug effects",
          "Dose-Response Relationship, Drug",
          "Dynorphins/*pharmacology",
          "Hippocampus/*physiology",
          "Hypertension/*physiopathology",
          "Male",
          "Microinjections",
          "Naltrexone/analogs & derivatives/pharmacology",
          "Peptide Fragments/*pharmacology",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Hypertens. 1994 Mar;16(2):229-43.",
     "term": "hippocampus"
}