{
     "PMID": "7910386",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940616",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "Comparative receptor autoradiography of ex vivo and in vitro [3H]dizocilpine binding in mouse brain after middle cerebral artery occlusion.",
     "PG": "43-53",
     "AB": "In the present study the in vitro and ex vivo distributions of [3H]dizocilpine binding sites in mouse brain after middle cerebral artery occlusion (MCA-O) were compared using receptor autoradiography. The distribution patterns of [3H]dizocilpine binding sites obtained in vitro and ex vivo in normal mouse brain were the same with the highest densities occurring in the hippocampus and cerebral cortex. MCA-O had little or no effect on the in vitro binding density for at least 24 hr post-ischaemia. However after 2-3 days binding densities in the region of infarct were significantly reduced compared to the contralateral cerebral cortex. Further reductions occurred after 5-7 days. By contrast ex vivo [3H]dizocilpine binding was reduced in the infarcted area by 78.7 +/- 4% within 2 hr of the ischaemic insult and at all subsequent times binding was reduced by more than 75%. Ex vivo binding after ischaemia was always less than 30% of in vitro binding and this decrease was apparent within 2 hr of the ischaemic insult whereas in vitro binding was maintained at control levels for at least 24 hr. The neuroprotective activity of the NMDA antagonists dizocilpine and CGP 37849 in this model at different times after MCA-O was assessed. The time scale for receptor access following MCA-O is discussed and it is suggested that although the population of NMDA receptors is maintained in the infarct region for some days access to them in vivo may be sufficiently impaired within 2 or 4 hr of ischaemic insult to reduce the neuroprotective activity of NMDA antagonists after this time.",
     "FAU": [
          "Carletti, R",
          "Ratti, E",
          "Gaviraghi, G",
          "Bowery, N G"
     ],
     "AU": [
          "Carletti R",
          "Ratti E",
          "Gaviraghi G",
          "Bowery NG"
     ],
     "AD": "Department of Pharmacology, School of Pharmacy, London, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "137424-81-8 (2-amino-4-methyl-5-phosphono-3-pentenoic acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/analogs & derivatives/pharmacology",
          "Animals",
          "Autoradiography",
          "Binding Sites/drug effects",
          "Brain/*metabolism/pathology",
          "Brain Ischemia/*metabolism/pathology",
          "Cerebral Arteries/physiology",
          "Cerebral Infarction/metabolism/pathology",
          "Dizocilpine Maleate/*pharmacokinetics",
          "In Vitro Techniques",
          "Male",
          "Mice",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1994 Jan;33(1):43-53.",
     "term": "hippocampus"
}