{
     "PMID": "7911713",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940719",
     "LR": "20151119",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "111",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "The pharmacology of the nicotinic antagonist, chlorisondamine, investigated in rat brain and autonomic ganglion.",
     "PG": "397-405",
     "AB": "1. A single administration of the ganglion blocker, chlorisondamine (10 mg kg-1, s.c.) is known to produce a quasi-irreversible blockade of the central actions of nicotine in the rat. The mechanism of this persistent action is not known. It is also unclear whether chlorisondamine can block neuronal responses to excitatory amino acids and whether chronic blockade of nicotinic responses also occurs in the periphery. 2. Acute administration of chlorisondamine (10 mg kg-1, s.c.) to rats resulted in a blockade of central nicotinic effects (ataxia and prostration) when tested 1 to 14 days later, but caused no detectable cell death in tissue sections sampled throughout the rostrocaudal extent of the brain which were stained in order to reveal neuronal degeneration. 3. Long-term blockade of central nicotinic effects by chlorisondamine was not associated with significant alterations in the density (Bmax) of high-affinity [3H]-nicotine binding to forebrain cryostat-cut sections. 4. In cultured dissociated mesencephalic cells of the foetal rat, chlorisondamine and mecamylamine inhibited [3H]-dopamine release evoked by N-methyl-D-aspartate (NMDA, 10(-4) M), but only at high concentrations (IC50 approx. 600 and 70 microM, respectively). A high concentration of chlorisondamine (10(-3) M) had no effect on responses to quisqualate (10(-5) M) and only slightly reduced responses to kainate (10(-4) M). Mecamylamine (10(-3) M) was ineffective against both agonists. 5. In adult rat hippocampal slices, chlorisondamine depressed NMDA receptor-mediated synaptically-evoked field potentials, but again only at high concentrations (10(-4)-10(-3) M). Synaptic responses that were mediated by non-NMDA excitatory amino acid receptors were less affected. 6. In rat isolated superior cervical ganglion, electrically-evoked synaptic transmission was reduced 1 h after acute in vivo administration of chlorisondamine (0.1 mg kg-1, s.c.). However, in vivo administration of a higher dose (10 mg kg-1, s.c.) did not significantly affect ganglionic transmission when tested two weeks later, despite the continued presence of central nicotinic blockade.7. These results indicate that the persistent CNS nicotinic blockade by chlorisondamine is not accompanied by changes in nicotinic [3H]-nicotine binding site density or by neuronal degeneration in the brain; that at doses sufficient to produce nicotinic receptor blockade, chlorisondamine acts in a pharmacologically selective manner; and that chronic central blockade is not accompanied by long-term peripheral ganglionic blockade.",
     "FAU": [
          "Clarke, P B",
          "Chaudieu, I",
          "el-Bizri, H",
          "Boksa, P",
          "Quik, M",
          "Esplin, B A",
          "Capek, R"
     ],
     "AU": [
          "Clarke PB",
          "Chaudieu I",
          "el-Bizri H",
          "Boksa P",
          "Quik M",
          "Esplin BA",
          "Capek R"
     ],
     "AD": "Department of Pharmacology and Therapeutics, McGill University, Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Amino Acids)",
          "0 (Ganglionic Blockers)",
          "0 (Nicotinic Antagonists)",
          "6M3C89ZY6R (Nicotine)",
          "JD3M24F66I (Chlorisondamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/pharmacology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain Chemistry/*drug effects",
          "Cells, Cultured",
          "Chlorisondamine/*pharmacology",
          "Ganglia, Autonomic/*drug effects",
          "Ganglionic Blockers/pharmacology",
          "Hippocampus/drug effects",
          "In Vitro Techniques",
          "Male",
          "Nerve Degeneration",
          "Nicotine/*antagonists & inhibitors/pharmacokinetics",
          "Nicotinic Antagonists",
          "Rats",
          "Rats, Sprague-Dawley",
          "Superior Cervical Ganglion/drug effects",
          "Synapses/drug effects",
          "Synaptic Transmission/drug effects"
     ],
     "PMC": "PMC1909961",
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1994 Feb;111(2):397-405.",
     "term": "hippocampus"
}