{
     "PMID": "7911830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940720",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "475",
     "IP": "3",
     "DP": "1994 Mar 15",
     "TI": "Metabotropic glutamate response in acutely dissociated hippocampal CA1 pyramidal neurones of the rat.",
     "PG": "439-53",
     "AB": "1. The metabotropic glutamate (mGlu) response was investigated in dissociated rat hippocampal CA1 pyramidal neurones using conventional and nystatin-perforated whole-cell modes of the patch recording configuration. 2. In the perforated patch recording configuration, the application of glutamate (Glu), quisqualate (QA), aspartate (Asp) and N-methyl-D-aspartate (NMDA) induced a slow outward current superimposed on a fast ionotropic inward current, whereas alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate (AMPA) and kainate (KA) induced only an ionotropic inward current at a holding potential (VH) of -20 mV. A specific agonist of the mGlu receptor (mGluR), trans-1-aminocyclopentane-1,3-dicarboxylate (tACPD), induced an outward current in approximately 80% of the neurones tested. Asp- and NMDA-induced outward currents were antagonized by D-2-amino-5-phosphonopentanoate (D-AP5) whereas Glu-, QA- and tACPD-induced outward currents were not antagonized by 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX), 6,7-dinitroquinoxaline-2,3-dione (DNQX) and D-AP5, indicating that the mGlu response is an outward current component. 3. L-2-Amino-3-phosphonopropionate (L-AP3) and DL-2-amino-4-phosphonobutyrate (AP4) did not block the mGlu response. 4. The relative potencies of mGlu agonists were QA > Glu > tACPD. The threshold and EC50 values of metabotropic outward currents were 10-100 times lower than those of the ionotropic inward current (iGlu response). 5. The reversal potential of the mGlu response (EmGlu) was close to EK (K+ equilibrium potential), and it shifted 59.5 mV for a tenfold change in extracellular K+ concentration. 6. In Ca(2+)-free external solution, the mGlu response was elicited by an initial application of Glu, but subsequent applications failed to induce the response. There was also an increase in the intracellular free Ca2+ concentration ([Ca2+]i) during the application of Glu and QA but not of AMPA, indicating Ca2+ release from an intracellular Ca2+ store. 7. During the activation of a Ca(2+)-dependent K+ current (IK(Ca)) by inositol trisphosphate (IP3) in the internal solution, the mGlu response was suppressed. Addition of GDP-beta-S, neomycin or heparin to the internal solution also suppressed the mGlu response, but staurosporine had no effect. The mGlu response was abolished by pretreatment with either caffeine or ryanodine, but treatment with pertussis toxin (IAP) for 6-8 h had no effect. 8. The mGlu response was suppressed by tetraethylammonium, but not by either apamin or iberiotoxin, suggesting that intermediate-conductance Ca(2+)-dependent K+ (KCa+) channels are involved.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Shirasaki, T",
          "Harata, N",
          "Akaike, N"
     ],
     "AU": [
          "Shirasaki T",
          "Harata N",
          "Akaike N"
     ],
     "AD": "Department of Neurophysiology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Glutamates)",
          "0 (Potassium Channels)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0TQU7668EI (Cycloleucine)",
          "111900-32-4 (1-amino-1,3-dicarboxycyclopentane)",
          "3KX376GY7L (Glutamic Acid)",
          "8OC22C1B99 (Quisqualic Acid)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism/physiology",
          "Cycloleucine/analogs & derivatives/pharmacology",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "GTP-Binding Proteins/physiology",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/cytology/*metabolism",
          "Intracellular Membranes/metabolism",
          "Osmolar Concentration",
          "Potassium Channels/metabolism",
          "Pyramidal Cells/*metabolism",
          "Quisqualic Acid/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Metabotropic Glutamate/antagonists & inhibitors/*physiology"
     ],
     "PMC": "PMC1160396",
     "EDAT": "1994/03/15 00:00",
     "MHDA": "1994/03/15 00:01",
     "CRDT": [
          "1994/03/15 00:00"
     ],
     "PHST": [
          "1994/03/15 00:00 [pubmed]",
          "1994/03/15 00:01 [medline]",
          "1994/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1994 Mar 15;475(3):439-53.",
     "term": "hippocampus"
}