{
     "PMID": "7911512",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940711",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "1",
     "DP": "1994 Jul",
     "TI": "Deficits in the activation and phosphorylation of hippocampal tyrosine hydroxylase in the aged Fischer 344 rat following intraventricular administration of 6-hydroxydopamine.",
     "PG": "280-90",
     "AB": "Tyrosine hydroxylase activity was measured under optimal and suboptimal assay conditions in hippocampal extracts from young (2 month), mature (12 month), and old (24 month) Fischer 344 male rats 72 h after the infusion of 200 micrograms of the neurotoxin 6-hydroxydopamine or vehicle into the lateral ventricle. The lesion resulted in a 45-55% decrease of tyrosine hydroxylase activity measured under optimal conditions (pH 6.1, 3.0 mM 6-methyl-5,6,7,8-tetrahydropterin) and an approximately 35% decrease in the relative concentration of immunoreactive tyrosine hydroxylase. When measured under suboptimal conditions (pH 6.6, 0.7 mM 6-methyl-5,6,7,8-tetrahydropterin), tyrosine hydroxylase activity in 2- and 12-month-old lesioned animals was twice that measured in vehicle-treated animals. However, in the old lesioned animals, tyrosine hydroxylase activity measured under suboptimal conditions was not different from that measured in age-matched vehicle-treated animals. Isoforms of tyrosine hydroxylase were identified on immunoblots after two-dimensional gel electrophoresis using enhanced chemiluminescence. The relative proportion of lower pI isoforms of tyrosine hydroxylase in the 2-month-old lesioned animals was greater than that observed in vehicle-treated controls. In contrast, no difference was seen in the relative proportion of tyrosine hydroxylase isoforms in the 24-month-old lesioned versus control animals. These data indicate that the ability of locus ceruleus neurons to rapidly respond to and compensate for insult is attenuated in 24-month-old Fischer 344 rats due to a deficit in stimulus-evoked enzyme phosphorylation.",
     "FAU": [
          "Unnerstall, J R",
          "Ladner, A"
     ],
     "AU": [
          "Unnerstall JR",
          "Ladner A"
     ],
     "AD": "Department of Anatomy and Cell Biology, University of Illinois, Chicago College of Medicine 60612.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG0958703/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "8HW4YBZ748 (Oxidopamine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Blotting, Western",
          "Electrophoresis, Gel, Two-Dimensional",
          "Enzyme Activation",
          "Hippocampus/*enzymology/metabolism",
          "Injections, Intraventricular",
          "Isoelectric Focusing",
          "Male",
          "Oxidopamine/*pharmacology",
          "Phosphorylation",
          "Rats",
          "Rats, Inbred F344",
          "Tyrosine 3-Monooxygenase/analysis/*metabolism/physiology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Jul;63(1):280-90.",
     "term": "hippocampus"
}