{
     "PMID": "7913995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940901",
     "LR": "20111117",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1994 Apr",
     "TI": "Centrally administered insulin and IGF-1 in transient forebrain ischaemia in fasted rats.",
     "PG": "116-20",
     "AB": "Based on evidence for a direct central mechanism of insulin action in mitigating damage due to cerebral ischaemia, we have recently shown that centrally administered insulin, and to a lesser extent, insulin-like growth factor-1 (IGF-1), reduce ischaemic damage in fed rats. Because a portion of the neuroprotective effect of insulin may be due to peripheral hypoglycaemia, we undertook the present series of experiments to determine whether insulin or IGF-1 are neuroprotective in fasted rats, which already have low blood glucose values. Continuous minipump delivery of insulin (1 IU rat-1 day-1 n = 13), or IGF-1 (50 micrograms rat-1 day-1 n = 10) was compared to control rats treated with phosphate buffered saline (PBS 25 microliters rat-1 day-1 n = 10). Quantitative neuropathology was done one week after 10 min and 15 sec of transient forebrain ischaemia induced by bilateral carotid artery clamping at a mean arterial BP (MABP) of 50 mmHg. In all areas examined i.e. neocortex, striatum, and hippocampus, the three groups showed similar degrees of necrosis (p > 0.05), although there were insignificant trends for a beneficial effect of insulin in reducing selective neuronal necrosis in hippocampus. The results, in combination with previous studies, indicate that insulin is more effective in attenuating brain damage in fed rats.",
     "FAU": [
          "Zhu, C Z",
          "Auer, R N"
     ],
     "AU": [
          "Zhu CZ",
          "Auer RN"
     ],
     "AD": "Department of Pathology, University of Calgary, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "RN": [
          "0 (Blood Glucose)",
          "0 (Insulin)",
          "67763-96-6 (Insulin-Like Growth Factor I)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/metabolism",
          "Brain/pathology",
          "Cerebral Ventricles",
          "Fasting",
          "Infusions, Parenteral",
          "Insulin/*administration & dosage",
          "Insulin-Like Growth Factor I/*administration & dosage",
          "Ischemic Attack, Transient/*drug therapy/pathology",
          "Male",
          "Necrosis",
          "Prosencephalon/blood supply/pathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1994 Apr;16(2):116-20.",
     "term": "hippocampus"
}