{
     "PMID": "7913486",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940812",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "2",
     "DP": "1994 Aug",
     "TI": "Levels of benzodiazepine receptor subtypes and GABAA receptor alpha-subunit mRNA do not correlate during development.",
     "PG": "413-8",
     "AB": "Developmental changes in the pharmacological properties of the GABAA receptor have been suggested to result from changes in the subunit composition of the receptor complex. The nicotinic acetylcholine receptor is structurally related to the GABAA receptor and undergoes a developmental subunit switch at the neuromuscular synapse. To examine the mechanistic similarities between these systems we sought to find whether the changes in GABAA receptor subunits are controlled by changes in messenger RNA levels, as they are for the nicotinic acetylcholine receptor. We found a 10-fold increase in the level of alpha 1-subunit mRNA, and a small increase in levels of GABAA/benzodiazepine receptors from day 1 to day 24 of rat cerebellar development. We also found that the levels of alpha 1-subunit mRNA were higher than the levels of mRNA encoding other alpha subunits at all developmental time points. The low levels of messenger RNA for alpha 2, alpha 3, and alpha 5 subunits are inconsistent with the high levels of type II benzodiazepine binding in the rat cerebellum at birth because these alpha subunits have been shown to form GABAA receptors with type II benzodiazepine binding. These findings are inconsistent with simple models that would explain the developmental differences in GABAA receptor pharmacology simply as a result of changes in alpha-subunit gene expression.",
     "FAU": [
          "Williamson, R E",
          "Pritchett, D B"
     ],
     "AU": [
          "Williamson RE",
          "Pritchett DB"
     ],
     "AD": "Department of Pediatrics, University of Pennsylvania School of Medicine, Philadelphia 19104.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIDA DA07130-02/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Macromolecular Substances)",
          "0 (Pyridazines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "40P7XK9392 (Flumazenil)",
          "66548-69-4 (CL 218872)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Anti-Anxiety Agents/pharmacology",
          "Binding, Competitive",
          "Cerebellum/growth & development/*metabolism",
          "Flumazenil/metabolism",
          "Hippocampus/growth & development/*metabolism",
          "Kinetics",
          "Macromolecular Substances",
          "Pyridazines/pharmacology",
          "RNA, Messenger/biosynthesis/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/biosynthesis/*metabolism"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Aug;63(2):413-8.",
     "term": "hippocampus"
}