{
     "PMID": "7913612",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940823",
     "LR": "20131121",
     "IS": "0960-5371 (Print) 0960-5371 (Linking)",
     "IP": "23",
     "DP": "1994 Apr",
     "TI": "Biological factors in schizophrenia. Structural and functional aspects.",
     "PG": "9-14",
     "AB": "A number of factors have been proposed as being linked to schizophrenia: genetic, psychological, endocrinological, metabolic, environmental, virological, and auto-immunological factors, as well as neurotransmitter systems and structural disorders of the brain. All may act as predisposing, triggering, or functionally modulating factors in what probably a condition composed of several types of disorder with varying aetiology. Neuroanatomical and neuromorphological data have revealed ventricular enlargement and diminished frontal and temporal lobe volume in some patients. These changes are concentrated particularly in the hippocampus/parahippocampal gyrus/amygdala, but are relatively small and span some overlap with healthy subjects. Twin studies suggest that at least some of these changes may result from other than genetic factors. Functional disturbances of the brain have also been connected with frontal and temporal structures in some schizophrenic patients. Of the single neurotransmitter substances, dopamine and serotonin appear to represent some of the central restitutive mechanisms whose function is to maintain mental stability; the understanding of their interplay with other neurotransmitters such as noradrenaline, acetylcholine, GABA, and glutamate, should provide a more integrated view of both normal and disturbed brain function.",
     "FAU": [
          "Syvalahti, E K"
     ],
     "AU": [
          "Syvalahti EK"
     ],
     "AD": "Department of Pharmacology, Turku University, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry Suppl",
     "JT": "The British journal of psychiatry. Supplement",
     "JID": "9001294",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/pathology/*physiopathology",
          "Brain Mapping",
          "Dopamine/physiology",
          "Humans",
          "Neurotransmitter Agents/*physiology",
          "Risk Factors",
          "Schizophrenia/genetics/pathology/*physiopathology",
          "*Schizophrenic Psychology"
     ],
     "RF": "34",
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry Suppl. 1994 Apr;(23):9-14.",
     "term": "hippocampus"
}