{
     "PMID": "7913904",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940901",
     "LR": "20131121",
     "IS": "0016-6758 (Print) 0016-6758 (Linking)",
     "VI": "30",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "[Neurochemical correlates of dominant behavior in mice].",
     "PG": "562-4",
     "AB": "The influence of genetic factors on the activity of a key catecholamine-synthesizing enzyme and the relationship between the synthesis parameters in catecholaminergic systems and the predisposition of male mice of inbred lines to dominate in a population were studied. It was determined that the interline variability of tyrosine hydroxylase activity in the cortex, hippocampus, hypothalamus, striatum, and hindbrain exceeded the intraline one. PT line and CBA/Lac males were characterized respectively by maximum and minimum enzymatic activity in the majority of brain regions and also by dominant and subordinate behavior determined by genotype. Significant rank interline correlations of noradrenaline levels in the striatum, hippocampus and hindbrain, tyrosine hydroxylase activity in the striatum and hindbrain, and the percentage of dominant males among the examined genotypes were found. It was concluded that a genetically determined relationship exists between biosynthetic processes in the noradrenergic neurons of the brain and a dominant behavior phenotype.",
     "FAU": [
          "Serova, L I",
          "Kozlova, O N"
     ],
     "AU": [
          "Serova LI",
          "Kozlova ON"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Neirokhimicheskie korreliaty dominantnogo povedeniia u myshei.",
     "PL": "Russia (Federation)",
     "TA": "Genetika",
     "JT": "Genetika",
     "JID": "0047354",
     "RN": [
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Behavior, Animal",
          "Brain/enzymology/*metabolism",
          "Genotype",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Norepinephrine/biosynthesis",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genetika. 1994 Apr;30(4):562-4.",
     "term": "hippocampus"
}