{
     "PMID": "7913959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940830",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "8",
     "DP": "1994 Aug",
     "TI": "TEA elicits two distinct potentiations of synaptic transmission in the CA1 region of the hippocampal slice.",
     "PG": "5028-34",
     "AB": "Extracellular application of tetraethylammonium (TEA) has been shown to elicit a prolonged synaptic potentiation in the CA1 region of the hippocampus that is unaffected by NMDA receptor antagonists, but is blocked by antagonists to voltage-dependent calcium channels (Aniksztejn and Ben-Ari, 1991; Huang and Malenka, 1993). In the present study the relation between TEA-induced potentiation and NMDA receptor-dependent long-term potentiation (LTP) was investigated in the CA1 region of the hippocampal slice using extracellular recordings and picrotoxin to block GABAA-mediated inhibition. Consistent with the finding of Huang and Malenka (1993), NMDA receptor-dependent LTP partially occluded the TEA-induced potentiation. However, this occlusion was abolished when the NMDA receptor antagonist D(-)-2-amino-5-phosphonopentanoic acid (D-AP5) was present during the application of TEA, indicating one component of TEA-induced potentiation that is induced via NMDA receptor channels and another component that is distinct from NMDA receptor-dependent LTP. In the presence of antagonists to voltage-dependent calcium channels (nifedipine or nifedipine/flunarazine) application of TEA induced a potentiation that was largely occluded by NMDA receptor-dependent LTP. In common with NMDA receptor-dependent LTP, the TEA-induced potentiation, elicited in the presence of antagonists to voltage-dependent calcium channels, was associated with a symmetrical increase of the field EPSP. On the other hand, the TEA-induced potentiation elicited in the presence of D-AP5 produced an increase of the field EPSP that did not include the early part of the initial slope.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Hanse, E",
          "Gustafsson, B"
     ],
     "AU": [
          "Hanse E",
          "Gustafsson B"
     ],
     "AD": "Department of Physiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Ganglionic Stimulants)",
          "0 (Quaternary Ammonium Compounds)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "124-87-8 (Picrotoxin)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "H0W55235FC (tetramethylammonium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Calcium/physiology",
          "Calcium Channels/physiology",
          "Ganglionic Stimulants/*pharmacology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*drug effects",
          "Picrotoxin/pharmacology",
          "Quaternary Ammonium Compounds/*pharmacology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Aug;14(8):5028-34.",
     "term": "hippocampus"
}