{
     "PMID": "7913489",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940812",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "2",
     "DP": "1994 Aug",
     "TI": "Physiological elevations of glucocorticoids potentiate glutamate accumulation in the hippocampus.",
     "PG": "596-602",
     "AB": "Glucocorticoids (GCs) are secreted during stress and can damage the hippocampus over the course of aging and impair the capacity of hippocampal neurons to survive excitotoxic insults. Using microdialysis, we have previously observed that GCs augment the extracellular accumulation of glutamate and aspartate in the hippocampus following kainic acid-induced seizures. In that study, adrenalectomized rats maintained on minimal GC concentrations were compared with those exposed to GCs elevated to near-pharmacological levels. We wished to gain insight into the physiological relevance of these observations. Thus, we have examined the effects of GCs over the normal physiological range on glutamate and aspartate profiles; this was done by implanting adrenalectomized rats with GC-secreting pellets, which produce stable and controllable circulating GC concentrations. We observe that incremental increases in GC concentrations cause incremental increases in glutamate accumulation before the kainic acid insult, as well as in the magnitude of the glutamate response to kainic acid. Elevating GC concentrations from the circadian trough to peak doubled cumulative glutamate accumulation, whereas a rise into the stress range caused a fourfold increase in accumulation. Similar, although smaller, effects also occurred with aspartate accumulation (as well as with taurine but not glutamine accumulation). These data show that the highly elevated GC concentrations that accompany neurological insults such as seizure or hypoxia-ischemia will greatly exacerbate the glutamate accumulation at that time. Furthermore, stress levels of GCs augmented glutamate accumulation even in the absence of an excitotoxic insult, perhaps explaining how sustained stress itself damages the hippocampus.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Stein-Behrens, B A",
          "Lin, W J",
          "Sapolsky, R M"
     ],
     "AU": [
          "Stein-Behrens BA",
          "Lin WJ",
          "Sapolsky RM"
     ],
     "AD": "Department of Biological Sciences, Stanford University, California 94305.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00563/AG/NIA NIH HHS/United States",
          "AG06633/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Delayed-Action Preparations)",
          "0 (Glutamates)",
          "0RH81L854J (Glutamine)",
          "1EQV5MLY3D (Taurine)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "SIV03811UC (Kainic Acid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Aspartic Acid/metabolism",
          "Corticosterone/blood/*pharmacology/physiology",
          "Delayed-Action Preparations",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Glutamine/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Kainic Acid/pharmacology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Taurine/metabolism"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Aug;63(2):596-602.",
     "term": "hippocampus"
}