{
     "PMID": "7915144",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940927",
     "LR": "20170714",
     "IS": "0340-1200 (Print) 0340-1200 (Linking)",
     "VI": "70",
     "IP": "6",
     "DP": "1994",
     "TI": "Temporal pattern sensitivity of long-term potentiation in hippocampal CA1 neurons.",
     "PG": "495-503",
     "AB": "High-frequency electrical stimulation in the hippocampus leads to an increase in synaptic efficacy that lasts for many hours. This long-term potentiation (LTP) of synaptic transmission is presumed to play a crucial role in learning and memory in the brain. However, the frequency of stimulation generally used to obtain LTP is beyond the normal physiological range of activity of hippocampal neurons. We found that LTP can be induced by an electrical stimulation whose frequency is comparable to that of the naturally occurring firing activity of hippocampal neurons if the stimulating pulse-interval train has a special time structure. In the present experiment, we compared the magnitude of LTP induced by the four types of stimuli which have the same pulse number and the same mean frequency but different time structure in interstimulus intervals. One type of stimuli has regular intervals, and this served as a control stimulus. In the other three types of stimuli, the adjacent interstimulus interval had the following statistical properties: in type 1, their correlations are positive; in type 2, negative; and in type 3, independent. The magnitude of LTP induced by these four types of stimuli showed clear order relationships: type 3/type 1 >> control > type 2. Detailed analysis of the evoked potential during a period of temporal pattern stimulation revealed that the amplitude of the population spikes of repetitive firing, especially of the second and third population spikes, had the same order relationship as the LTP.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Tsukada, M",
          "Aihara, T",
          "Mizuno, M",
          "Kato, H",
          "Ito, K"
     ],
     "AU": [
          "Tsukada M",
          "Aihara T",
          "Mizuno M",
          "Kato H",
          "Ito K"
     ],
     "AD": "Department of Information & Communication Engineering, Tamagawa University, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Biol Cybern",
     "JT": "Biological cybernetics",
     "JID": "7502533",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Cybernetics",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/drug effects/*physiology",
          "Models, Neurological",
          "Neurons/drug effects/physiology",
          "Receptors, N-Methyl-D-Aspartate/drug effects/physiology",
          "Time Factors"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Cybern. 1994;70(6):495-503.",
     "term": "hippocampus"
}