{
     "PMID": "7915014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940922",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "19",
     "IP": "5",
     "DP": "1994 May",
     "TI": "Long lasting effects of audiogenic seizures on synaptosomal neurotransmitter amino acids in Rb mice.",
     "PG": "555-61",
     "AB": "Long lasting alterations of synaptosomal amino acid neurotransmitters following a single or several audiogenic seizures and/or acoustic stimulations were investigated in six brain areas -olfactory bulbs (OB), amygdala (A), hippocampus (Hi), cerebellum (C), inferior colliculus (IC), pons-medulla (P)- of three sublines of Rb mice: audiogenic seizure-prone Rb1 and Rb2, seizure-resistant Rb3. Changes in the synaptosomal levels of aspartate (Asp), glutamate (Glu), taurine (Tau), 4-amino butyrate (GABA), glycine (Gly) and some closely related precursors, serine (Ser) and glutamine (Gln), were recorded 15-18 hours after a single or multiple acoustic stimulations. Changes were more frequent, or larger, after polystimulation. Some alterations appeared to be attributable to an effect of the acoustic stress. In both seizure-prone sublines, after a single or repeated seizures, an increase in synaptosomal Asp was observed in IC. Decreases in Asp and Tau in OB and Ser in A, an increase in Gln in IC were only observed after repeated seizures, in Rb1 and Rb2 mice.",
     "FAU": [
          "Simler, S",
          "Ciesielski, L",
          "Clement, J",
          "Rastegar, A",
          "Mandel, P"
     ],
     "AU": [
          "Simler S",
          "Ciesielski L",
          "Clement J",
          "Rastegar A",
          "Mandel P"
     ],
     "AD": "Centre de Neurochimie du CNRS, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Amino Acids/*metabolism",
          "Animals",
          "Mice",
          "Mice, Inbred Strains",
          "Neurotransmitter Agents/*metabolism",
          "Seizures/etiology/*metabolism",
          "Synaptosomes/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1994 May;19(5):555-61.",
     "term": "hippocampus"
}