{
     "PMID": "7916235",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941019",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Neuroanatomy and neurotransmitter regulation of defensive behaviors and related emotions in mammals.",
     "PG": "811-29",
     "AB": "1. There is suggestive evidence that the septo-hippocampal system and the amygdala are involved in risk assessment behavior, a response to potential threat possibly related to anxiety. In addition, experimental results have been reported implicating the medial hypothalamus in coordinated escape, while the periaqueductal gray matter (PAG) and the median raphe nucleus serotonergic projection to the hippocampus seem to mediate freezing. The latter defensive behaviors are evoked by distal danger stimuli and may be viewed as manifestations of fear. Finally, there is a sound body of evidence indicating that the PAG commands primitive fight or flight reactions elicited by proximal threat, acute pain or asphyxia. These defense reactions may be related to rage and panic, respectively. In contrast, the lateral septal area and the bed nucleus of the stria terminalis have been shown to exert tonic inhibitory influence on defense. 2. Experimental evidence indicates that gamma-aminobutyric acid (GABA) tonically inhibits defensive behavior in the amygdala, hypothalamus and the PAG, an effect opposed by excitatory amino acids. Among monoamines, serotonin (5-HT) has been suggested to facilitate anxiety in the amygdala while inhibiting panic in the PAG. The role of noradrenaline in defense is less clear, although hypotheses implicating the locus coeruleus in anxiety and panic have been suggested. Among peptides, corticotropin-releasing factor (CRF) acting as a central neurotransmitter is thought to mediate behavioral and physiological effects of acute stress, while opioid peptides have been shown to inhibit defense in the amygdala and in the dorsal PAG. Finally, acetylcholine seems to facilitate defensive behavior in the hypothalamus and the PAG.",
     "FAU": [
          "Graeff, F G"
     ],
     "AU": [
          "Graeff FG"
     ],
     "AD": "Laboratorio de Psicobiologia, Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto, Universidade de Sao Paulo, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "RN": [
          "0 (Endorphins)",
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "N9YNS0M02X (Acetylcholine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Animals",
          "Anxiety/physiopathology",
          "Avoidance Learning/physiology",
          "Brain/drug effects/physiology",
          "Cats",
          "Corticotropin-Releasing Hormone/physiology",
          "*Defense Mechanisms",
          "Emotions/*drug effects/physiology",
          "Endorphins/physiology",
          "Escape Reaction/physiology",
          "Fear/physiology",
          "Neurotransmitter Agents/*physiology",
          "Norepinephrine/physiology",
          "Panic/physiology",
          "Rage/physiology",
          "Rats",
          "Serotonin/physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1994 Apr;27(4):811-29.",
     "term": "hippocampus"
}