{
     "PMID": "7916043",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941012",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "9",
     "DP": "1994 Sep",
     "TI": "Changes in paired-pulse facilitation suggest presynaptic involvement in long-term potentiation.",
     "PG": "5325-37",
     "AB": "Long-term potentiation (LTP) is a use-dependent form of synaptic plasticity that is of great interest as a potential cellular substrate underlying memory. It is important to determine the pre- and/or postsynaptic locus of LTP expression in order to study its underlying mechanisms. Despite intensive investigation, however, its locus of expression remains uncertain. It has been hypothesized that if LTP expression includes a presynaptic locus then it may alter the expression of another presynaptically mediated form of potentiation like paired-pulse facilitation (PPF), which is an increase in a second population excitatory postsynaptic potential when it is elicited shortly after a first. Previous authors have found no change in PPF in association with LTP. We re-examined the hypothesis, however, to reconcile the negative PPF data with other data that have suggested presynaptic involvement in LTP. Extracellular recordings were made in area CA1 of the rat hippocampal slice preparation. Surprisingly, PPF both increased and decreased significantly in association with LTP. The changes in PPF occurred in a predictable way, however. They correlated inversely with initial PPF magnitude so that a larger initial PPF was associated with a decrease in PPF with LTP while a smaller initial PPF was associated with an increase. Because PPF increased or decreased in individual slices in association with LTP, the average PPF of all slices did not change, in agreement with previous studies. The changes in PPF were also specific to LTP; that is, they were input specific, were not due to changes in inhibition or nonspecific effects of high-frequency stimulation, were not due to active postsynaptic currents or their nonlinear summation, and PPF changed with the same time course as LTP. We conclude that the mechanism of early LTP expression includes at least the presynaptic locus. Two hypotheses regarding the presynaptic mechanism underlying LTP expression, which are consistent with finding both increases and decreases in PPF with LTP, are (1) that there is an increase in the number of release sites with LTP or (2) that there is an increase in both the number of release sites and the probability of neurotransmitter release. Increases in the probability of neurotransmitter release alone would not appear to account for our findings since such increases have been associated only with decreases in PPF. Our findings do not exclude additional postsynaptic involvement.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Schulz, P E",
          "Cook, E P",
          "Johnston, D"
     ],
     "AU": [
          "Schulz PE",
          "Cook EP",
          "Johnston D"
     ],
     "AD": "Department of Neurology, Baylor College of Medicine, Houston, Texas 77030.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00432/AG/NIA NIH HHS/United States",
          "AG08664/AG/NIA NIH HHS/United States",
          "MH44754/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Quinoxalines)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Calcium/metabolism",
          "Electric Stimulation/methods",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Long-Term Potentiation",
          "Neural Inhibition",
          "Presynaptic Terminals/metabolism/*physiology",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Sep;14(9):5325-37.",
     "term": "hippocampus"
}