{
     "PMID": "7917183",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941108",
     "LR": "20061115",
     "IS": "0006-6648 (Print) 0006-6648 (Linking)",
     "VI": "133",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "[Nootropic activity of glycinergic derivatives in relation to their dualistic effects on cerebral monoamines].",
     "PG": "369-73",
     "AB": "Glycinergic prodrugs, milacemide and N-palmitoyl glycine, as well as the partial glycinergic agonist, D-cycloserine, displayed nootropic effects which were attributed to their ability to stimulate the glycinergic modulating site of the NMDA receptors. The dualistic action (inhibition or stimulation) exerted by the glycinergic derivatives on the release of the brain monoamines as well as the effects of these monoamines in the hippocampus or the cerebral cortex could suggest an intimate link between the central glycinergic action, the modulation of the monoaminergic systems and the expression of the nootropic effects. Indeed, at a low dose of a glycinergic compound, the nootropic effects could principally result from the inhibition of the monoaminergic systems, by the effect of the glycinergic agonist on the strychnine sensitive receptors, while its action on the NMDA receptors could only operate to support the response of the latter. Conversely, at a high dose of a glycinergic compound, the nootropic effects could principally result from the glycinergic activation of the NMDA receptors and in this case the stimulation of the monoamines release could operate only to maintain the receptivity of the glycinergic modulating site on the NMDA receptors. The pharmacological consequences of these considerations on the memory impairment, associated or not with neurodegenerative phenomena, are envisaged and could suggest the use of low doses of glycinergic compounds in the memory impairments non associated with neurodegeneration and high doses of these compounds in the treatment of the cognitive impairments observed in the neurodegenerative diseases (Alzheimer) or in the ageing of the brain.",
     "FAU": [
          "Vamvakides, A"
     ],
     "AU": [
          "Vamvakides A"
     ],
     "AD": "Laboratoire de Pharmacologie Experimentale, Faculte de Medecine d'Athenes, Grece.",
     "LA": [
          "ita"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Activite promnesiante des derives glycinergiques en relation ave leurs effets dualistes sur les monoamines cerebrales.",
     "PL": "Italy",
     "TA": "Boll Chim Farm",
     "JT": "Bollettino chimico farmaceutico",
     "JID": "0372534",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Glycine Agents)",
          "0 (Nootropic Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain Chemistry/*drug effects",
          "Glycine Agents/*pharmacology",
          "Humans",
          "Nootropic Agents/pharmacology"
     ],
     "RF": "75",
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Boll Chim Farm. 1994 Jun;133(6):369-73.",
     "term": "hippocampus"
}