{
     "PMID": "7920594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941117",
     "LR": "20131121",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1994 Jun",
     "TI": "Glucocorticoids regulate hippocampal 11 beta-hydroxysteroid dehydrogenase activity and gene expression in vivo in the rat.",
     "PG": "285-90",
     "AB": "Chronic glucocorticoid excess or deficiency is associated with hippocampal dysfunction and neuronal death. 11 beta-hydroxysteroid dehydrogenase (11 beta-OHSD), which catalyses the reversible conversion of corticosterone to inactive 11-dehydrocorticosterone, regulates glucocorticoid access to receptors in the kidney and liver in vivo. The enzyme is also present in the hippocampus where it might modulate glucocorticoid action. We examined the effects of corticosteroid manipulations on hippocampal and peripheral 11 beta-OHSD. In the hippocampus, chronic adrenalectomy (10 days) had no effect on 11 beta-OHSD activity, compared to sham-operated controls. Treatment of adrenalectomized animals with dexamethasone (200 micrograms/kg.day-1), but not aldosterone (20 micrograms/kg.day-1), for 10 days significantly increased hippocampal 11 beta-OHSD activity compared with sham or adrenalectomized rats (22% and 23% rise respectively, P < 0.05). These effects reflect changes in transcription of the liver-type 11 beta-OHSD gene, with dexamethasone significantly increasing 11 beta-OHSD mRNA expression in the hippocampus compared with sham or adrenalectomized animals (32% and 70% higher respectively, P < 0.05). In the liver, adrenalectomy significantly reduced 11 beta-OHSD activity (16% lower), which was restored to sham levels by dexamethasone, but not aldosterone. Similar trends were seen in 11 beta-OHSD mRNA expression, although these did not reach significance. None of the manipulations altered 11 beta-OHSD activity or mRNA expression in the kidney. The hippocampal effects of dexamethasone were similar to those of chronic stress (arthritis) which increased 11 beta-OHSD activity (20% rise, P < 0.05), although this was not reflected at the level of mRNA. Thus, hippocampal (and hepatic, but not renal) 11 beta-OHSD appears to be regulated by chronic glucocorticoid manipulations and stress. Hippocampal 11 beta-OHSD may thus ensure optimal long-term corticosterone exposure of glucocorticoid-sensitive neurons.",
     "FAU": [
          "Low, S C",
          "Moisan, M P",
          "Noble, J M",
          "Edwards, C R",
          "Seckl, J R"
     ],
     "AU": [
          "Low SC",
          "Moisan MP",
          "Noble JM",
          "Edwards CR",
          "Seckl JR"
     ],
     "AD": "University of Edinburgh, Department of Medicine, Western General Hospital, Scotland, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (RNA, Messenger)",
          "4964P6T9RB (Aldosterone)",
          "7S5I7G3JQL (Dexamethasone)",
          "EC 1.1.- (Hydroxysteroid Dehydrogenases)",
          "EC 1.1.1.146 (11-beta-Hydroxysteroid Dehydrogenases)"
     ],
     "SB": "IM",
     "MH": [
          "11-beta-Hydroxysteroid Dehydrogenases",
          "Adrenalectomy",
          "Aldosterone/pharmacology",
          "Animals",
          "Arthritis, Experimental/enzymology/pathology",
          "Blotting, Northern",
          "Dexamethasone/pharmacology",
          "Gene Expression/*physiology",
          "Glucocorticoids/*physiology",
          "Hippocampus/*enzymology",
          "Hydroxysteroid Dehydrogenases/*biosynthesis/genetics",
          "Kidney/drug effects/enzymology",
          "Liver/drug effects/enzymology",
          "Male",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1994 Jun;6(3):285-90.",
     "term": "hippocampus"
}