{
     "PMID": "7921167",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941117",
     "LR": "20131121",
     "IS": "1071-5762 (Print) 1029-2470 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "1994 Aug",
     "TI": "Neurodegeneration produced by intrahippocampal injection of paraquat is reduced by systemic administration of the 21-aminosteroid U74389F in rats.",
     "PG": "85-93",
     "AB": "The behavioural, electrocortical (ECoG) and neurodegenerative effects of intrahippocampal injection of paraquat, a well-known free radical producing agent, were studied in rats. Injection of paraquat (100 nmol) into one dorsal hippocampus produced limbic motor and ECoG seizures. These effects were accompanied at 24 h by severe damage to CA1, CA3 and CA4 hippocampal pyramidal neurones and dentate gyrus granule cells. In comparison to the cell number counted in control, untreated, side of the hippocampus, significant (P < 0.05) neuronal loss was observed in the CA1 and CA3 pyramidal cell layers of the treated hippocampus. A lower dose of the herbicide (10 nmol) did not produce consistent motor and ECoG effects and in no instance was significant neuronal loss observed. A pretreatment with U74389F [21-4-(2,6-di-l-pyrrodinyl-4-pyridinyl)-1-piperazinyl-pregna-1,4,9 (11)triene-3,20-dione monomethansulfonate] (30 mg/kg i.p., 15 min before paraquat) completely protected rats from motor and ECoG epileptogenic effects induced by intrahippocampal paraquat (100 nmol). This dose of U74389F also reduced the hippocampal damage typically produced by paraquat and no significant neuronal loss was reported in the CA1 and CA3 pyramidal cell layers. A lower dose of U74389F (10 mg/kg i.p.) did not afford any protection against the epileptogenic effects produced by paraquat (100 nmol); in these animals hippocampal damage was still evident though neuronal loss did not reach statistical significance. In conclusion, the present data show that systemic administration of U74389F possesses neuroprotective effects against seizures and neurodegeneration typically elicited by intrahippocampal injection of paraquat.",
     "FAU": [
          "Bagetta, G",
          "Iannone, M",
          "Vecchio, I",
          "Rispoli, V",
          "Rotiroti, D",
          "Nistico, G"
     ],
     "AU": [
          "Bagetta G",
          "Iannone M",
          "Vecchio I",
          "Rispoli V",
          "Rotiroti D",
          "Nistico G"
     ],
     "AD": "Faculty of Pharmacy, Calabria University, Cosenza, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Free Radic Res",
     "JT": "Free radical research",
     "JID": "9423872",
     "RN": [
          "0 (Antioxidants)",
          "0 (Free Radicals)",
          "0 (Pregnatrienes)",
          "111668-89-4 (U 74389F)",
          "PLG39H7695 (Paraquat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants",
          "Free Radicals",
          "Hippocampus/*drug effects",
          "Male",
          "Motor Activity/drug effects",
          "Nerve Degeneration/*drug effects",
          "Nervous System Diseases/*chemically induced/prevention & control",
          "Paraquat/administration & dosage/*pharmacology/toxicity",
          "Pregnatrienes/*pharmacology/therapeutic use",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Free Radic Res. 1994 Aug;21(2):85-93.",
     "term": "hippocampus"
}