{
     "PMID": "7922461",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941027",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "117 ( Pt 4)",
     "DP": "1994 Aug",
     "TI": "Relationship between atrophy of the amygdala and ictal fear in temporal lobe epilepsy.",
     "PG": "739-46",
     "AB": "Viscerosensory and affective manifestations are often elicited by temporal lobe seizure discharges. They have been reproduced by amygdaloid stimulation in awake patients during stereotaxic exploration or neurosurgical procedures. They are not exclusively reproduced by stimulation of the amygdala, though most commonly they are evoked from it. Ictal fear is frequently, but not invariably, associated with a rising epigastric sensation, palpitations, mydriasis and pallor. We studied 50 patients (mean age 33 years) with intractable temporal lobe epilepsy (TLE): MRI volumetric measurements of amygdala and hippocampus were performed using a protocol previously described by our group (Watson et al., Neurology 1992; 42: 1743-50). All patients had extensive EEG investigation and at least two seizures recorded by video-EEG monitoring. Seventeen patients (34%) had a clear history of fear accompanied by a rising epigastric sensation as the initial manifestation of their habitual attacks. The amygdala volumes in this group were significantly (P = 0.001) smaller (mean 2131.6 mm3) compared with the volumes of the 33 patients without these symptoms (mean 2561.5 mm3). Both patient groups had smaller mean amygdala volumes compared with normal controls (mean 2828.2 mm3). Postoperative pathology correlated well with volumetric atrophy. In addition, we found that patients with more pronounced amygdaloid atrophy more commonly had prolonged febrile convulsions in early childhood and also more frequently secondarily generalized seizures. Results support the finding that ictal fear is related to pathology of the amygdala and that it, like the hippocampus, is an important substrate of TLE.",
     "FAU": [
          "Cendes, F",
          "Andermann, F",
          "Gloor, P",
          "Gambardella, A",
          "Lopes-Cendes, I",
          "Watson, C",
          "Evans, A",
          "Carpenter, S",
          "Olivier, A"
     ],
     "AU": [
          "Cendes F",
          "Andermann F",
          "Gloor P",
          "Gambardella A",
          "Lopes-Cendes I",
          "Watson C",
          "Evans A",
          "Carpenter S",
          "Olivier A"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*pathology",
          "Anxiety/*etiology",
          "Atrophy",
          "Child",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/complications/pathology/*physiopathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Sensation"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1994 Aug;117 ( Pt 4):739-46.",
     "term": "hippocampus"
}