{
     "PMID": "7922114",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941116",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "32",
     "IP": "2",
     "DP": "1994",
     "TI": "Immunoreactivity of astroglia after brief ischemia resulting in asymmetrical damage to the hippocampal CA1 sector in the Mongolian gerbil.",
     "PG": "95-9",
     "AB": "The study was performed on 98 Mongolian gerbils. Cerebral ischemia was evoked by ligation of both common carotid arteries for 5 min. After five postischemic days the animals were decapitated, brains fixed, paraffin section stained with histological methods and for GFAP with ABC method. The investigated animals (ca 18%) presented asymmetrical morphological lesions of the CA1 hippocampal sector showing irregular loss of neurons in both cerebral hemispheres. GFAP immunostaining demonstrated various astroglial proliferation in asymmetrical lesions of CA1 sector. In partial injury to CA1 neurons the astrocytes in stratum (s) pyramidale were single but their number still increased when total loss of pyramidal neurons occurred. Except s. lacunosum moleculare the number of GFAP-positive astrocytes in the remaining layers of dorsal hippocampus presented a direct relationship with the intensity of morphological changes and was highest when 70% loss of pyramidal cells was observed.",
     "FAU": [
          "Gadamski, R",
          "Kroh, H"
     ],
     "AU": [
          "Gadamski R",
          "Kroh H"
     ],
     "AD": "Department of Neuropathology, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*immunology/ultrastructure",
          "Brain Ischemia/*physiopathology",
          "Carotid Arteries/*physiopathology/ultrastructure",
          "Corpus Callosum/physiopathology/ultrastructure",
          "Female",
          "*Gerbillinae",
          "Glial Fibrillary Acidic Protein",
          "Hippocampus/*physiopathology/ultrastructure",
          "Male",
          "Pyramidal Cells/physiopathology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 1994;32(2):95-9.",
     "term": "hippocampus"
}