{
     "PMID": "7925795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941102",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "99",
     "IP": "1",
     "DP": "1994",
     "TI": "Hyperthermia aggravates and hypothermia ameliorates epileptic brain damage.",
     "PG": "43-55",
     "AB": "The influence of hyperthermia and hypothermia on epileptic brain damage was studied in rats, in which status epilepticus was induced by flurothyl. Histopathological changes were examined by light microscopy after 1 or 7 days of recovery. Two series of animals were studied. In the first, short periods of seizures (20 and 25 min) were employed to examine whether moderate hyperthermia (39.5 degrees C) would aggravate epileptic brain damage, and a longer period (45 min) was used to investigate whether moderate hypothermia (32.5 degrees C) would ameliorate the damage. The second series investigated whether brief periods of status epilepticus (10 min) would cause brain damage if hyperthermia were high or excessive. For this series, animals with body temperatures of 37.0, 39.0, and 41.0 degrees C were studied. Data from normothermic animals (37.5 degrees C) confirmed previously described neuronal damage. Although hyperthermic animals failed to show increased damage in the CA1 sector, or in the hilar region of the dentate gyrus, they showed enhanced damage in the neocortex and globus pallidus (GP). In substantia nigra pars reticulata (SNPR) four out of five hyperthermic animals had bilateral infarcts after 20 min of status epilepticus, whereas no normothermic animal showed such damage. Hypothermia seemed to ameliorate epileptic brain damage in the neocortex (n.s.) and GP (P < 0.05) following status epilepticus for 45 min. Three out of seven hypothermic animals had mild SNPR involvement compared to severe infarction of the nucleus in five out of six normothermic animals (P < 0.05). Thus, hyperthermia aggravated and hypothermia ameliorated epileptic brain damage both in regions showing selective neuronal necrosis (neocortex) and in regions developing pan-necrosis (GP and SNPR). The second series displayed an unexpected result of excessive hyperthermia. Animals subjected to only 10 min of status epilepticus at a temperature of 41 degrees C showed not only neocortical lesions, but also moderate to extensive damage to the hippocampus (CA1, subiculum, and dentate gyrus). It is concluded that at high body and brain temperature, brief periods of status epilepticus can yield extensive brain damage, primarily affecting the hippocampus.",
     "FAU": [
          "Lundgren, J",
          "Smith, M L",
          "Blennow, G",
          "Siesjo, B K"
     ],
     "AU": [
          "Lundgren J",
          "Smith ML",
          "Blennow G",
          "Siesjo BK"
     ],
     "AD": "Department of Neurobiology, University Hospital, Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5 RO1 NS-07838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/physiology",
          "Brain/*pathology/physiopathology",
          "Electroencephalography",
          "Epilepsy/*pathology/physiopathology",
          "Fever/*pathology/physiopathology",
          "Globus Pallidus/pathology/physiopathology",
          "Hypothermia/*pathology/physiopathology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Seizures/pathology/physiopathology",
          "Substantia Nigra/pathology/physiopathology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;99(1):43-55.",
     "term": "hippocampus"
}