{
     "PMID": "7925791",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941102",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "99",
     "IP": "1",
     "DP": "1994",
     "TI": "Changes of synapsin I messenger RNA expression during rat brain development.",
     "PG": "17-24",
     "AB": "Synapsin I is a synaptic phosphoprotein that is involved in the short-term regulation of neurotransmitter release. In this report we present the first extensive study of the developmental expression of its corresponding messenger ribonucleic acid (mRNA) by in situ hybridization and northern blot analysis in rat brain. Synapsin I mRNA showed pronounced differences in expression in different brain regions during postnatal development. The early expression of synapsin I mRNA in ontogenetically older regions such as the thalamus, the piriform cortex and the hippocampus coincides with the earlier maturation of these regions, in contrast to its later expression in ontogenetically younger areas such as the cerebellum and the neocortex. An intriguing expression pattern was found in the hippocampus. In all hippocampal subregions synapsin I mRNA expression increased from postnatal day (PND) 1 to 17. After PND 17, however, there was a marked dissociation between persisting high expression levels in CA3 and the dentate gyrus and a strong decline in synapsin I mRNA expression in CA1. The persistence of synapsin I in some adult rat brain regions indicates that it plays a part in synapse formation during plastic adaptation in neuronal connectivities.",
     "FAU": [
          "Zurmohle, U M",
          "Herms, J",
          "Schlingensiepen, R",
          "Schlingensiepen, K H",
          "Brysch, W"
     ],
     "AU": [
          "Zurmohle UM",
          "Herms J",
          "Schlingensiepen R",
          "Schlingensiepen KH",
          "Brysch W"
     ],
     "AD": "Department of Neurobiology, Max Planck Institute of Biophysical Chemistry, Gottingen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Synapsins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Base Sequence",
          "Blotting, Northern",
          "Brain/*growth & development",
          "Brain Chemistry/*physiology",
          "In Situ Hybridization",
          "Molecular Sequence Data",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Synapsins/*biosynthesis"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;99(1):17-24.",
     "term": "hippocampus"
}