{
     "PMID": "7925761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941121",
     "LR": "20131121",
     "IS": "0531-5565 (Print) 0531-5565 (Linking)",
     "VI": "29",
     "IP": "3-4",
     "DP": "1994 May-Aug",
     "TI": "Estradiol and progesterone regulate neuronal structure and synaptic connectivity in adult as well as developing brain.",
     "PG": "431-6",
     "AB": "Until recently, it has been widely believed that the adult brain does not undergo changes in its structure, particularly in relation to the actions of circulating hormones. It has now become clear that estradiol and progesterone have important effects on adult brain structure and function. Single section Golgi silver staining and electron microscopy have been used to analyze numbers of spines on dendrites and to count synapses on dendritic spines. In the adult female rat brain, we find that dendrites of neurons in the ventromedial hypothalamus and CA1 region of the hippocampus sprout increased numbers of spines on dendrites and then lose them during the 4- or 5-day estrous cycle. Increased spine numbers are accompanied by increased numbers of synapses on spines. In the hippocampus, the loss of spines and spine synapses occurs during a 24-h period between the time of maximum sexual receptivity on the day of proestrus and the next day, the day of estrus. This loss is not due solely to the decline in estradiol; however, giving progesterone speeds up the decline, and administering the antiprogestin, Ru486, on proestrus blocks the natural decline of synapse density. The changes of synaptic density in the hypothalamus are responsible, at least in part, for the cyclicity of sexual behavior, whereas the cyclicity of synapses in the hippocampus may subserve functions related to spatial learning and memory. In human subjects, cyclic fluctuations in gonadal hormones are associated with cyclic changes in performance on a variety of cognitive and motor tasks.",
     "FAU": [
          "McEwen, B S",
          "Woolley, C S"
     ],
     "AU": [
          "McEwen BS",
          "Woolley CS"
     ],
     "AD": "Laboratory of Neuroendocrinology, Rockefeller University, New York, New York 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07080/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Exp Gerontol",
     "JT": "Experimental gerontology",
     "JID": "0047061",
     "RN": [
          "4G7DS2Q64Y (Progesterone)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/ultrastructure",
          "Dendrites/ultrastructure",
          "Estradiol/*pharmacology",
          "Estrus",
          "Female",
          "Neural Pathways/drug effects",
          "Neurons/*drug effects/ultrastructure",
          "Progesterone/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*drug effects/physiology"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Gerontol. 1994 May-Aug;29(3-4):431-6.",
     "term": "hippocampus"
}