{
     "PMID": "7925797",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941102",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "99",
     "IP": "1",
     "DP": "1994",
     "TI": "Effects of naftidrofuryl oxalate on microsphere-induced changes in acetylcholine and amino acid content of rat brain regions.",
     "PG": "7-16",
     "AB": "Effects of naftidrofuryl oxalate (naftidrofuryl) on neurotransmitter, acetylcholine, and amino acid content of brain regions following microsphere-induced cerebral embolism were examined to elucidate its possible therapeutic effects on ischemic brain. Rats received 900 microspheres (48 microns in diameter) via the right internal carotid artery, followed by ligation of the right common carotid artery; and histological and biochemical alterations were examined on the 3rd, 5th, and 28th days after embolism. The embolism induced increases in triphenyltetrazolium chloride- (TTC)-unstained areas and decreases in acetylcholine, glutamate, aspartate, and gamma-aminobutyric acid (GABA) contents in the cerebral cortex, striatum, and hippocampus of the right hemisphere, suggesting that microsphere embolism causes severe damage to these brain regions. Hematoxylin-eosin staining of the right cortical sections after embolism showed degeneration and necrosis of nerve cells with chromatolytic nuclei and eosinophilic cytoplasm. Changes in neurotransmitters of the left hemisphere were relatively small. Treatment with naftidrofuryl of the embolized rats with stroke-like symptoms took place from postoperative day 1 to 28. Treatment resulted in a reduction in TTC-unstained areas, less morphological damage to cerebral cortex on the 3rd and 5th days, and an appreciable restoration of acetylcholine content of three brain regions of the right hemisphere throughout the experiment, but restoration of neurotransmitter amino acids was observed to a smaller degree. The results suggest that naftidrofuryl is capable of preventing the development of ischemia-induced, sustained damage to brain regions vulnerable to oxygen deficiency, particularly by improving impaired acetylcholine metabolism.",
     "FAU": [
          "Taguchi, T",
          "Takagi, N",
          "Miyake, K",
          "Tanonaka, K",
          "Okada, M",
          "Kajihara, H",
          "Takeo, S"
     ],
     "AU": [
          "Taguchi T",
          "Takagi N",
          "Miyake K",
          "Tanonaka K",
          "Okada M",
          "Kajihara H",
          "Takeo S"
     ],
     "AD": "Department of Pharmacology, Tokyo College of Pharmacy, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neurotransmitter Agents)",
          "42H8PQ0NMJ (Nafronyl)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Amino Acids/*metabolism",
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/anatomy & histology",
          "Brain Chemistry/*drug effects",
          "Choline/metabolism",
          "Intracranial Embolism and Thrombosis/*metabolism",
          "Male",
          "Microspheres",
          "Nafronyl/*pharmacology",
          "Neurotransmitter Agents/metabolism",
          "Oxygen Consumption/drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;99(1):7-16.",
     "term": "hippocampus"
}