{
     "PMID": "7929238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941117",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "269",
     "IP": "41",
     "DP": "1994 Oct 14",
     "TI": "Molecular cloning and structural analysis of the human gene encoding cellular retinaldehyde-binding protein.",
     "PG": "25411-8",
     "AB": "Cellular retinaldehyde-binding protein (CRALBP) appears to play a role in the vertebrate visual process as a substrate-routing protein, influencing the enzymatic partitioning of 11-cis-retinol at a key branch point in the visual cycle. Genomic clones spanning 29 kilobases and encompassing the human CRALBP gene have been isolated by screening two human genomic libraries and from polymerase chain reaction amplification of human leukocyte DNA. The sequence of 13,647 contiguous nucleotides has been determined, including 3130 and 516 bases from the 5'- and 3'-flanking regions, respectively. The human CRALBP gene exists as a single copy in the genome based on Southern analyses and localization to a single site on human chromosome 15 (Sparkes, R. S., Heinzmann, C., Goldflam, S., Kojis, T., Saari, J. C., Mohandes, T., Klisak, I., Bateman, J. B., and Crabb, J. W. (1992) Genomics 12, 58-62). The gene is composed of eight exons and seven introns with average lengths of 198 base pairs and 1.2 kilobases, respectively, and which exhibit conventional vertebrate splicing. Alu repetitive sequences exist in introns 4 and 5 as well as in the 5'- and 3'-flanking regions of the gene. RNase protection and primer extension analyses indicate that the human CRALBP gene transcription start site is 922 bases upstream of the initiation codon. The first exon is entirely untranslated and both exon 2 and exon 8 contain untranslated regions. The proximal 5'-flanking region lacks GC boxes and consensus TATA and CCAAT boxes at the usual positions. The 3'-untranslated region of CRALBP exon 8 is essentially identical to a partial cDNA clone reportedly isolated from a human hippocampus cDNA library, suggesting that the protein may be expressed in a wider spectrum of tissues than previously recognized. The human CRALBP genomic clones and structure provide valuable tools for studying the physiological role of the protein in vision and visual disorders.",
     "FAU": [
          "Intres, R",
          "Goldflam, S",
          "Cook, J R",
          "Crabb, J W"
     ],
     "AU": [
          "Intres R",
          "Goldflam S",
          "Cook JR",
          "Crabb JW"
     ],
     "AD": "Protein Chemistry Facility, W. Alton Jones Cell Science Center, Lake Placid, New York 12946.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/L34219"
     ],
     "GR": [
          "EY06271/EY/NEI NIH HHS/United States",
          "EY06603/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (11-cis-retinal-binding protein)",
          "0 (Carrier Proteins)",
          "0 (RNA, Messenger)",
          "11103-57-4 (Vitamin A)",
          "RR725D715M (Retinaldehyde)"
     ],
     "SB": "IM",
     "GS": [
          "CRALBP"
     ],
     "MH": [
          "Animals",
          "Base Sequence",
          "Carrier Proteins/*genetics",
          "Cattle",
          "Chromosomes, Human, Pair 15",
          "Cloning, Molecular",
          "Exons/genetics",
          "Genome, Human",
          "Genomic Library",
          "Humans",
          "Introns/genetics",
          "Molecular Sequence Data",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/genetics",
          "Restriction Mapping",
          "Retina/metabolism",
          "Retinaldehyde/metabolism",
          "Sequence Analysis, DNA",
          "Transcription, Genetic",
          "Vitamin A/metabolism"
     ],
     "EDAT": "1994/10/14 00:00",
     "MHDA": "1994/10/14 00:01",
     "CRDT": [
          "1994/10/14 00:00"
     ],
     "PHST": [
          "1994/10/14 00:00 [pubmed]",
          "1994/10/14 00:01 [medline]",
          "1994/10/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1994 Oct 14;269(41):25411-8.",
     "term": "hippocampus"
}