{
     "PMID": "7931328",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941116",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "5",
     "DP": "1994 Nov",
     "TI": "On the role of extracellular ATP in the induction of long-term potentiation in the hippocampus.",
     "PG": "1731-8",
     "AB": "The involvement of a purinergic system in the mechanisms of ATP- and electrically induced long-term potentiation (LTP) has been investigated in mouse hippocampal slices. Extracellular ATP (500 nM) and its slowly hydrolyzable analogue adenosine 5'-O-(3-thiotriphosphate) (ATP-gamma-S; 2.5 microM) amplified permanently the magnitude of the population spike. This effect was antagonized by adenylimidodiphosphate (AMPPNP), a non-hydrolyzable analogue of ATP. AMPPNP, other ATP analogues [2-methylthioadenosine triphosphate (2-MeSATP) and alpha, beta-methyleneadenosine 5'-triphosphate (alpha, beta-methyleneATP)], or a purinergic receptor antagonist (Cibacron Blue 3G) tested in the concentration range of 3-40 microM did not exert agonistic activity similar to that of ATP or ATP-gamma-S, suggesting that ATP hydrolysis is required to exert this effect. All the tested nonhydrolyzable analogues reduced or prevented the establishment of stable, nondecremental LTP without blocking the short-lasting increase in the magnitude of the population spike immediately after electrical stimulation (short-term potentiation). These results indicate that ATP released by high-frequency stimulation contributes to the maintenance of stable LTP. The underlying mechanism operating in this process may involve a new type of ATP receptors or hydrolysis by ecto-ATPase. However, the findings that ATP-gamma-S is less potent than ATP and that other ATP analogues known to act as agonists of purinergic receptors did not induce LTP but rather inhibited its maintenance are more consistent with the possibility that ecto-protein kinase, using extracellular ATP as a cosubstrate, plays a role in mechanisms underlying synaptic plasticity.",
     "FAU": [
          "Wieraszko, A",
          "Ehrlich, Y H"
     ],
     "AU": [
          "Wieraszko A",
          "Ehrlich YH"
     ],
     "AD": "CSI/IBR, Center for Developmental Neuroscience and Developmental Disabilities, College of Staten Island/CUNY 10314.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 28788/HD/NICHD NIH HHS/United States",
          "NS27866/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "35094-46-3 (adenosine 5'-O-(3-thiotriphosphate))",
          "8L70Q75FXE (Adenosine Triphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/*physiology",
          "Adenosine Triphosphate/analogs & derivatives/*pharmacology",
          "Animals",
          "Hippocampus/drug effects/*physiology",
          "Mice",
          "Time Factors"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Nov;63(5):1731-8.",
     "term": "hippocampus"
}