{
     "PMID": "7931566",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941114",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "10",
     "DP": "1994 Oct",
     "TI": "The NMDA receptor subunits NR2A and NR2B show histological and ultrastructural localization patterns similar to those of NR1.",
     "PG": "6102-20",
     "AB": "Neuronal plasticity associated with learning, memory and development is controlled, in part, by NMDA receptors, which are complexes consisting of the subunit NMDAR1 (NR1) and one or more NMDAR2 subunits (NR2A-NR2D). We made a polyclonal antibody to a C-terminus peptide of NR2A. In analysis of transfected cell membranes, this antibody recognizes NR2A and NR2B, and to a slight extent, NR2C and NR2D. In Western blots of rat brain, the antibody labeled a single band that comigrated with NR2A and NR2B. This antibody (NR2A/B) did not cross-react with extracts from transfected cells expressing other glutamate receptor subunits, nor did it label non-neuronal tissues. Immunostained sections of rat brain showed significant staining throughout the nervous system, including olfactory bulb, cerebral cortex, hippocampus, caudate-putamen, and many brainstem nuclei, as well as in neurons of spinal cord and sensory ganglia. This widespread distribution of staining was similar to that found with an antibody to NR1, supporting the presence of functional NR1/NR2 complexes throughout the nervous system. In the cerebellum, in contrast to staining with NR1 antibody, Purkinje cell staining with NR2A/B antibody was low, indicating that these neurons may lack functional NMDA receptors. EM examination revealed dense staining in dendrites and postsynaptic densities in cerebral cortex and hippocampus, similar to those seen with antibody to NR1. Since functional NMDA receptor complexes at synapses appear to require both NR1 and NR2 subunit proteins for full function, this study provides structural evidence for functional NR1/NR2 receptors in vivo in the nervous system.",
     "FAU": [
          "Petralia, R S",
          "Wang, Y X",
          "Wenthold, R J"
     ],
     "AU": [
          "Petralia RS",
          "Wang YX",
          "Wenthold RJ"
     ],
     "AD": "Laboratory of Neurochemistry, NIDCD, NIH, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antibodies)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibodies",
          "Brain/*ultrastructure",
          "*Brain Chemistry",
          "Cerebral Cortex/chemistry/ultrastructure",
          "Dendrites/chemistry/ultrastructure",
          "Female",
          "Hippocampus/chemistry/ultrastructure",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Molecular Sequence Data",
          "Neuronal Plasticity/physiology",
          "Neurons/chemistry/ultrastructure",
          "Purkinje Cells/chemistry/ultrastructure",
          "Pyramidal Cells/chemistry/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*analysis/immunology/ultrastructure"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Oct;14(10):6102-20.",
     "term": "hippocampus"
}