{
     "PMID": "7931285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941101",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "4",
     "DP": "1994 Oct",
     "TI": "Regulation of rat brain synaptosomal [3H]hemicholinium-3 binding and [3H]choline transport sites following exposure to choline mustard aziridinium ion.",
     "PG": "1328-37",
     "AB": "Choline uptake by cholinergic nerve terminals is increased by depolarization; the literature suggests that this results from either the appearance of occult transporters or the increased activity of existing ones. The present experiments attempt to clarify the mechanism by which choline transport is regulated by testing if the preexposure of synaptosomes to choline mustard aziridinium ion prevents the stimulation-induced appearance of hemicholinium-3 binding sites and/or choline transport activity. Choline mustard inhibited irreversibly most of the \"ground-state\" (basal) high-affinity choline transport but only 50% of \"ground-state\" hemicholinium-3 binding sites. Exposure of both striatal and hippocampal synaptosomes to the mustard, before stimulation, inhibited K(+)-stimulated increases in choline transport and of [3H]-hemicholinium-3 binding. We conclude that the mechanism by which choline transport is regulated involves the increased activity of a pool of transport sites that are occluded to hemicholinium-3 but are available to choline mustard aziridinium ion, and presumably to choline, before stimulation. However, the concentration of mustard needed to inhibit the stimulation-induced increase of [3H]-hemicholinium-3 binding and choline transport was lower for striatal synaptosomes than for hippocampal synaptosomes. In the absence of extracellular Ca2+ or presence of high Mg2+ levels, the choline mustard did not prevent the appearance of extra striatal hemicholinium-3 binding sites. Also, high Mg2+ levels removed the ability of the mustard to inhibit K(+)-stimulated increases of either [3H]-hemicholinium-3 binding or choline transport by hippocampal synaptosomes. In contrast, the preexposure of hippocampal synaptosomes to the mustard in the presence of a calcium ionophore (A23187) reduced the concentration of inhibitor needed to prevent the activation of [3H]hemicholinium-3 binding and choline uptake. Thus, we conclude that the ability of the choline mustard to alkylate the pool of choline transporters that are activated by stimulation appears dependent on the entry of extra-cellular Ca2+.",
     "FAU": [
          "Ferguson, S S",
          "Rylett, R J",
          "Collier, B"
     ],
     "AU": [
          "Ferguson SS",
          "Rylett RJ",
          "Collier B"
     ],
     "AD": "Department of Pharmacology and Therapeutics, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Neuromuscular Blocking Agents)",
          "10028-17-8 (Tritium)",
          "312-45-8 (Hemicholinium 3)",
          "56049-71-9 (cyclocholine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport/drug effects",
          "Brain/drug effects/*metabolism",
          "Choline/*analogs & derivatives/*metabolism/pharmacology",
          "Corpus Striatum/metabolism",
          "Female",
          "Hemicholinium 3/*metabolism",
          "Hippocampus/metabolism",
          "Kinetics",
          "Neuromuscular Blocking Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptosomes/drug effects/*metabolism/physiology",
          "Tritium"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Oct;63(4):1328-37.",
     "term": "hippocampus"
}