{
     "PMID": "7931570",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941114",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "10",
     "DP": "1994 Oct",
     "TI": "Selective activation of deep layer (V-VI) retrohippocampal cortical neurons during hippocampal sharp waves in the behaving rat.",
     "PG": "6160-70",
     "AB": "The coordinated activity of hippocampal neurons is reflected by macroscopic patterns, theta and sharp waves (SPW), evident in extracellular field recordings. The importance of these patterns is underscored by the ordered relation of specific neuronal populations to each pattern as well as the relation of each pattern to distinct behavioral states. During awake immobility, consummatory behavior, and slow wave sleep, CA3 and CA1 neurons participate in organized population bursts during SPW. In contrast, during theta-associated exploratory activity, the majority of principle cells are silent. Considerably less is known about the discharge properties of retrohippocampal neurons during theta, and particularly during SPW. These retrohippocampal neurons (entorhinal cortical, parasubicular, presubicular, and subicular) process and transmit information between the neocortex and the hippocampus. The present study examined the activity of these neurons in freely behaving rats during SPW (awake immobility) as well as theta (locomotion and REM sleep). A qualitative distinction between the activity of deep (V-VI) and superficial (II-III) layer retrohippocampal neurons was observed in relation to SPW as compared to theta. Deep layer retrohippocampal neurons exhibited a concurrent increase in activity during hippocampal SPW. In contrast, deep layer neurons were not modulated by the prominent theta oscillations observed throughout the hippocampus and entorhinal cortex. On the other hand, superficial layer retrohippocampal neurons were often phase-related to theta oscillations, but were surprisingly indifferent to the SPW-associated population bursting occurring within the deep layers. These findings indicate a concerted discharge of the hippocampal and retrohippocampal cortices during SPW that includes neurons within CA3, CA1, and subiculum as well as neurons in layers V-VI of the presubiculum, parasubiculum, and entorhinal cortex. Further, they suggest a temporal discontinuity in the input/output relations between the hippocampus and retrohippocampal structures. We suggest that SPW-associated population bursts in hippocampal and retrohippocampal cortices exert a powerful depolarizing effect on their postsynaptic neocortical targets and may represent a physiological mechanism for memory trace transfer from the hippocampus to the neocortex.",
     "FAU": [
          "Chrobak, J J",
          "Buzsaki, G"
     ],
     "AU": [
          "Chrobak JJ",
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers, State University of New Jersey, Newark 07102.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS27058/NS/NINDS NIH HHS/United States",
          "NS28121/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Electroencephalography",
          "Entorhinal Cortex/*physiology",
          "Hippocampus/*physiology",
          "Motor Activity/physiology",
          "Neurons/*physiology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sleep Stages/physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Oct;14(10):6160-70.",
     "term": "hippocampus"
}