{
     "PMID": "7931550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941114",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "10",
     "DP": "1994 Oct",
     "TI": "Microtubule fragmentation and partitioning in the axon during collateral branch formation.",
     "PG": "5872-84",
     "AB": "Axons within the brain branch principally by the formation of collaterals rather than by bifurcation of the terminal growth cone (O'Leary and Terashima, 1988). This same behavior is recapitulated in cultures of embryonic hippocampal neurons (Dotti et al., 1988), rendering them ideal for studies on the cell biological mechanisms underlying collateral branch formation. In the present study, we focused on changes in the microtubule (MT) array that occur as these axons branch. In particular, we explored the mechanism by which MT number is locally increased to accommodate the need for more MTs during collateral branch formation. Serial reconstruction analyses indicate that MT number increases by severalfold and that MT length decreases correspondingly within the parent axon in the discrete region giving rise to the branch. These observations strongly suggest that MTs within the parent axon undergo a local fragmentation in this region, and hence raise the possibility that a portion of these new MTs might be destined for transport into the branch. To address this latter issue, we used quantitative immunofluorescence to compare the proportion of newly assembled to total MT polymer in different regions of the axon. As previously reported (Brown et al., 1992), the region of the axon contiguous with the terminal growth cone is particularly rich in newly assembled polymer. In contrast, there was no distinguishable difference in the proportion of newly assembled polymer in the newly formed collateral branches compared to the shaft region of the parent axon. These results indicate that the MTs within the newly formed collateral branches are on average assembled at the same time as those within the parent axon, and thus strongly suggest that the MTs in the collateral branch were assembled in the parent axon and then translocated into the branch. We conclude on the basis of these observations that collateral branch formation requires a local fragmentation of MTs within the parent axon, followed by the partitioning of a portion of the MT fragments into the branch. These short MTs presumably then resume their movement and elongation down the collateral branch as well as down the parent axon for the steady and orderly increase of both MT arrays.",
     "FAU": [
          "Yu, W",
          "Ahmad, F J",
          "Baas, P W"
     ],
     "AU": [
          "Yu W",
          "Ahmad FJ",
          "Baas PW"
     ],
     "AD": "Department of Anatomy, University of Wisconsin Medical School, Madison 53706.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 28785/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Tubulin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology/ultrastructure",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "Hippocampus/*growth & development/ultrastructure",
          "Microscopy, Electron",
          "Microscopy, Fluorescence",
          "Microtubules/*physiology",
          "Neurons/physiology/ultrastructure",
          "Rats",
          "Reference Values",
          "Tubulin/analysis"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Oct;14(10):5872-84.",
     "term": "hippocampus"
}