{
     "PMID": "7931554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941114",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "10",
     "DP": "1994 Oct",
     "TI": "Induction and habituation of immediate early gene expression in rat brain by acute and repeated restraint stress.",
     "PG": "5929-38",
     "AB": "Acute exposure to stress leads to activation of the pituitary-adrenal axis (PA-axis) while repeated exposure to a homotypic stressor generally results in habituation of this response. Previous studies suggested that such habituation is largely due to changes in afferents of the PA-axis. To examine where within these afferents habituation occurs, we studied the effect of acute and repeated exposure to 2 hr restraint stress on expression of c-fos mRNA, as a marker of altered neuronal activity, in brain regions previously shown to influence the activity of the PA-axis. Acute restraint stress increased expression of c-fos mRNA in cortex, hippocampus, hypothalamus, septum, and brainstem. In contrast, the effect of restraint stress on c-fos expression in the aforementioned brain regions was much smaller in animals restrained once daily for 4 d, and nonexistent in animals restrained once daily for 9 d. A similar pattern of induction and habituation of jun-B, but not zif-268, c-jun, or jun-D mRNA expression, was observed in the cortex of animals exposed to acute versus repeated restraint stress. The habituation of c-fos responses was stressor specific: exposure of restraint-adapted animals to a novel (20 min swim) stress produced an increase in levels of c-fos mRNA in every examined brain region comparable to that seen in animals exposed to this stressor for the first time. Adrenalectomy did not alter the pattern of c-fos expression induced by acute and repeated restraint stress. Therefore, activation and habituation of these c-fos responses are independent of changes in circulating levels of corticosterone.",
     "FAU": [
          "Melia, K R",
          "Ryabinin, A E",
          "Schroeder, R",
          "Bloom, F E",
          "Wilson, M C"
     ],
     "AU": [
          "Melia KR",
          "Ryabinin AE",
          "Schroeder R",
          "Bloom FE",
          "Wilson MC"
     ],
     "AD": "Department of Neuropharmacology, Scripps Research Institute, La Jolla, California 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIAAA 06420/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (RNA, Messenger)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM S",
     "MH": [
          "Adrenalectomy",
          "Adrenocorticotropic Hormone/blood",
          "Animals",
          "Blotting, Northern",
          "Brain/physiology",
          "*Brain Chemistry",
          "Corticosterone/*blood",
          "Gene Expression/*physiology",
          "Genes, fos/*physiology",
          "Habituation, Psychophysiologic/physiology",
          "Male",
          "Pituitary-Adrenal System/*physiology",
          "RNA, Messenger/*analysis/metabolism",
          "Rats",
          "Rats, Wistar",
          "Restraint, Physical",
          "Stress, Physiological/*physiopathology",
          "Swimming/physiology"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Oct;14(10):5929-38.",
     "term": "hippocampus"
}