{
     "PMID": "7931558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941114",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "10",
     "DP": "1994 Oct",
     "TI": "Activity-dependent enhancement of synaptic transmission in hippocampal slices treated with the phosphatase inhibitor calyculin A.",
     "PG": "6013-20",
     "AB": "The role of protein phosphatases in regulating synaptic transmission in the CA1 region of the hippocampus was examined using slices pretreated with calyculin A, a specific inhibitor of protein phosphatases 1 and 2A. Stimulation of afferents at 1 Hz (but not 0.1 Hz) for periods of 5-10 min caused a long-lasting enhancement of synaptic transmission. The increase in synaptic responses was not due to a change in fiber excitability, as there was a shift to the left in the input-output curve following the synaptic enhancement. The enhancement was observed only in the input that received the 1 Hz stimulation and not in an independent control pathway, indicating that the increase in synaptic strength is input specific and limited to repetitively activated synapses. Applying 1 Hz stimulation when synaptic transmission was blocked by replacing extracellular Ca2+ with Mg2+ prevented or significantly reduced any change in synaptic efficacy after reperfusion with normal Ca(2+)-containing medium. In contrast, 1 Hz stimulation given when synaptic transmission was blocked by non-NMDA and NMDA glutamate receptor antagonists still caused a synaptic enhancement following washout of the antagonists. The enhancement of synaptic transmission also was not blocked by loading CA1 cells with the calcium chelator BAPTA. Thus, influx of Ca2+ into presynaptic elements is required for the synaptic enhancement elicited by 1 Hz stimulation in calyculin A-treated hippocampal slices. Consistent with the activation of processes that cause an increase in transmitter release, the magnitude of paired-pulse facilitation decreased following the synaptic enhancement, and the NMDA receptor-mediated component of the synaptic response was increased by 1 Hz stimulation. These results suggest that when protein phosphatases are inhibited by calyculin A, prolonged periods of 1 Hz stimulation lead to activation of presynaptic Ca(2+)-dependent protein kinases, resulting in a persistent increase in evoked transmitter release. They also indicate that the activity of presynaptic protein phosphatases is critically important for limiting increases in synaptic strength following repetitive afferent activity.",
     "FAU": [
          "Herron, C E",
          "Malenka, R C"
     ],
     "AU": [
          "Herron CE",
          "Malenka RC"
     ],
     "AD": "Department of Psychiatry, University of California, San Francisco 94143.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Oxazoles)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "7D07U14TK3 (calyculin A)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "EC 3.1.3.16 (Phosphoprotein Phosphatases)",
          "H030S2S85J (Kynurenic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Calcium/metabolism",
          "Calcium-Calmodulin-Dependent Protein Kinases/metabolism",
          "Evoked Potentials/physiology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Kynurenic Acid/pharmacology",
          "Neurons, Afferent/physiology",
          "Oxazoles/*pharmacology",
          "Phosphoprotein Phosphatases/*antagonists & inhibitors",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Oct;14(10):6013-20.",
     "term": "hippocampus"
}