{
     "PMID": "7931299",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941101",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "4",
     "DP": "1994 Oct",
     "TI": "Short and long form gamma 2 subunits of the GABAA/benzodiazepine receptors.",
     "PG": "1466-76",
     "AB": "Three novel antisera to the gamma 2 subunit of the gamma-aminobutyric acidA (GABAA) receptor/benzodiazepine receptor (GABAAR/BZDR) complex have been made. Anti-gamma 2S and anti-gamma 2L are specific antibodies to synthetic peptides that recognize the gamma 2S (short) and gamma 2L (long) forms, respectively, of the gamma 2 subunit. An antibody (anti-gamma 2IL2) to staphylococcal protein A fusion protein of the large intracellular loop (gamma 2IL) located between the putative transmembrane segments M3 and M4 of gamma 2S recognizes both gamma 2S and gamma 2L subunits. The antibodies immunoprecipitated both the solubilized and affinity-purified GABAAR/BZDR from rat and bovine brain. Immunoblots with membranes from rat brain cerebral cortex as well as with affinity-purified receptor from bovine cortex show that anti-gamma 2S and anti-gamma 2L recognize peptides of 45,000 and 47,000 M(r), respectively. Immunoprecipitation experiments indicate that gamma 2S is more prevalent in hippocampus, whereas gamma 2L is more abundant in cerebellum. Intermediate values for each form are found in the cerebral cortex. The results suggest that in the rat brain there is a considerable amount of colocalization of gamma 2S and gamma 2L in the same receptor complex. In the cerebral cortex, 15% of the BZDRs contain both gamma 2S and gamma 2L subunits and 41-48% of the gamma 2L subunit coexists with gamma 2S in the same receptor complex. In cerebellum, in 27% of the clonazepam-sensitive and 39% of the clonazepam-insensitive BZDRs the gamma 2S and gamma 2L coexist in the same receptor complex. The latter are presumably localized in granule cells and also contain alpha 6. In addition, almost all (93%) the clonazepam-insensitive BZDRs that contain gamma 2L also contain a gamma 2S subunit in the same receptor complex. The most likely interpretation of the results is that there is an important population of granule cell receptors that contain alpha 6, gamma 2S, and gamma 2L coexisting in the same receptor complex. Nevertheless, 31% of the cerebellar receptors that contain alpha 6 subunit(s) have neither gamma 2S nor gamma 2L subunits. There are also species differences with respect to the relative abundance of gamma 2S and gamma 2L. These results might be relevant for understanding the molecular mechanisms underlying some of the GABAAR/BZDR-mediated effects of ethanol intoxication involving cerebellar granule cells.",
     "FAU": [
          "Khan, Z U",
          "Gutierrez, A",
          "De Blas, A L"
     ],
     "AU": [
          "Khan ZU",
          "Gutierrez A",
          "De Blas AL"
     ],
     "AD": "Division of Molecular Biology and Biochemistry, School of Biological Sciences, University of Missouri-Kansas City 64110-2499.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS17708/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antibodies)",
          "0 (Antigen-Antibody Complex)",
          "0 (Macromolecular Substances)",
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)",
          "620X0222FQ (Flunitrazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies/isolation & purification",
          "Antigen-Antibody Complex",
          "Brain/*metabolism",
          "Cattle",
          "Cell Membrane/metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Chromatography, Affinity",
          "Flunitrazepam/metabolism",
          "Hippocampus/metabolism",
          "Immunoblotting",
          "Macromolecular Substances",
          "Muscimol/metabolism",
          "Rats",
          "Receptors, GABA-A/*chemistry/isolation & purification/metabolism"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Oct;63(4):1466-76.",
     "term": "hippocampus"
}