{
     "PMID": "7936252",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941116",
     "LR": "20131121",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "44",
     "IP": "10",
     "DP": "1994 Oct",
     "TI": "MRI monitoring of vigabatrin-induced intramyelinic edema in dogs.",
     "PG": "1944-9",
     "AB": "Chronic administration of vigabatrin (gamma-vinyl GABA) in dogs produces reversible microvacuolation (intramyelinic edema) in discrete brain regions. Histologic changes are most notable in the columns of the fornix and regions of the hypothalamus, thalamus, optic tract, and hippocampus. In an attempt to image these changes in vivo, we performed high-field MRI on seven treated and four control dogs at baseline and after 15 weeks of dosing with vigabatrin (300 mg/kg/d). All dogs underwent parallel electrophysiologic assessment to determine the effects of vigabatrin on afferent conduction. At 15 weeks, all treated dogs showed increased T2- and decreased T1-weighted signals, with changes from baseline most prominent in the columns of the fornix and to a lesser degree in the surrounding hypothalamus and thalamus. MRIs performed on control dogs were unremarkable. We then perfused a random selection of four treated and two control dogs and imaged their brains ex vivo prior to sectioning. Ex vivo imaging confirmed the in vivo findings and strongly correlated with both electrophysiologic and subsequent histopathologic findings. Imaging was repeated in the surviving dogs 5 and 12 weeks after discontinuation of dosing. Signal abnormalities in the treated dogs progressively diminished during recovery, paralleling the electrophysiologic and histopathologic results. These findings demonstrate that MRI can detect signal changes anatomically congruent with vigabatrin-induced intramyelinic edema and suggest that MRI may provide a useful noninvasive tool for monitoring patients during clinical trials.",
     "FAU": [
          "Weiss, K L",
          "Schroeder, C E",
          "Kastin, S J",
          "Gibson, J P",
          "Yarrington, J T",
          "Heydorn, W E",
          "McBride, R G",
          "Sussman, N M",
          "Arezzo, J C"
     ],
     "AU": [
          "Weiss KL",
          "Schroeder CE",
          "Kastin SJ",
          "Gibson JP",
          "Yarrington JT",
          "Heydorn WE",
          "McBride RG",
          "Sussman NM",
          "Arezzo JC"
     ],
     "AD": "Central MRI Inc., Lindwood, NJ.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)",
          "GR120KRT6K (Vigabatrin)"
     ],
     "SB": "AIM IM",
     "MH": [
          "4-Aminobutyrate Transaminase/*antagonists & inhibitors",
          "Animals",
          "Brain Edema/chemically induced/*diagnosis",
          "Dogs",
          "Hippocampus/drug effects/pathology",
          "Hypothalamus/drug effects/pathology",
          "*Magnetic Resonance Imaging",
          "Retrospective Studies",
          "Thalamus/drug effects/pathology",
          "Vacuoles/drug effects/pathology",
          "Vigabatrin",
          "gamma-Aminobutyric Acid/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1994 Oct;44(10):1944-9.",
     "term": "hippocampus"
}