{
     "PMID": "7936117",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941116",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "Alaproclate effects on voltage-dependent K+ channels and NMDA receptors: studies in cultured rat hippocampal neurons and fibroblast cells transformed with Kv1.2 K+ channel cDNA.",
     "PG": "795-804",
     "AB": "The effects of alaproclate on voltage-dependent K+ currents and N-methyl-D-aspartate (NMDA) and gamma-aminobutyric acidA (GABAA) receptor currents were investigated in cultured rat hippocampal neurons using whole-cell voltage clamp recording techniques. Alaproclate produced a concentration-dependent block of the sustained voltage-dependent K+ current activated by depolarization from -60 to +40 mV (IC50, 6.9 microM). At similar concentrations alaproclate also blocked the sustained voltage-dependent K+ current in fibroblast cells transformed to stably express Kv1.2 K+ channels. Analysis of tail currents and the voltage-dependence of the alaproclate block suggested an open-channel blocking mechanism. Alaproclate also produced a potent block of NMDA receptor currents in hippocampal neurons (IC50, 1.1 microM), but did not affect GABAA receptor currents (concentrations up to 100 microM). The alaproclate block of NMDA receptors occurred predominantly by an open-channel mechanism, although the drug was also able to block closed NMDA channels at a much slower rate. The interaction of alaproclate with NMDA receptors (activated by 10 microM NMDA) appeared to be governed by a first order binding reaction with forward and reverse rate constants of 6.7 x 10(3) M-1 s-1, and 0.025 sec-1, respectively (at -60 mV). At depolarized potentials the alaproclate-induced block of the NMDA receptor current was strongly reduced, a result opposite to that seen with the voltage-activated K+ currents, suggesting that the K+ channel block may occur at a superficial internal site, whereas the NMDA receptor block occurs at a deep external site. (+)-Alaproclate was a more potent blocker of K+ currents than (-)-alaproclate, whereas a reversed stereoselectivity was observed for NMDA receptor current, supporting the view that alaproclate block of the two channel types occurs at structurally distinct binding sites.",
     "FAU": [
          "Svensson, B E",
          "Werkman, T R",
          "Rogawski, M A"
     ],
     "AU": [
          "Svensson BE",
          "Werkman TR",
          "Rogawski MA"
     ],
     "AD": "Neuronal Excitability Section, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (DNA, Complementary)",
          "0 (Potassium Channels)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "C4R42570ZO (alaproclate)",
          "OF5P57N2ZX (Alanine)"
     ],
     "SB": "IM",
     "MH": [
          "Alanine/*analogs & derivatives/pharmacology",
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Cell Line, Transformed",
          "DNA, Complementary/biosynthesis",
          "Extracellular Space/drug effects/metabolism",
          "Fibroblasts/drug effects",
          "Hippocampus/cytology/drug effects/*metabolism",
          "Neurons/drug effects/*metabolism",
          "Potassium Channels/drug effects/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/drug effects/metabolism",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors/drug effects"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1994 Jun;33(6):795-804.",
     "term": "hippocampus"
}