{
     "PMID": "7936293",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941028",
     "LR": "20081121",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "44",
     "IP": "9",
     "DP": "1994 Sep",
     "TI": "Volumetric MRI analysis of the amygdala and the hippocampus in subjects with age-associated memory impairment: correlation to visual and verbal memory.",
     "PG": "1660-8",
     "AB": "Age-associated memory impairment (AAMI) is a common but disputed entity. It is unclear whether AAMI is a phenomenon of normal aging or an early sign of Alzheimer's disease. The present study aimed to identify possible structural abnormalities in the medial temporal lobe of AAMI subjects. We measured volumes of the hippocampus and amygdala by MRI in 16 AAMI subjects and in 16 age- and sex-matched controls and correlated the volumes with subjects' performance on two visual memory tasks (the Benton and the Heaton visual retention tests) and on a verbal memory task (the Buschke-Fuld Selective Reminding Test). The mean hippocampal and amygdaloid volumes normalized for brain size per se did not differ between the two study groups. In controls, but not in AAMI subjects, the right hippocampus was larger than the left. Accordingly, the volumetric asymmetry between the right and left hippocampi was smaller in AAMI subjects than in controls (Student's t test, p < 0.05). The volume of the right hippocampus (r = 0.37, n = 32, p < 0.05) and the magnitude of the asymmetry between the right and left hippocampi (r = 0.38, n = 32, p < 0.05) correlated with total score on the Benton test. We also found significant correlations between the amygdaloid volumes and the performance on visual memory tests but not with score on the verbal memory test.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Soininen, H S",
          "Partanen, K",
          "Pitkanen, A",
          "Vainio, P",
          "Hanninen, T",
          "Hallikainen, M",
          "Koivisto, K",
          "Riekkinen, P J Sr"
     ],
     "AU": [
          "Soininen HS",
          "Partanen K",
          "Pitkanen A",
          "Vainio P",
          "Hanninen T",
          "Hallikainen M",
          "Koivisto K",
          "Riekkinen PJ Sr"
     ],
     "AD": "Department of Neurology, University Hospital of Kuopio, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aging/*pathology",
          "Amygdala/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Memory Disorders/*pathology/psychology",
          "Neuropsychological Tests",
          "Verbal Learning",
          "Vision, Ocular"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1994 Sep;44(9):1660-8.",
     "term": "hippocampus"
}