{
     "PMID": "7936234",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941116",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "44",
     "IP": "10",
     "DP": "1994 Oct",
     "TI": "Left temporal neocortex mediation of verbal memory: evidence from functional mapping with cortical stimulation.",
     "PG": "1845-50",
     "AB": "We examined the contribution of the temporal neocortex to short-term memory (STM) in 15 patients with left hemisphere language dominance during intraoperative or extraoperative cortical mapping prior to left anterior temporal lobectomy. Recall errors were examined following stimulation during the acquisition, consolidation, and retrieval stages of a verbal STM task. Ten patients showed stimulation-induced recall errors, and five patients showed no significant memory errors. More patients showed errors following stimulation during consolidation than during acquisition or retrieval, possibly because of disrupted transfer of information from the temporal neocortex to the hippocampus. Patients with stimulation-induced recall errors did not differ significantly from patients without memory errors in terms of seizure, demographic, or neuropsychological variables. Patients with resection of sites showing stimulation-induced recall errors had greater postoperative decline in verbal memory than did patients with resection sparing these sites. We suggest that the left temporal neocortex contributes to verbal memory consolidation in patients with chronic epilepsy.",
     "FAU": [
          "Perrine, K",
          "Devinsky, O",
          "Uysal, S",
          "Luciano, D J",
          "Dogali, M"
     ],
     "AU": [
          "Perrine K",
          "Devinsky O",
          "Uysal S",
          "Luciano DJ",
          "Dogali M"
     ],
     "AD": "Department of Neurology, NYU School of Medicine, NY.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "*Brain Mapping",
          "Chronic Disease",
          "Craniotomy",
          "Electric Stimulation",
          "Electroencephalography",
          "Epilepsy/physiopathology/*psychology/surgery",
          "Female",
          "Humans",
          "Male",
          "Memory, Short-Term/*physiology",
          "Mental Recall/physiology",
          "Temporal Lobe/*physiology",
          "Verbal Learning/physiology"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1994 Oct;44(10):1845-50.",
     "term": "hippocampus"
}