{
     "PMID": "7936664",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941110",
     "LR": "20120601",
     "IS": "0950-9232 (Print) 0950-9232 (Linking)",
     "VI": "9",
     "IP": "11",
     "DP": "1994 Nov",
     "TI": "Characterization of mouse non-receptor tyrosine kinase gene, HYL.",
     "PG": "3371-4",
     "AB": "We previously reported a novel human non-receptor tyrosine kinase gene, HYL (hematopoietic consensus tyrosine-lacking kinase) (Sakano et al., 1994), which consists of each of the SH2 (src homology 2), SH3 and tyrosine kinase catalytic domains. HYL has unique structural features shared with CSK (C-terminal Src kinase). Recently it has also been reported that matk (Bennett et al., 1994) and Ctk (Klages et al., 1994) are isolated as novel kinases with structural similarity to CSK. Comparisons of cDNA sequence indicate the HYL, matk and Ctk are the same gene. We further characterized the mouse HYL genomic structure and HYL mRNA expression in mouse brain. The mouse HYL gene is distributed over 5.8 kb and is composed of 12 exons. The exon-intron organization is almost identical with that of human CSK. The mouse HYL gene was assigned to the R-positive C1 band of chromosome 10 by fluorescent in situ hybridization. RNA in situ hybridization demonstrated the broad distribution of HYL mRNA expression in various neuronal cells. Especially, strong signals were detected in Purkinje cells, pyramidal cells in the hippocampus, granule cells in the dentate gyrus, and mitral cells in the olfactory bulb, indicating that mRNA expression of HYL in brain is very similar to that of SRC-family kinases. These findings establish close relationship between the HYL and CSK genes and also suggest that HYL may play an important role in signal transduction through SRC-family kinases in the central nervous system.",
     "FAU": [
          "Hamaguchi, I",
          "Iwama, A",
          "Yamaguchi, N",
          "Sakano, S",
          "Matsuda, Y",
          "Suda, T"
     ],
     "AU": [
          "Hamaguchi I",
          "Iwama A",
          "Yamaguchi N",
          "Sakano S",
          "Matsuda Y",
          "Suda T"
     ],
     "AD": "Department of Cell Differentiation, Kumamoto University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Oncogene",
     "JT": "Oncogene",
     "JID": "8711562",
     "RN": [
          "EC 2.7.1.- (Matk protein, mouse)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)",
          "EC 2.7.10.2 (MATK protein, human)",
          "EC 2.7.10.2 (Proto-Oncogene Proteins pp60(c-src))"
     ],
     "SB": "IM",
     "GS": [
          "CSK",
          "Ctk",
          "HYL"
     ],
     "MH": [
          "Animals",
          "Base Sequence",
          "Chromosome Mapping",
          "Humans",
          "In Situ Hybridization, Fluorescence",
          "Mice",
          "Mice, Inbred BALB C",
          "Molecular Sequence Data",
          "Protein-Tyrosine Kinases/*genetics/metabolism",
          "*Proto-Oncogene Proteins pp60(c-src)"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Oncogene. 1994 Nov;9(11):3371-4.",
     "term": "hippocampus"
}