{
     "PMID": "7937835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941110",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "21",
     "DP": "1994 Oct 11",
     "TI": "Immediate early gene expression associated with the persistence of heterosynaptic long-term depression in the hippocampus.",
     "PG": "10049-53",
     "AB": "Long-term depression (LTD) of synaptic efficacy is likely to be as important in memory processing as the more well-known long-term potentiation (LTP). The case for LTD serving as a memory mechanism, however, requires that it be shown to persist across days or weeks at least. Here we examined the persistence of heterosynaptic LTD in the medial and lateral perforant path inputs to the dentate gyrus in awake rats and correlated this persistence with the degree of immediate early gene expression as assessed immunohistochemically. Rats were chronically implanted with separate stimulating electrodes in the medial and lateral perforant paths and an extracellular field potential recording electrode in the dentate hilus. After recovery from surgery, either the medial or the lateral perforant path was tetanized with 400-Hz trains, and homosynaptic LTP and heterosynaptic LTD were followed across time. Heterosynaptic LTD was shown to occur readily in awake animals and to persist across days or weeks, depending on the stimulation protocol. The persistence of LTD and LTP was highly correlated within animals. Additional animals, given the same tetanization protocols, showed that the greatest immediate early gene expression occurred following that protocol which consistently gave the longest-lasting LTP and LTD. These data support the proposed role of LTD in memory processing but question whether immediate early genes are important for the persistence of LTP, LTD, or both.",
     "FAU": [
          "Abraham, W C",
          "Christie, B R",
          "Logan, B",
          "Lawlor, P",
          "Dragunow, M"
     ],
     "AU": [
          "Abraham WC",
          "Christie BR",
          "Logan B",
          "Lawlor P",
          "Dragunow M"
     ],
     "AD": "Department of Psychology, University of Otago, Dunedin, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "*Gene Expression",
          "*Genes, Immediate-Early",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Memory/*physiology",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Regression Analysis",
          "Synapses/*physiology",
          "Synaptic Transmission"
     ],
     "PMC": "PMC44955",
     "EDAT": "1994/10/11 00:00",
     "MHDA": "1994/10/11 00:01",
     "CRDT": [
          "1994/10/11 00:00"
     ],
     "PHST": [
          "1994/10/11 00:00 [pubmed]",
          "1994/10/11 00:01 [medline]",
          "1994/10/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Oct 11;91(21):10049-53.",
     "term": "hippocampus"
}