{
     "PMID": "7937757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941027",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "20",
     "DP": "1994 Sep 27",
     "TI": "Characterization of a GTP-binding protein implicated in both memory storage and interorganelle vesicle transport.",
     "PG": "9287-91",
     "AB": "The phosphorylation state of cp20, a low molecular weight GTP-binding protein that is a high-affinity substrate for protein kinase C, was previously shown to change after associative conditioning of molluscs and mammals and to induce many of the biophysical and structural modifications that accompany memory retention. Here, cp20 was purified from squid optic lobes and biochemically characterized. A monoclonal antibody prepared against squid cp20 reacted with Hermissenda cp20 and a 20-kDa protein in rabbit hippocampus, while a polyclonal antibody also cross-reacted with Sar1p and ADP-ribosylation factor (ARF). A partial peptide sequence of squid cp20 was 50% identical (23/46 amino acids) with Sar1p, a yeast GTP-binding protein involved in vesicle transport, indicating that cp20 is probably a new member of the ARF family. This classification is consistent with our recent demonstration that cp20 affects retrograde movement of intraaxonal organelles or particles and suggests a possible role for particle traffic between intraneuronal organelles in memory acquisition.",
     "FAU": [
          "Nelson, T J",
          "Yoshioka, T",
          "Toyoshima, S",
          "Han, Y F",
          "Alkon, D L"
     ],
     "AU": [
          "Nelson TJ",
          "Yoshioka T",
          "Toyoshima S",
          "Han YF",
          "Alkon DL"
     ],
     "AD": "Laboratory of Adaptive Systems, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibodies, Monoclonal",
          "Association Learning/physiology",
          "Chromatography, High Pressure Liquid",
          "Chromatography, Ion Exchange",
          "Cross Reactions",
          "Decapodiformes",
          "Drosophila",
          "GTP-Binding Proteins/isolation & purification/*metabolism",
          "Hippocampus/*physiology",
          "Memory/*physiology",
          "Molecular Sequence Data",
          "Mollusca",
          "Neurons/*physiology",
          "Organelles/*metabolism",
          "Probability",
          "Rabbits",
          "Sequence Homology, Amino Acid"
     ],
     "PMC": "PMC44797",
     "EDAT": "1994/09/27 00:00",
     "MHDA": "1994/09/27 00:01",
     "CRDT": [
          "1994/09/27 00:00"
     ],
     "PHST": [
          "1994/09/27 00:00 [pubmed]",
          "1994/09/27 00:01 [medline]",
          "1994/09/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Sep 27;91(20):9287-91.",
     "term": "hippocampus"
}