{
     "PMID": "7937958",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941123",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "22",
     "DP": "1994 Oct 25",
     "TI": "An evaluation of causes for unreliability of synaptic transmission.",
     "PG": "10380-3",
     "AB": "Transmission at individual synaptic contacts on CA1 hippocampal pyramidal neurons has been found to be very unreliable, with greater than half of the arriving presynaptic nerve impulses failing to evoke a postsynaptic response. This conclusion has been reached using the method of minimal stimulation of Schaffer collaterals and whole cell recording in hippocampal slices; with minimal stimulation only one or a few synapses are activated on the target neuron and the behavior of individual synapses can be examined. Four sources for the unreliability of synaptic transmission have been investigated: (i) the fluctuation of axon thresholds at the site of stimulation causing the failure to generate a nerve impulse in the appropriate Schaffer collaterals, (ii) the failure of nerve impulses generated at the site of stimulation to arrive at the synapse because of conduction failures at axon branch points, (iii) an artifactual synaptic unreliability due to performing experiments in vitro at temperatures well below the normal mammalian body temperature, and (iv) transmission failures due to probabilistic release mechanisms at synapses with a very low capacity to release transmitter. We eliminate the first three causes as significant contributions and conclude that probabilistic release mechanisms at low capacity synapses are the main cause of unreliability of synaptic transmission.",
     "FAU": [
          "Allen, C",
          "Stevens, C F"
     ],
     "AU": [
          "Allen C",
          "Stevens CF"
     ],
     "AD": "Howard Hughes Medical Institute, Salk Institute, La Jolla, CA 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS12961/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Electric Stimulation/methods",
          "Hippocampus/*physiology",
          "Neurobiology/*methods",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reproducibility of Results",
          "Synapses/physiology",
          "*Synaptic Transmission"
     ],
     "PMC": "PMC45023",
     "EDAT": "1994/10/25 00:00",
     "MHDA": "1994/10/25 00:01",
     "CRDT": [
          "1994/10/25 00:00"
     ],
     "PHST": [
          "1994/10/25 00:00 [pubmed]",
          "1994/10/25 00:01 [medline]",
          "1994/10/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Oct 25;91(22):10380-3.",
     "term": "hippocampus"
}