{
     "PMID": "7939081",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941118",
     "LR": "20151119",
     "IS": "1661-8157 (Print) 1661-8157 (Linking)",
     "VI": "83",
     "IP": "40",
     "DP": "1994 Oct 4",
     "TI": "[Comparison of valproate level in human plasma, cerebrospinal fluid and brain tissue following administration of various preparations of valproate and valpromide].",
     "PG": "1111-6",
     "AB": "The concentration of valproate was measured in plasma, CSF and brain tissue of patients who underwent resective surgical treatment because of severe temporal lobe epilepsy after pretreatment with either a sustained release formulation of valproate (Depakine Chrono: 5 patients), the conventional formulation of valproate (Depakine: 6 patients) or valpromide (Depamide: 2 patients). With a mean serum value for all 13 patients of 32.3 micrograms/g valproate, the mean brain/serum ratio was 15.1% (SD 6.1%). The valproate concentration of the hippocampus was significantly higher than that of the amygdala, and patients who had the sustained release formulation had significantly higher valproate concentration in the CSF and in the hippocampal formation than those patients who had the conventional valproate. Since a few patients had tumors, whereas others had varying degrees of gliosis, it cannot be ruled out that these differences are the result of different histopathological conditions with related differences in blood-brain barrier functions.",
     "FAU": [
          "Wieser, H G"
     ],
     "AU": [
          "Wieser HG"
     ],
     "AD": "Neurologische Klinik, Universitatsspital Zurich.",
     "LA": [
          "ger"
     ],
     "PT": [
          "Clinical Trial",
          "Controlled Clinical Trial",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vergleich der Valproat-Konzentrationen im menschlichen Plasma, Liquor und Hirngewebe nach Verabreichung verschiedener Formulierungen von Valproat oder Valpromid.",
     "PL": "Switzerland",
     "TA": "Praxis (Bern 1994)",
     "JT": "Praxis",
     "JID": "101468093",
     "RN": [
          "0 (Anticonvulsants)",
          "614OI1Z5WI (Valproic Acid)",
          "RUA6CWU76G (dipropylacetamide)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Anticonvulsants/*pharmacokinetics",
          "Blood-Brain Barrier",
          "Brain/surgery",
          "*Brain Chemistry",
          "Epilepsy, Temporal Lobe/surgery",
          "Female",
          "Hippocampus/chemistry",
          "Humans",
          "Male",
          "Valproic Acid/*analogs & derivatives/blood/cerebrospinal fluid/*pharmacokinetics"
     ],
     "EDAT": "1994/10/04 00:00",
     "MHDA": "1994/10/04 00:01",
     "CRDT": [
          "1994/10/04 00:00"
     ],
     "PHST": [
          "1994/10/04 00:00 [pubmed]",
          "1994/10/04 00:01 [medline]",
          "1994/10/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Praxis (Bern 1994). 1994 Oct 4;83(40):1111-6.",
     "term": "hippocampus"
}