{
     "PMID": "7941705",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941104",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "44",
     "IP": "3",
     "DP": "1994 May-Jun",
     "TI": "Some factors controlling morpho-functional integration of the transplanted embryonic brain tissue.",
     "PG": "414-30",
     "AB": "A review of the experimental data of neurotransplantation, obtained in the laboratory during about a decade, is presented in the paper. The interseries comparison of the data allow to make some conclusions on various factors influencing the graft/host morphological and functional integration. The embryonic rat tissue of somatosensory neocortex, septum and hippocampus with and without dentate fascia, were grafted into the acute cavity in the barrel field of the adult rats. In one special series rat hippocampus was transplanted into the cavity in the septum of the adult rabbit. Solid pieces of embryonic tissue or cellular suspensions were used in various series. Survival rate of the grafts, their histological integration with the host brain, responsiveness of the neurons to electrical and sensory stimulation of the host brain, patterns of spontaneous and evoked activity were compared. It is concluded that so-called tissue-specific factors do not play any significant role in control of the graft/host integration. Other factors, such as presence of the natural intragraft targets for the grafted neurons, degree of preservation of the intrinsic tissue organization within the grafts, composition of surfaces of the solid grafts, presence of physiological activity in the pathways innervating the area of the graft placement determine integrated/isolated status of the graft in the host brain. Patterns of the background and evoked activity of the heterotopic grafts to a large extent are determined by the physiological properties of the grafted neurons, preserved in spite of alien tissue surrounding and unusual inputs.",
     "FAU": [
          "Vinogradova, O S"
     ],
     "AU": [
          "Vinogradova OS"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Puschino.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Tissue Transplantation/*physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Fetal Tissue Transplantation/*physiology",
          "Graft Survival/physiology",
          "Limbic System/*embryology/physiology",
          "Microelectrodes",
          "Neurons/physiology",
          "Rabbits",
          "Rats",
          "Rats, Wistar",
          "Somatosensory Cortex/*embryology/physiology/*transplantation",
          "Transplantation, Heterologous",
          "Transplantation, Heterotopic",
          "Transplantation, Homologous"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1994 May-Jun;44(3):414-30.",
     "term": "hippocampus"
}