{
     "PMID": "7942088",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941110",
     "LR": "20151119",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1994 Apr",
     "TI": "Nicotine effects on the regulation of amyloid precursor protein splicing, neurotrophin and glucose transporter RNA levels in aged rats.",
     "PG": "133-41",
     "AB": "It has been reported that an inverse relationship exists between nicotine intake and the incidence of Alzheimer's Disease (AD). Although nicotine has been reported to induce c-fos, in the present study it was shown that this induction does not alter the accumulation of a number of transcripts associated with AD. Altered splicing patterns of Amyloid Precursor Protein (APP) and changes in neurotrophin and glucose transporter expression have been implicated in AD and behavioral deficits in rats. The effects of subacute administration of nicotine (12 mg/ml at 2.3 microliters/hr for 14 days) on the abundance levels of APP, glucose transporter (GLUT) and neurotrophin transcripts were determined by rtPCR in the hippocampus, cortex, and striatum of aged (22-24 months) male Wistar rats. No significant differences between saline and nicotine infused rats were detected for APP abundance levels or ratio of the various isoforms. However, both groups had a higher level of APP transcripts containing the Kunitz Protease Inhibitor (KPI) domain in the hippocampus than in either the cortex or striatum. The mean percentages of APP 695 for the two groups were 75% in the hippocampus and 82 and 81% in the cortex and striatum, respectively (P < 0.01). No changes in the abundance of GLUT1, GLUT3, nerve growth factor (NGF) or brain derived neurotrophic factor (BDNF) transcripts were detected. However, since both APP and GLUT1 are thought to be regulated post-transcriptionally, the present results do not rule out a change at the protein level. Further work will be required to determine whether nicotine can influence the expression of these proteins which affect neuronal function.",
     "FAU": [
          "Monteggia, L M",
          "Arneric, S P",
          "Giordano, T"
     ],
     "AU": [
          "Monteggia LM",
          "Arneric SP",
          "Giordano T"
     ],
     "AD": "Abbott Laboratories, Abbott Park, IL 60064-3500.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Monosaccharide Transport Proteins)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "GS": [
          "c-fos"
     ],
     "MH": [
          "Aging/*metabolism",
          "Alzheimer Disease/genetics/metabolism",
          "Amyloid beta-Protein Precursor/*biosynthesis/genetics",
          "Animals",
          "Base Sequence",
          "Brain-Derived Neurotrophic Factor",
          "Disease Susceptibility",
          "Gene Expression Regulation/*drug effects",
          "Genes, fos",
          "Male",
          "Molecular Sequence Data",
          "Monosaccharide Transport Proteins/*biosynthesis/genetics",
          "Nerve Growth Factors/*biosynthesis/genetics",
          "Nerve Tissue Proteins/*biosynthesis/genetics",
          "Nicotine/*pharmacology",
          "Polymerase Chain Reaction",
          "RNA Splicing/*drug effects",
          "RNA, Messenger/genetics/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1994 Apr;12(2):133-41.",
     "term": "hippocampus"
}