{
     "PMID": "7942091",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941110",
     "LR": "20041117",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1994 Apr",
     "TI": "Structural maturation, cell proliferation and bioelectric activity in long-term slice-cultures of immature rat hippocampus.",
     "PG": "87-97",
     "AB": "Explants of transverse slices of the 6-day-old rat hippocampus were grown in a serum-free medium for 2-14 days. Histology performed after various culturing periods demonstrated that these slices maintain a high degree of 3-dimensional organotypy, while undergoing growth and differentiation of the main cellular elements similar to that seen in vivo. Histological indications of continuing cell proliferation were verified by autoradiography showing a labelling of neuroblasts in the dentate gyrus and of glioblasts at the sites of gliogenesis observed in vivo. Spontaneous bioelectric activity and evoked potentials were recorded, both indicating the development of impulse generation and neuronal connectivity within the explant. Silver impregnation and electron microscopic studies lent further support for the presence of neuronal networks intrinsic to the hippocampus. These findings suggest that within the period studied the hippocampal slice cultures mature in a fashion similar to that seen in situ.",
     "FAU": [
          "Hajos, F",
          "Balazs, R",
          "Baker, R E",
          "Gerics, B",
          "Nuijtinck, R"
     ],
     "AU": [
          "Hajos F",
          "Balazs R",
          "Baker RE",
          "Gerics B",
          "Nuijtinck R"
     ],
     "AD": "University of Veterinary Science, Department of Anatomy and Histology, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Culture Media, Serum-Free)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Suckling",
          "Cell Differentiation",
          "Cell Division",
          "Culture Media, Serum-Free",
          "Hippocampus/*anatomy & histology/cytology/growth & development/physiology",
          "Membrane Potentials",
          "Neuroglia/cytology",
          "Neurons/cytology/physiology",
          "Organ Culture Techniques",
          "Rats"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1994 Apr;12(2):87-97.",
     "term": "hippocampus"
}