{
     "PMID": "7943850",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941108",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "81",
     "IP": "4",
     "DP": "1994 Oct",
     "TI": "Enhancement by propofol of the gamma-aminobutyric acidA response in dissociated hippocampal pyramidal neurons of the rat.",
     "PG": "988-94",
     "AB": "BACKGROUND: Activation of the gamma-aminobutyric acidA (GABAA) receptor-ionophore complex has been reported as a possible molecular mechanism of the anesthetic action of propofol. Augmentation of GABA-induced inhibitory transmission has also been suggested as a mechanism. Because data describing this latter mechanism in mammalian neurons are few, we have examined the effects of propofol on the GABA response in central neurons of the rat. METHODS: Hippocampal pyramidal neurons were dissociated after enzyme treatment of the rat brain slices. The neurons were voltage-clamped with the whole cell configuration of the patch clamp technique. Neurotransmitters and drugs were applied using the \"Y-tube\" method, which exchanges the extracellular solutions around the neuron within 10-20 ms and makes it possible to obtain the peak response before desensitization develops. RESULTS: In pyramidal neurons voltage-clamped at -60 mV, GABA induced an inward current. Propofol (10(-6) M) augmented the current and shifted the concentration-response curve for GABA to the left without affecting the maximum response. A low concentration of the anesthetic (10(-6) M) reduced the dissociation constant for GABA from 8.2 x 10(-6) to 4.2 x 10(-6) M without a significant effect on the Hill coefficient. Coapplication of propofol at a higher concentration (5 x 10(-6) M) also shifted the GABA dose-response curve to the left, reducing the dissociation constant to 2.8 x 10(-6) M. Potentiation by propofol was not associated with a change in the reversal potential for the GABA response and was not voltage-dependent. The inhibitory glycine response was not affected by propofol (10(-6) M or 5 x 10(-6) M). CONCLUSIONS: Propofol at clinically relevant concentrations enhances the inhibitory GABAA receptor-mediated response in mammalian central neurons. The enhancement may result in reduced excitability of the neuronal network and may, consequently, contribute to the anesthetic action of the agent.",
     "FAU": [
          "Hara, M",
          "Kai, Y",
          "Ikemoto, Y"
     ],
     "AU": [
          "Hara M",
          "Kai Y",
          "Ikemoto Y"
     ],
     "AD": "Department of Dental Anesthesiology, Faculty of Dentistry, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Receptors, GABA)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "TE7660XO1C (Glycine)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Glycine/metabolism",
          "Hippocampus/cytology/*metabolism",
          "Neurons/chemistry/cytology/*metabolism",
          "Propofol/*pharmacology",
          "Pyramidal Cells/chemistry/cytology/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA/analysis/metabolism",
          "gamma-Aminobutyric Acid/analysis/*metabolism/physiology"
     ],
     "EDAT": "1994/10/01 00:00",
     "MHDA": "1994/10/01 00:01",
     "CRDT": [
          "1994/10/01 00:00"
     ],
     "PHST": [
          "1994/10/01 00:00 [pubmed]",
          "1994/10/01 00:01 [medline]",
          "1994/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1994 Oct;81(4):988-94.",
     "term": "hippocampus"
}