{
     "PMID": "7945143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941116",
     "LR": "20131121",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "1994 Jul",
     "TI": "Differential behavioral effects of supracallosal and infracallosal lesions of the septohippocampal pathways: no ameliorative effects of oxotremorine or pilocarpine on radial-maze performance.",
     "PG": "4-14",
     "AB": "We examined the effects in young adult female Long-Evans rats of single or combined lesions of the infracallosal and supracallosal septohippocampal pathways on a battery of behavioral tasks over two postoperative periods (14-65 and 75-150 days, respectively). During the first period, rats with lesions of the infracallosal pathways, whether given alone or in combination with lesions of the supracallosal pathways, were more active in the open field and in their home cage, and showed increased reactivity to novel extracage stimuli. Behavioral results during the second postoperative period were similar to those of the first except that rats with lesions of the infracallosal pathways (either alone or in combination with lesions of the supracallosal pathways) were no longer hyperactive in their home cage and rats with the infracallosal lesion alone were no longer hyperactive in the open field. We also observed in rats with lesions of the infracallosal pathways impaired performance in the radial-arm maze task, whether conducted under an uninterrupted protocol (first and second postoperative periods) or with a 1-min intratrial interruption (second postoperative period). Thus, behavioral deficits were observed only in rats with a lesion to the infracallosal component of the septohippocampal pathways, the behavior of rats with the combined lesions being similar to that of rats with single lesions of the infracallosal pathways in most measures. The behavior of rats with lesions of the supracallosal pathways did not differ from that of sham-operated controls in any measure at either postoperative period. Acute, systemic injections of oxotremorine (0.03 or 0.1 mg/kg, ip) or pilocarpine (0.32 or 1.0 mg/kg, ip), two muscarinic agonists, did not affect radial-arm maze performance under either the uninterrupted or interrupted protocol. The use of nonspecific muscarinic agonists does not appear to be sufficient to enhance radial-arm maze performance in rats with infracallosal septohippocampal lesions which, in contrast to supracallosal lesions, were shown to induce a deficit in this task.",
     "FAU": [
          "Greene, P L",
          "Cassel, J C",
          "Kelche, C",
          "Jeltsch, H",
          "Bratt, A M",
          "Will, B E"
     ],
     "AU": [
          "Greene PL",
          "Cassel JC",
          "Kelche C",
          "Jeltsch H",
          "Bratt AM",
          "Will BE"
     ],
     "AD": "LNBC, UPR419 du CNRS, Centre de Neurochimie, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "5RY0UWH1JL (Oxotremorine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/*drug effects",
          "Animals",
          "Behavior, Animal/drug effects/*physiology",
          "Corpus Callosum/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Maze Learning/drug effects/*physiology",
          "Neural Pathways/physiology",
          "Oxotremorine/*pharmacology",
          "Pilocarpine/*pharmacology",
          "Rats",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1994 Jul;62(1):4-14.",
     "term": "hippocampus"
}