{
     "PMID": "7945970",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941207",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1994 Jun 30",
     "TI": "The effects of lesions to the fornix and dorsomedial thalamus on concurrent discrimination learning by rats.",
     "PG": "195-205",
     "AB": "Rats with lesions in either the fornix or the thalamic nucleus medialis dorsalis were unimpaired on the acquisition of two object discrimination tasks. The same animals were then tested on a concurrent learning task in which various object discriminations were presented at different rates during the same session. This arrangement was primarily designed to minimise any response bias effects. Animals were able to acquire the various concurrent tasks, even when only one trial per day was given for a particular discrimination. It was found that fornix lesions had little or no effect and only produced a mild impairment when the rate of stimulus presentation resembled that used in typical concurrent tasks. Lesions of medialis dorsalis produced a more general, but again mild, deficit. In a final task, the animals were trained to discriminate between two stimuli composed of common elements arranged in different spatial combinations. Fornix lesions impaired acquisition of this spatial configural discrimination, while lesions of medialis dorsalis had a variable effect. The results indicate that fornix lesions can spare concurrent discrimination learning, and that any deficits may be related to interference effects associated with common elements in the stimuli. Lesions in medialis dorsalis appear to affect the initial learning of reward-based performance rules.",
     "FAU": [
          "Hunt, P R",
          "Neave, N",
          "Shaw, C",
          "Aggleton, J P"
     ],
     "AU": [
          "Hunt PR",
          "Neave N",
          "Shaw C",
          "Aggleton JP"
     ],
     "AD": "Department of Psychology, University of Durham, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Neural Pathways/physiology",
          "Orientation/physiology",
          "Pattern Recognition, Visual/physiology",
          "Rats",
          "Serial Learning/physiology",
          "Thalamic Nuclei/*physiology"
     ],
     "EDAT": "1994/06/30 00:00",
     "MHDA": "1994/06/30 00:01",
     "CRDT": [
          "1994/06/30 00:00"
     ],
     "PHST": [
          "1994/06/30 00:00 [pubmed]",
          "1994/06/30 00:01 [medline]",
          "1994/06/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1994 Jun 30;62(2):195-205.",
     "term": "hippocampus"
}