{
     "PMID": "7945146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941116",
     "LR": "20101118",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "1994 Jul",
     "TI": "Effects of an exogenous beta-amyloid peptide on retention for spatial learning.",
     "PG": "60-7",
     "AB": "Three experiments assessed the effects of beta-amyloid 1-40 (beta A4) on spatial learning in Sprague-Dawley rats. In Experiment 1, rats were trained on a signaled footshock avoidance in a Y-maze. Rats received a single injection of beta A4 or vehicle in both sides of the hippocampus immediately after the fifth trial. The beta A4 group took significantly longer than the vehicle group to learn to avoid the shock when trained to criterion 1 week later, suggesting a detrimental effect of beta A4 on memory consolidation. Experiment 2 used a food reinforcer rather than shock relief under procedures similar to Experiment 1. Again, the beta A4 group took longer to learn the maze to criterion. This shocks that the effect in Experiment 1 was not specific to shock-maintained learning. In Experiment 3, rats were trained to retrieve a food pellet from each arm of an eight-arm radial maze. After training to criterion, beta A4 or vehicle was administered intrahippocampally 30 min before the daily session for 26 sessions. There were no acute or chronic effects of beta A4 injection on radial maze performance, and no aggregation of beta A4 or significant necrosis was observed upon postmortem histological analysis. These experiments suggest that single injections of beta A4 impair memory consolidation, but repeated injections of beta A4 over an extended period do not affect well-learned behavior.",
     "FAU": [
          "McDonald, M P",
          "Dahl, E E",
          "Overmier, J B",
          "Mantyh, P",
          "Cleary, J"
     ],
     "AU": [
          "McDonald MP",
          "Dahl EE",
          "Overmier JB",
          "Mantyh P",
          "Cleary J"
     ],
     "AD": "Department of Psychology, University of Minnesota, Minneapolis 55455.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*pharmacology",
          "Animals",
          "Avoidance Learning/drug effects",
          "Behavior, Animal/drug effects",
          "Dose-Response Relationship, Drug",
          "Hippocampus/drug effects",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reinforcement (Psychology)",
          "Retention (Psychology)/*drug effects",
          "Spatial Behavior/*drug effects"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1994 Jul;62(1):60-7.",
     "term": "hippocampus"
}