{
     "PMID": "7945149",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941116",
     "LR": "20161123",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "1994 Jul",
     "TI": "Effects of methylazoxymethanol-induced micrencephaly on temporal response differentiation and progressive ratio responding in rats.",
     "PG": "77-81",
     "AB": "Micrencephalic Sprague-Dawley rats were produced by an injection of 20 mg/kg methylazoxymethanol acetate on gestational Day 14. Brain weights of the offspring were 70% of controls while weights of frontal cortex and hippocampus were approximately 58% (Ferguson, Racey, Paule, & Holson, 1993). Operant performance was measured with particular emphasis on assessment of time estimation. The temporal response differentiation (TRD) and the progressive ratio (PR) tasks, previously used in the NCTR operant test battery for monkeys, were chosen for evaluation. The TRD schedule is notably different from other temporal tasks in that it requires subjects to initiate and maintain a lever press for 10-14 s. The PR task was included as a measure of motivation to work for food reinforces. Micrencephalics acquired and performed both tasks comparably to controls. During extinction, however, micrencephalics exhibited an increased TRD lever hold duration. This suggests an atypical response perservation, that is, perseverating the previously correct response. Previously, frontal cortical alterations were suggested to contribute heavily to micrencephalic-induced behavioral alterations (Ferguson et al., 1993). This study provides further evidence that response perseveration, a hallmark of frontal cortical lesions, is expressed in micrencephalic rats.",
     "FAU": [
          "Ferguson, S A",
          "Holson, R R",
          "Paule, M G"
     ],
     "AU": [
          "Ferguson SA",
          "Holson RR",
          "Paule MG"
     ],
     "AD": "Division of Neurotoxicology, National Center for Toxicological Research, Jefferson, Arkansas 72079-9502.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "592-62-1 (Methylazoxymethanol Acetate)",
          "JGG19N3YDQ (methylazoxymethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects/physiology",
          "Brain/drug effects/physiology",
          "Conditioning, Operant/*physiology",
          "Frontal Lobe/drug effects/physiology",
          "Methylazoxymethanol Acetate/*analogs & derivatives/pharmacology",
          "Microcephaly/*chemically induced",
          "Rats",
          "Rats, Sprague-Dawley",
          "Task Performance and Analysis"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1994 Jul;62(1):77-81.",
     "term": "hippocampus"
}