{
     "PMID": "7946621",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941214",
     "LR": "20131121",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "46",
     "IP": "7",
     "DP": "1994 Jul",
     "TI": "[Electrophysiological and behavioral features of septal seizures in cats--experimental sham-rage seizures induced by injection of kainic acid].",
     "PG": "655-60",
     "AB": "The septal nucleus has close connections with the hippocampus and amygdala and is known to be involved in emotional behavior. We analyzed the electrophysiological and behavioral features of seizures induced by an injection of kainic acid into the lateral septal nucleus of the cat. Stereotactic surgery was performed to implant a cannula into the lateral septal nucleus to make the injection, and deep electrodes were implanted into the hippocampus and amygdala bilaterally. Seven days post operatively kainic acid, 0.5 microgram/0.5 microliter, was injected via the cannula, and three to five minutes later the cats began to exhibit head turning to the contralateral side. The seizures subsequently progressed limbic seizure status. The electroencephalogram revealed that the spike discharges started in the lateral septal nucleus, extended to the ipsilateral hippocampus and amygdala, then propagated to the contralateral side. Spontaneous sham-rage seizures occurred more than seven days after the injection. These seizure were characterized by sudden onset of aggressive and violent behavior which included hissing, biting and scratching. The electroencephalogram showed synchronization of rhythmic spikes in the ipsilateral septal nucleus, hippocampus and amygdala during such seizures. Further study of this model is important not only to understand the relationship between the septal nucleus and the hippocampus and amygdala but to understand the mechanism of sham-rage seizures. In addition, this model may be useful in understanding the emotional features of intractable complex partial seizures in man.",
     "FAU": [
          "Hashizume, K",
          "Tanaka, T",
          "Yonemasu, Y"
     ],
     "AU": [
          "Hashizume K",
          "Tanaka T",
          "Yonemasu Y"
     ],
     "AD": "Department of Neurosurgery, Asahikawa Medical College, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Behavior, Animal",
          "Brain/pathology",
          "Cats",
          "Disease Models, Animal",
          "*Electroencephalography",
          "Humans",
          "Kainic Acid",
          "Monitoring, Physiologic",
          "Seizures/chemically induced/pathology/*physiopathology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1994 Jul;46(7):655-60.",
     "term": "hippocampus"
}