{
     "PMID": "7947426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941229",
     "LR": "20131121",
     "IS": "0146-521X (Print) 0146-521X (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1994 Jul-Aug",
     "TI": "Tetraphasic actions of local anesthetics on central nervous system electrical activities in cats.",
     "PG": "255-63",
     "AB": "BACKGROUND AND OBJECTIVES: The effects of seven local anesthetics, mepivacaine, bupivacaine, etidocaine, dibucaine, prilocaine, procaine, and tetracaine, on the central nervous system (CNS) electrical activities were studied in five cats with each agent. METHODS: Brain electrodes were implanted chronically in the cortex, amygdala, hippocampus, and midbrain reticular formation. The cortical, amygdala, and hippocampus electroencephalograms (EEGs), reticular multiunit activity (R-MUA), and heart rate were recorded. Drugs were administered intravenously with constant rates of equipotent doses until EEG seizures appeared. Effects of lidocaine, 1 mg.kg-1.min-1, were studied for comparison. The rates of infusion were: mepivacaine, 1 mg.kg-1.min-1; procaine, 4 mg.kg-1.min-1; bupivacaine and tetracaine, 0.25 mg.kg-1.min-1; etidocaine, 0.5 mg.kg-1.min-1; dibucaine, 0.15 mg.kg-1.min-1; and prilocaine, 3 mg.kg-1.min-1. The effects of 10-15 times higher rates of infusion were also studied in two cats with each drug. RESULTS: During the slow rates of infusion, a tetraphasic sequence of changes, common to all agents, was observed: the initial stage represented by diffuse EEG slowing and a suppression of the R-MUA; the second stage by low voltage fast wave EEG and an activation of the R-MUA; the third stage by reappearance of slow wave EEG and a suppression of the R-MUA; and the fourth stage by an epileptiform EEG and an activation of the R-MUA. These changes in EEG were not typical in some cats administered procaine, bupivacaine, prilocaine, and dibucaine. During the high rates of infusion, suppressive stages in the R-MUA were less dominant and activations dominated. High rates of infusion of mepivacaine produced sudden epileptic activities in EEG. Tetracaine, procaine, etidocaine, and bupivacaine in the high rates of infusion produced slow waves for a short period, prior to seizure activities in the EEG. Dibucaine or prilocaine in high rates of infusion could not produce seizure activities in the EEG, but slow waves and isoelectrical EEG, which were accompanied with idioventricular rhythm followed by ventricular fibrillation. CONCLUSIONS: All local anesthetics have similar tetraphasic CNS actions and whether the expression of CNS intoxication with subconvulsive doses is excitation or suppression may possibly be dependent on the brain drug level and its rate of increase.",
     "FAU": [
          "Shibata, M",
          "Shingu, K",
          "Murakawa, M",
          "Adachi, T",
          "Osawa, M",
          "Nakao, S",
          "Mori, K"
     ],
     "AU": [
          "Shibata M",
          "Shingu K",
          "Murakawa M",
          "Adachi T",
          "Osawa M",
          "Nakao S",
          "Mori K"
     ],
     "AD": "Department of Anesthesia, Kyoto University Hospital, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Reg Anesth",
     "JT": "Regional anesthesia",
     "JID": "7707549",
     "RN": [
          "0 (Anesthetics, Local)",
          "98PI200987 (Lidocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Local/administration & dosage/*pharmacology",
          "Animals",
          "Cats",
          "Central Nervous System/*drug effects",
          "Dose-Response Relationship, Drug",
          "Electrodes, Implanted",
          "Electroencephalography/drug effects",
          "Electrophysiology",
          "Female",
          "Heart Rate/drug effects",
          "Lidocaine/administration & dosage/pharmacology",
          "Male",
          "Reticular Formation/drug effects"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Reg Anesth. 1994 Jul-Aug;19(4):255-63.",
     "term": "hippocampus"
}