{
     "PMID": "7950308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941216",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "1994 Jul-Aug",
     "TI": "The young adult human brain: an MRI-based morphometric analysis.",
     "PG": "344-60",
     "AB": "Morphometric analysis was performed on three-dimensional MRI scans of 10 male and 10 female young adults with four principal objectives: (1) to characterize in vivo volumes of whole brain and substructures, (2) to explore volumetric symmetry in bilateral structures, (3) to consider the extent to which volumetric measures are dimorphic in the male and female brain, and (4) to provide a normal volumetric database for the young adult brain. Total brain volumes ranged between 1173 and 1626 cm3. All bilateral structures were symmetric or nearly symmetric in volume, with the exception of a slightly larger right neocortex and amygdala, and larger left lateral ventricle. Male brains were larger in volume than female brains, a difference that reached significance for cerebellar but not for cerebral hemisphere volume. In females, there was less cerebral white matter while caudate volume was larger than in the male brains. The proportions of caudate and hippocampus relative to total cerebral volumes were larger in females than in males. These four measures accurately predicted gender in 85% of the subjects by discriminant analysis. No gender differences were noted in the structural symmetry analysis. These results represent the first step in establishing a comprehensive database of morphometric parameters, with unexpected findings relative to brain symmetry and sexual dimorphism.",
     "FAU": [
          "Filipek, P A",
          "Richelme, C",
          "Kennedy, D N",
          "Caviness, V S Jr"
     ],
     "AU": [
          "Filipek PA",
          "Richelme C",
          "Kennedy DN",
          "Caviness VS Jr"
     ],
     "AD": "Pediatric Neurology Service, Massachusetts General Hospital, Harvard Medical School, Boston 02129.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 27802/HD/NICHD NIH HHS/United States",
          "NS 20489/NS/NINDS NIH HHS/United States",
          "NS 24279/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Algorithms",
          "Brain/*anatomy & histology",
          "Databases, Factual",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Reference Values",
          "Sex Characteristics"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1994 Jul-Aug;4(4):344-60.",
     "term": "hippocampus"
}