{
     "PMID": "7951677",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941213",
     "LR": "20071114",
     "IS": "1013-7424 (Print) 1013-7424 (Linking)",
     "VI": "5",
     "IP": "5",
     "DP": "1994 Sep-Oct",
     "TI": "Quantitative analysis of lipofuscin and neurofibrillary tangles in the hippocampal neurons of Alzheimer disease brains.",
     "PG": "229-33",
     "AB": "Using computer-enhanced image analysis, the amount of lipofuscin was measured in 500 hippocampal pyramidal neurons (regions CA2 and CA3) with and without neurofibrillary tangles (NFT), in brains of 10 patients with Alzheimer's disease (AD), as well as in 6 age-matched controls. The average content of lipofuscin in those cells from AD brains carrying NFT is only 10% of the total perikaryal area, whereas in the AD neurons free of NFT, and in age matched controls, lipofuscin amounted to 31 and 33% of cellular area, respectively. Measurements of lipofuscin's intrinsic autofluorescence confirmed this material to be three times more abundant in AD neurons without NFT and in controls. We propose that a breakdown in the capacity for making lipofuscin may result in the neuronal inability to store toxic waste. Such a defect could be responsible for the generation of NFT and ultimately may contribute to neuronal demise.",
     "FAU": [
          "Stojanovic, A",
          "Roher, A E",
          "Ball, M J"
     ],
     "AU": [
          "Stojanovic A",
          "Roher AE",
          "Ball MJ"
     ],
     "AD": "Department of Anatomy and Cell Biology, Wayne State University School of Medicine, Detroit, MI 48201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P30 AG08017/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Switzerland",
     "TA": "Dementia",
     "JT": "Dementia (Basel, Switzerland)",
     "JID": "9010348",
     "RN": [
          "0 (Lipofuscin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*metabolism",
          "Case-Control Studies",
          "Hippocampus/*chemistry",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Lipofuscin/*analysis",
          "Neurofibrillary Tangles/*chemistry",
          "Neurons/chemistry"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dementia. 1994 Sep-Oct;5(5):229-33.",
     "term": "hippocampus"
}