{
     "PMID": "7952271",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941207",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1994 Jun 1",
     "TI": "Membrane arachidonic acid concentration correlates with age and induction of long-term potentiation in the dentate gyrus in the rat.",
     "PG": "1008-14",
     "AB": "We examined the induction and maintenance of long-term potentiation (LTP) in vivo in the dentate gyrus of 4-month-old and 22-month-old urethane-anaesthetized rats. High-frequency stimulation of the perforant path induced an immediate increase in the slope of the population excitatory postsynaptic potential (EPSP), which was sustained in the 4-month-old animals for the duration of the experiment (45 min post-tetanus). In the 22-month-old group, the mean slope of the population EPSP decreased almost to baseline by the end of the experiment. Examination of the individual records indicated that LTP was sustained for the duration of the experiment in half of the 22-month-old animals, while in the others only post-tetanic potentiation was observed. Membrane arachidonic acid concentration was reduced in aged compared with young animals and was lowest in the subgroup of aged animals which failed to sustain LTP. Potassium-stimulated, calcium-dependent release of glutamate was also decreased in aged compared with young animals, but LTP was associated with an increase in glutamate release in the 4-month-old group and 22-month-old subgroup in which LTP was successfully sustained; no change was observed in the 22-month-old group in which LTP was not sustained. The results indicate a correlation between membrane arachidonic acid concentration, glutamate release and ability to sustain LTP in aged animals.",
     "FAU": [
          "Lynch, M A",
          "Voss, K L"
     ],
     "AU": [
          "Lynch MA",
          "Voss KL"
     ],
     "AD": "Division of Neurophysiology and Neuropharmacology, National Institute for Medical Research, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Membrane Lipids)",
          "27YG812J1I (Arachidonic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 3.1.- (Phospholipases)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Arachidonic Acid/*metabolism",
          "Electric Stimulation",
          "Electrophysiology",
          "Female",
          "Glutamic Acid/metabolism",
          "Hippocampus/enzymology/*metabolism/physiology",
          "Long-Term Potentiation/*physiology",
          "Membrane Lipids/metabolism",
          "Membranes/enzymology/metabolism/physiology",
          "Phospholipases/metabolism",
          "Rats",
          "Synapses/enzymology/metabolism"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Jun 1;6(6):1008-14.",
     "term": "hippocampus"
}