{
     "PMID": "7952285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941207",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1994 Jun 1",
     "TI": "Cortical cells that migrate beyond area boundaries: characterization of an early neuronal population in the lower intermediate zone of prenatal rats.",
     "PG": "983-97",
     "AB": "Studies of the early development of the mammalian cerebral cortex have revealed that the earliest generated neurons that form the primordial plexiform layer (also called preplate or marginal zone) distribute among layer I and layer VII (subplate). By means of bromodeoxyuridine labelling of cells becoming postmitotic, we have found evidence that, in the rat, an additional group of neurons of the primordial plexiform layer remains in the close vicinity of the ventricular zone. This finding, in line with the proposal by Marin-Padilla (Z. Anat. Entwicklungsgesch., 134, 117-145, 1971), implies that the primordial plexiform layer suffers a tripartition after the formation of the cortical plate and of the intermediate zone (the latter soon becomes the embryonic white matter). Thus, primordial plexiform layer derivatives are in layer I, layer VII (subplate) and in the lower part of the embryonic white matter. This early generated neuronal population is also revealed with an antibody that recognizes the larger (67 kDa) isoform of glutamic acid decarboxylase (Kaufman et al., Science, 232, 1138-1140, 1986). This is in accord with the earlier finding of a GABA-containing cell population showing a similar spatiotemporal distribution. The early generated neurons of the embryonic white matter migrate tangentially and, in early postnatal animals, are found as interstitial cells in the medial regions of the subcortical white matter and at the midline in the corpus callosum. At caudal levels, similar cells invade the subpyramidal strata of the developing hippocampus. This tangential migration might explain the tangential dispersion of neural cell clones described in recent studies of cell lineage in the cerebral cortex.",
     "FAU": [
          "DeDiego, I",
          "Smith-Fernandez, A",
          "Fairen, A"
     ],
     "AU": [
          "DeDiego I",
          "Smith-Fernandez A",
          "Fairen A"
     ],
     "AD": "Instituto Cajal, CSIC, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bromodeoxyuridine/pharmacology",
          "Cell Movement/physiology",
          "Cerebral Cortex/*cytology/embryology",
          "Corpus Callosum/cytology/physiology",
          "Female",
          "Glutamate Decarboxylase/immunology/metabolism",
          "Immunohistochemistry",
          "Neurons/*physiology",
          "Pregnancy",
          "Rats",
          "Rats, Wistar",
          "gamma-Aminobutyric Acid/immunology/physiology"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Jun 1;6(6):983-97.",
     "term": "hippocampus"
}