{
     "PMID": "7953765",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941220",
     "LR": "20141120",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "1994",
     "TI": "Selective reduction of hippocampal dentate frequency potentiation in aged rats with impaired place learning.",
     "PG": "107-11",
     "AB": "Induction of posttetanic potentiation (PTP) and long-term potentiation (LTP) was analyzed in hippocampal slices obtained from a) young 6-month-old Sprague-Dawley (SD) rats, all of them performing well in the Morris Maze, and b) aged SD 20-month-old and Fischer 344 24-month-old rats showing different degrees of ability in the same test. After the application of an electrical tetanus 1 s, 100 Hz, 50 microA in the stratum radiatum, no significant differences were found in the percent of induction of both PTP and LTP in the CA1 area of hippocampal slices obtained from rats of different strains and ages. After the application of an electrical tetanus 1 s, 100 Hz, 50 microA in the stratum moleculare, a significant difference was found in the percent of dentate PTP induction in hippocampal slices obtained from rats of different ages. Specifically, dentate PTP induction was significantly (p < 0.01) higher in slices obtained from young SD rats, and from old SD rats with a better performance in the Morris maze, escape latency less than 10 s and 150 cm, than in slices obtained from old SD or Fischer 344 rats that had shown poor performance in the Morris Maze. On the contrary, no significant differences were found in the percent of dentate LTP in hippocampal slices obtained from rats of different strains and ages. The data demonstrate that the induction of hippocampal dentate high-frequency PTP is selectively reduced in old rats with impaired Morris Maze performance.",
     "FAU": [
          "Diana, G",
          "Scotti de Carolis, A",
          "Frank, C",
          "Domenici, M R",
          "Sagratella, S"
     ],
     "AU": [
          "Diana G",
          "Scotti de Carolis A",
          "Frank C",
          "Domenici MR",
          "Sagratella S"
     ],
     "AD": "Pharmacology Department, Istituto Superiore di Sanita, Roma, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/growth & development/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/physiology",
          "*Maze Learning",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1994;35(2):107-11.",
     "term": "hippocampus"
}