{
     "PMID": "7955359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941220",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "80",
     "IP": "1-2",
     "DP": "1994 Jul 15",
     "TI": "Neural tropomodulin: developmental expression and effect of seizure activity.",
     "PG": "45-53",
     "AB": "Tropomodulin is a 40.6 kDa tropomyosin-binding protein associated with actin filaments in muscle and the membrane cytoskeleton in erythrocytes. We have detected tropomodulin mRNA and protein in brains of rats by northern and western blot analyses. In situ hybridization of rat brain and spinal cord sections shows tropomodulin expression in the cerebellum, neocortex, hippocampus, and anterior horn of the spinal cord. Tropomodulin expression is first observed around day 15 after birth and increases through day 24. The temporal and spatial changes in tropomodulin expression during cerebellar development parallel those for brain tropomyosin. Tropomodulin mRNA increases in the dentate gyrus of the hippocampus following prolonged seizure activity induced by kainic acid administration; the increase is clearly evident 8 h after initiation of seizures and is still present 1 week later. However, Western blot analysis of tropomodulin protein level in the dentate gyrus before and after seizure induction show only slight increases in tropomodulin protein concentration, suggesting tight regulation of tropomodulin expression at the translational level. The developmental expression of tropomodulin, together with the induction of tropomodulin mRNA production in the dentate gyrus after kainic acid treatment, suggests a role for tropomodulin in neuronal organization and plasticity.",
     "FAU": [
          "Sussman, M A",
          "Sakhi, S",
          "Tocco, G",
          "Najm, I",
          "Baudry, M",
          "Kedes, L",
          "Schreiber, S S"
     ],
     "AU": [
          "Sussman MA",
          "Sakhi S",
          "Tocco G",
          "Najm I",
          "Baudry M",
          "Kedes L",
          "Schreiber SS"
     ],
     "AD": "Institute for Genetic Medicine, University of Southern California, School of Medicine, Los Angeles 90033.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Microfilament Proteins)",
          "0 (Tropomodulin)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Blotting, Northern",
          "Blotting, Western",
          "Brain/*growth & development",
          "Brain Chemistry/*physiology",
          "Carrier Proteins/*biosynthesis",
          "Electrophoresis, Polyacrylamide Gel",
          "Hippocampus/growth & development/metabolism",
          "In Situ Hybridization",
          "Kainic Acid",
          "*Microfilament Proteins",
          "Molecular Sequence Data",
          "Myocardium/metabolism",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*metabolism",
          "Tropomodulin"
     ],
     "EDAT": "1994/07/15 00:00",
     "MHDA": "1994/07/15 00:01",
     "CRDT": [
          "1994/07/15 00:00"
     ],
     "PHST": [
          "1994/07/15 00:00 [pubmed]",
          "1994/07/15 00:01 [medline]",
          "1994/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Jul 15;80(1-2):45-53.",
     "term": "hippocampus"
}