{
     "PMID": "7955345",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941220",
     "LR": "20141120",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "80",
     "IP": "1-2",
     "DP": "1994 Jul 15",
     "TI": "Persistent physiological effects caused by a single pentylenetetrazol induced seizure in neonatal rats.",
     "PG": "190-8",
     "AB": "A single seizure was induced by pentylenetetrazol (PTZ; 150 mg/kg i.p.) in 1-day-old and 21-day-old rats; control littermates were given saline (i.p.) injections. In vitro recordings were made in hippocampal slices derived from adult (2-3.5-month-old) rats. The population responses in CA1, CA3 and dentate gyrus (DG) were recorded following double-pulse stimulation of Schaffer collateral (CA1 stratum radiatum, for CA1 and CA3 recordings) and perforant path (for DG recordings). Paired-pulse stimuli at an interpulse interval (IPI) of 10-200 ms and intensity of 1.5, 2 or 4 times the stimulus threshold were used. PTZ given on day 1 resulted in a highly significant increase in the paired-pulse facilitation (PPF) of the population EPSP, but not of the population spike, in CA1 at all stimulus intensities. In the DG, PPF of both the population EPSP and population spike was found at 1.5 x threshold intensity. PTZ given on day 21 decreased PPF of the population EPSP and spike in CA1 and had no significant effect in the DG. No significant difference was found in CA3 responses after seizures on day 1 or day 21. The slices from seized and control animals were not different in their stimulus thresholds or response to a single pulse. It is concluded that a single neonatal PTZ-induced seizure had long-lasting physiological consequences which depend on the age of seizure.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Zhao, D",
          "Leung, L S",
          "Boon, F",
          "Cain, D P"
     ],
     "AU": [
          "Zhao D",
          "Leung LS",
          "Boon F",
          "Cain DP"
     ],
     "AD": "Department of Physiology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/*physiology",
          "Electrodes, Implanted",
          "Evoked Potentials/drug effects/physiology",
          "Hippocampus/drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "*Pentylenetetrazole",
          "Rats",
          "Seizures/chemically induced/*physiopathology",
          "Synapses/drug effects/metabolism/physiology"
     ],
     "EDAT": "1994/07/15 00:00",
     "MHDA": "1994/07/15 00:01",
     "CRDT": [
          "1994/07/15 00:00"
     ],
     "PHST": [
          "1994/07/15 00:00 [pubmed]",
          "1994/07/15 00:01 [medline]",
          "1994/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Jul 15;80(1-2):190-8.",
     "term": "hippocampus"
}