{
     "PMID": "7955326",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941130",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "79",
     "IP": "2",
     "DP": "1994 Jun 17",
     "TI": "Effects of neonatal exposure to clonidine on basal and activated central noradrenaline metabolism and in vivo overflow.",
     "PG": "275-82",
     "AB": "The occurrence of persistent effects of chronic neonatal exposure to the alpha 2-adrenoceptor agonist clonidine was investigated by determination of tissue concentrations of monoamines and metabolites and in vivo overflow of noradrenaline and its metabolites, in various rat brain regions during adulthood. Rat pups were treated with clonidine from postnatal day 10-20 and all measurements were carried out between postnatal day 40 and 58. Tissue concentrations of monoamines and metabolites of the early clonidine-treated rats did not differ significantly from the control group. A challenge with yohimbine did not reveal altered responses of monoaminergic systems, except for the failure of an increased serotonergic activity in the medulla pons. In vivo microdialysis measurements revealed an elevated basal extracellular noradrenaline level in amygdala, but not in frontal cortex and hippocampus. Pharmacological challenge in vivo with idazoxan did not reveal differences between clonidine- and saline-exposed rats. These results confirm previous findings that continuous activation of alpha 2-adrenoceptors during a particular period of rat brain development may result in long-lasting but small changes in monoaminergic activity. However, these alterations are not very consistent and may depend on the parameter chosen to reflect monoaminergic activity and are not revealed more clearly by activating (challenging) the noradrenaline system with alpha2-adrenoceptor antagonists.",
     "FAU": [
          "van Veldhuizen, M J",
          "Feenstra, M G",
          "Boer, G J"
     ],
     "AU": [
          "van Veldhuizen MJ",
          "Feenstra MG",
          "Boer GJ"
     ],
     "AD": "Graduate School Neurosciences Amsterdam, Netherlands Institute for Brain Research.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Adrenergic alpha-2 Receptor Antagonists)",
          "0 (Adrenergic alpha-Antagonists)",
          "0 (Biogenic Monoamines)",
          "0 (Dioxanes)",
          "0 (Receptors, Adrenergic, alpha-2)",
          "2Y49VWD90Q (Yohimbine)",
          "MN3L5RMN02 (Clonidine)",
          "X4W3ENH1CV (Norepinephrine)",
          "Y310PA316B (Idazoxan)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-2 Receptor Antagonists",
          "Adrenergic alpha-Antagonists/pharmacology",
          "Animals",
          "Animals, Newborn/*physiology",
          "Biogenic Monoamines/metabolism",
          "Brain Chemistry/*drug effects",
          "Chromatography, High Pressure Liquid",
          "Clonidine/*pharmacology",
          "Dialysis",
          "Dioxanes/pharmacology",
          "Idazoxan",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Adrenergic, alpha-2/metabolism",
          "Weight Gain/drug effects",
          "Yohimbine/pharmacology"
     ],
     "EDAT": "1994/06/17 00:00",
     "MHDA": "1994/06/17 00:01",
     "CRDT": [
          "1994/06/17 00:00"
     ],
     "PHST": [
          "1994/06/17 00:00 [pubmed]",
          "1994/06/17 00:01 [medline]",
          "1994/06/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Jun 17;79(2):275-82.",
     "term": "hippocampus"
}