{
     "PMID": "7955346",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941220",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "80",
     "IP": "1-2",
     "DP": "1994 Jul 15",
     "TI": "Expression of hippocalcin in the developing rat brain.",
     "PG": "199-208",
     "AB": "Expression of hippocalcin in the developing rat brain was investigated by a combination of Northern blot, in situ hybridization, immunoblot and immunohistochemical methods. In the hippocampus, hippocalcin mRNA and immunoreactivity first appeared in the CA3 pyramidal cells on embryonic day 19 (E19) and postnatal day 1 (P1), respectively, and extended throughout Ammon's horn. After P14, the hippocampal pyramidal cells, especially in the CA1 region, maintained the highest expression level among the brain regions. The dentate granule cells expressed a small amount of hippocalcin mRNA and immunoreactivity from P7 and maintained a low level through the developmental stages. In the cerebral cortex, hippocalcin mRNA and immunoreactivity appeared in the pyramidal cells of the piriform cortex from P1 and P4, respectively. Their expression extended throughout the cerebral cortex and reached the maximum level on P14, and then declined gradually with age to half of the maximum level by adults. In the cerebellum, a few Purkinje cells expressed a small amount of hippocalcin mRNA and immunoreactivity on P7. Their expression became evident in most of the Purkinje cells on P14 and increased gradually by P28. Then, their expression declined with age; however, the immunoreactivity was concentrated in the cell bodies and proximal segments of the dendrites in adults. These results suggest that the expression of hippocalcin mRNA and protein is strictly controlled by both the cell type and the developmental process and that hippocalcin plays a role in neuronal differentiation in the early stages of development and may relate to other neuronal function in the adult brain.",
     "FAU": [
          "Saitoh, S",
          "Takamatsu, K",
          "Kobayashi, M",
          "Noguchi, T"
     ],
     "AU": [
          "Saitoh S",
          "Takamatsu K",
          "Kobayashi M",
          "Noguchi T"
     ],
     "AD": "Department of Physiology, Toho University School of Medicine, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Hpca protein, rat)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA Probes)",
          "149223-81-4 (Hippocalcin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain/anatomy & histology/*growth & development",
          "Brain Chemistry/*physiology",
          "Calcium-Binding Proteins/*biosynthesis",
          "Cerebellum/anatomy & histology/growth & development/metabolism",
          "Cerebral Cortex/anatomy & histology/growth & development/metabolism",
          "Female",
          "Hippocalcin",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "*Nerve Tissue Proteins",
          "Pregnancy",
          "RNA Probes",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/07/15 00:00",
     "MHDA": "1994/07/15 00:01",
     "CRDT": [
          "1994/07/15 00:00"
     ],
     "PHST": [
          "1994/07/15 00:00 [pubmed]",
          "1994/07/15 00:01 [medline]",
          "1994/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Jul 15;80(1-2):199-208.",
     "term": "hippocampus"
}