{
     "PMID": "7955349",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941220",
     "LR": "20141120",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "80",
     "IP": "1-2",
     "DP": "1994 Jul 15",
     "TI": "Development of mossy fiber synapses in hippocampal slice culture.",
     "PG": "244-50",
     "AB": "The mossy fiber synaptogenesis has been studied in hippocampal slice cultures. In vivo mossy fiber terminals contact the thorny excrescences of CA3 pyramidal neurons over a restricted portion, i.e. the proximal part of the apical dendrite. In organotypic cultures mossy fibers expand their terminal field and invade the infrapyramidal area of the CA3 region and the supragranular layer of the dentate gyrus. Newly formed mossy fiber synapses in CA3 region were examined, through electron microscopy, in cultures taken at various time intervals. The main events of the formation of newly formed mossy fiber synapses can be summarized as follows. During the first week following explantation mossy fiber axons contact the dendritic shaft of the pyramidal dendrite and establish both symmetrical and asymmetrical contacts. Subsequent modifications occur in the postsynaptic portion facing the mossy fiber bouton: (i) a massive accumulation of polyribosomes and coated vesicles in the subsynaptic cytoplasm; (ii) undulations of the plasma membrane; (iii) disappearance of neurotubules at postsynaptic sites and appearance of a fine network of filamentous material. Later on in culture, complex giant spines invaginate within the synaptic bouton. In conclusion this study shows that CA3 pyramidal neurons following deafferentation retain the capacity to form thorny excrescences, when contacted by mossy fibers. Moreover these results suggest a crucial role for mossy fibers to induce the formation of thorny excrescences in an heterotopic localization, i.e. over the basilar dendrites of CA3 pyramidal neurons.",
     "FAU": [
          "Robain, O",
          "Barbin, G",
          "Billette de Villemeur, T",
          "Jardin, L",
          "Jahchan, T",
          "Ben-Ari, Y"
     ],
     "AU": [
          "Robain O",
          "Barbin G",
          "Billette de Villemeur T",
          "Jardin L",
          "Jahchan T",
          "Ben-Ari Y"
     ],
     "AD": "INSERM U29, Hospital de Port-Royal, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Membrane/ultrastructure",
          "Hippocampus/*cytology/*growth & development",
          "In Vitro Techniques",
          "Microscopy, Electron",
          "Nerve Fibers/*physiology/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Synapses/*physiology/ultrastructure"
     ],
     "EDAT": "1994/07/15 00:00",
     "MHDA": "1994/07/15 00:01",
     "CRDT": [
          "1994/07/15 00:00"
     ],
     "PHST": [
          "1994/07/15 00:00 [pubmed]",
          "1994/07/15 00:01 [medline]",
          "1994/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Jul 15;80(1-2):244-50.",
     "term": "hippocampus"
}