{
     "PMID": "7957148",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941208",
     "LR": "20170714",
     "IS": "0301-5548 (Print) 0301-5548 (Linking)",
     "VI": "69",
     "IP": "1",
     "DP": "1994",
     "TI": "Cerebral blood flow distribution and systemic haemodynamic changes after repeated hyperbaric oxygen exposures in rats.",
     "PG": "1-9",
     "AB": "The effects of acute and repeated exposures to 500 kPa O2 on the distribution of cerebral blood flow (QCBF) and systemic haemodynamics were assessed in awake rats. After habituation, the control rats (group 1, n = 7) were restrained for 1 h daily for 8 days in air at 101 kPa, while the test rats (group 2, n = 8) were exposed to 500 kPa O2 for 1 h daily for 8 consecutive days. During a final exposure, both groups were exposed to 500 kPa O2. Systolic (BPs) and mean arterial blood pressure (BPa), and heart rate (fc) were measured continuously from implanted arterial catheters; while cardiac output (Qc) and regional QCBF (rQCBF) were measured by the microsphere method in air before the O2 exposure, and after both 5 min and 60 min at 500 kPa O2 in all the animals. The baseline measurements in air of BPs and BPa were higher and fc was lower in group 2, while the acid-base chemistries were similar in the two groups. Total QCBF was similar in both groups. However in group 2, blood flows and calculated O2 supplies to colliculi, hippocampus, hypothalamus, and most cerebral cortical regions were higher, but lower to pons and medulla oblongata. During O2 exposure Qc and fc decreased, and BPa, BPs, and peripheral vascular resistance increased in all the rats. Arterial partial pressure of CO2 and [HCO3-] decreased in group 1, but remained at baseline levels in group 2. Total QCBF and rQCBF decreased in both groups, and the rQCBF distribution was altered.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Bergo, G W",
          "Tyssebotn, I"
     ],
     "AU": [
          "Bergo GW",
          "Tyssebotn I"
     ],
     "AD": "Department of Physiology, University of Bergen, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Eur J Appl Physiol Occup Physiol",
     "JT": "European journal of applied physiology and occupational physiology",
     "JID": "0410266",
     "RN": [
          "0 (Hemoglobins)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Gas Analysis",
          "Cerebrovascular Circulation/*physiology",
          "Hemoglobins/analysis",
          "Hydrogen-Ion Concentration",
          "Hyperbaric Oxygenation",
          "Male",
          "Oxygen/*physiology",
          "Oxygen Consumption",
          "Rats",
          "Rats, Wistar",
          "Respiration/physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Appl Physiol Occup Physiol. 1994;69(1):1-9.",
     "term": "hippocampus"
}