{
     "PMID": "7957041",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941207",
     "LR": "20141120",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "1994 Jun",
     "TI": "Loss of synaptic inhibition during repetitive stimulation in genetically epilepsy-prone rats (GEPR).",
     "PG": "97-105",
     "AB": "Genetically epilepsy-prone rats (GEPR) are an animal model of generalized motor seizures. The underlying causes of the predisposition to seizures in GEPR have not been fully determined. The brainstem auditory system is critical for audiogenic seizures in GEPR, and neurophysiological abnormalities have been observed in these areas, but recent evidence suggests that non-auditory brain areas may also be abnormal. This may account for the lowered threshold in GEPR for various non-audiogenic seizures. Because the normal responses of the hippocampal Schaffer collateral/CA1 synapse are relatively well understood, we studied single and repetitive synaptic responses in hippocampal slices of GEPR in vitro. Our hypothesis was that altered excitatory or inhibitory synaptic transmission may contribute to GEPR non-audiogenic seizure predisposition. We recorded extracellular EPSPs, population spikes, and afferent volleys in hippocampal area CA1, and compared GEPR responses to those of Sprague-Dawley (SD) rats, the strain from which GEPR were derived. GEPR responses to single synaptic stimuli were not significantly different from SD. The second of a pair of closely spaced EPSPs or population spikes was larger in both GEPR and SD (paired pulse facilitation), but the magnitude of population spike facilitation was significantly increased in GEPR. Short trains of four stimuli caused inhibition of population spike firing in SD, an effect that was much reduced in GEPR. When SD slices were treated with bicuculline, a GABAA receptor antagonist, enhanced paired pulse facilitation and loss of inhibition during trains of stimuli were seen, similar to the patterns seen in GEPR.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Evans, M S",
          "Viola-McCabe, K E",
          "Caspary, D M",
          "Faingold, C L"
     ],
     "AU": [
          "Evans MS",
          "Viola-McCabe KE",
          "Caspary DM",
          "Faingold CL"
     ],
     "AD": "Department of Neurology, Southern Illinois University School of Medicine, Springfield 62794.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NINDS K08-NS01503/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "0 (GABA-A Receptor Antagonists)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Bicuculline/pharmacology",
          "Electric Stimulation",
          "Epilepsy/genetics/*physiopathology",
          "Evoked Potentials/physiology",
          "GABA-A Receptor Antagonists",
          "Hippocampus/physiology",
          "In Vitro Techniques",
          "Mice",
          "Mice, Inbred Strains",
          "Neurons, Afferent/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*physiology"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1994 Jun;18(2):97-105.",
     "term": "hippocampus"
}