{
     "PMID": "7957636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941221",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "268",
     "IP": "2",
     "DP": "1994 Jul 15",
     "TI": "Expression of alpha 1-adrenoceptor subtypes in rat tissues: implications for alpha 1-adrenoceptor classification.",
     "PG": "141-9",
     "AB": "We report here the mapping of the mRNA distribution of three different alpha 1-adrenoceptor subtypes (alpha 1b, alpha 1c and alpha 1d) in various rat tissues. cDNA fragments covering the region from the fifth to seventh putative transmembrane spanning domains of these three alpha 1-adrenoceptor subtypes were generated from rat hippocampus using reverse transcription coupled to polymerase chain reaction (PCR). These three alpha 1-adrenoceptor cloned cDNA fragments were then used as subtype-selective cDNA probes in Northern blot analysis. Of the three specific DNA probes only the rat alpha 1b-adrenoceptor probe hybridized to mRNA of rat liver. The rat alpha 1c-adrenoceptor probe hybridized to a mRNA species of 3.7 kb in tissues that have been reported to contain the classical pharmacologically-defined alpha 1A-adrenoceptor such as hippocampus, vas deferens, lung and salivary gland. Also, a major mRNA transcript of 2.7 kb was detected in hippocampus, vas deferens and lung, using the rat alpha 1d-adrenoceptor probe. In addition, pharmacological characterization of [3H]prazosin binding to three stably transfected mammalian cell-lines expressing one of the three alpha 1-adrenoceptor subtypes cloned to date (namely, alpha 1b--of the hamster smooth muscle DDT1-MF2 cell-line, the bovine brain alpha 1c--and the rat cerebral cortical alpha 1d-adrenoceptors) was performed. Of the three cloned alpha 1-adrenoceptor subtypes that alpha 1c-adrenoceptor showed a similar pharmacological profile to that of the classical alpha 1A-adrenoceptor of rat salivary gland. Our data on the pharmacological profile and expression pattern of the alpha 1c-adrenoceptor indicate, in contrast to earlier claims (Schwinn et al., J. Biol. Chem. 265, 1990), that this subtype is in fact the classical pharmacologically-defined alpha 1A-adrenoceptor subtype.",
     "FAU": [
          "Faure, C",
          "Pimoule, C",
          "Arbilla, S",
          "Langer, S Z",
          "Graham, D"
     ],
     "AU": [
          "Faure C",
          "Pimoule C",
          "Arbilla S",
          "Langer SZ",
          "Graham D"
     ],
     "AD": "Synthelabo Recherche (L.E.R.S.), Bagneux, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Receptors, Adrenergic, alpha-1)",
          "XM03YJ541D (Prazosin)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Blotting, Northern",
          "Cells, Cultured",
          "Hippocampus/chemistry",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction",
          "Prazosin/metabolism",
          "Rats",
          "Receptors, Adrenergic, alpha-1/*classification/genetics/metabolism"
     ],
     "EDAT": "1994/07/15 00:00",
     "MHDA": "1994/07/15 00:01",
     "CRDT": [
          "1994/07/15 00:00"
     ],
     "PHST": [
          "1994/07/15 00:00 [pubmed]",
          "1994/07/15 00:01 [medline]",
          "1994/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1994 Jul 15;268(2):141-9.",
     "term": "hippocampus"
}