{
     "PMID": "7958619",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941215",
     "LR": "20120215",
     "IS": "0892-6638 (Print) 0892-6638 (Linking)",
     "VI": "8",
     "IP": "14",
     "DP": "1994 Nov",
     "TI": "Pharmacological evidence for a role of long-term potentiation in memory.",
     "PG": "1139-45",
     "AB": "Memory processes and long-term potentiation (LTP) are blocked at the time of their initiation by antagonists of glutamate NMDA or metabotropic receptors, by drugs that hinder the activity of carbon monoxide or the platelet-activating factor, and by GABA type A receptor agonists. In the next 2 h, memory and LTP are accompanied by an enhancement of the activity of calcium/calmodulin-dependent protein kinase II and of protein kinase C, and are blocked by inhibitors of these enzymes. At the time of expression, memory and LTP are blocked by antagonists of glutamate AMPA receptors. The effects of drugs on memory are seen upon their infusion into areas of the brain known to be responsible for the storage and retrieval of declarative memories (hippocampus, amygdala, medial septum, entorhinal cortex) and are both task- and structure-specific. When put together with other pharmacologic findings, with lesion and recording studies, and with data on transgenic animals showing deficits of both memory and LTP, the data reviewed here lend strong support to the hypothesis that LTP in these brain areas underlies memory processes.",
     "FAU": [
          "Izquierdo, I"
     ],
     "AU": [
          "Izquierdo I"
     ],
     "AD": "Departamento de Bioquimica, Instituto de Biociencias, UFRGS (centro), Porto Alegre, RS, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "FASEB J",
     "JT": "FASEB journal : official publication of the Federation of American Societies for Experimental Biology",
     "JID": "8804484",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiology",
          "GABA Antagonists/*pharmacology",
          "*Long-Term Potentiation/drug effects",
          "Memory/drug effects/*physiology",
          "Protein Kinase C/metabolism",
          "Receptors, Metabotropic Glutamate/*antagonists & inhibitors",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors"
     ],
     "RF": "66",
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "FASEB J. 1994 Nov;8(14):1139-45.",
     "term": "hippocampus"
}