{
     "PMID": "7964745",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941223",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "Autoradiographic distribution and characteristics of high- and low-affinity polyamine-sensitive [3H]ifenprodil sites in the rat brain: possible relationship to NMDAR2B receptors and calmodulin.",
     "PG": "2248-58",
     "AB": "We have studied the regional distribution and characteristics of polyamine-sensitive [3H]ifenprodil binding sites by quantitative autoradiography in the rat brain. In forebrain areas ifenprodil displaced [3H]ifenprodil (40 nM) in a biphasic manner with IC50 values ranging from 42 to 352 nM and 401 to 974 microM. In hindbrain regions, including the cerebellum, ifenprodil displacement curves were monophasic with IC50 values in the high micromolar range. Wiping studies using forebrain slices (containing both high- and low-affinity sites) or cerebellar slices (containing only the low-affinity site) showed that high- and low-affinity ifenprodil sites are sensitive to spermine and spermidine, to the aminoglycoside antibiotics neomycin, gentamicin, and kanamycin, and to zinc. Two calmodulin antagonists, W7 and calmidazolium, also displaced [3H]ifenprodil from both sites. Other calmodulin antagonists, including trifluoperazine, prenylamine, and chlorpromazine, selectively displaced [3H]ifenprodil from its low-affinity site in hindbrain and forebrain regions. High-affinity [3H]ifenprodil sites, defined either by ifenprodil displacement curves or by [3H]ifenprodil binding in the presence of 1 mM trifluoperazine, were concentrated in the cortex, hippocampus, striatum, and thalamus with little or no labeling of hindbrain or cerebellar regions. This distribution matches that of NMDAR2B mRNA, supporting data showing that ifenprodil has a preferential action at NMDA receptors containing this subunit. Low-affinity [3H]ifenprodil sites have a more ubiquitous distribution but are especially concentrated in the molecular layer of the cerebellum. [3H]ifenprodil was found to bind to calmodulin-agarose with very low affinity (IC50 of ifenprodil = 516 microM). This binding was displaced by calmodulin antagonists and by polyamines, with a potency that matched their displacement of [3H]ifenprodil from its low-affinity site in brain sections. However, the localization of the low-affinity [3H]ifenprodil site does not strictly correspond to that of calmodulin, and its identity remains to be further characterized. The restricted localization of high-affinity [3H]ifenprodil binding sites to regions rich in NMDAR2B subunit mRNA may explain the atypical nature of this NMDA antagonist.",
     "FAU": [
          "Nicolas, C",
          "Carter, C"
     ],
     "AU": [
          "Nicolas C",
          "Carter C"
     ],
     "AD": "Department of Preclinical Research, Synthelabo Recherche (LERS), Rueil Malmaison, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Calmodulin)",
          "0 (Imidazoles)",
          "0 (Piperidines)",
          "0 (Polyamines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Sulfonamides)",
          "10028-17-8 (Tritium)",
          "214IZI85K3 (Trifluoperazine)",
          "2FZ7Y3VOQX (Spermine)",
          "4R9H38JAWL (calmidazolium)",
          "65595-90-6 (W 7)",
          "9012-36-6 (Sepharose)",
          "R8OE3P6O5S (ifenprodil)",
          "U87FK77H25 (Spermidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Autoradiography",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Calmodulin/antagonists & inhibitors/*metabolism",
          "Hippocampus/metabolism",
          "Imidazoles/metabolism",
          "Male",
          "Piperidines/*metabolism",
          "Polyamines/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Sepharose/metabolism",
          "Spermidine/metabolism",
          "Spermine/metabolism",
          "Sulfonamides/metabolism",
          "Tissue Distribution",
          "Trifluoperazine/pharmacology",
          "Tritium"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Dec;63(6):2248-58.",
     "term": "hippocampus"
}