{
     "PMID": "7964741",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941223",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "Activity of Ca2+/calmodulin-dependent protein kinase II following ischemia: a comparison between CA1 and dentate gyrus in a hippocampal slice model.",
     "PG": "2217-24",
     "AB": "Both CA1 and dentate gyrus regions of the hippocampal slice exhibit an irreversible loss of synaptic transmission after exposure to in vitro ischemic conditions (buffer without oxygen and glucose). However, after shorter durations of ischemia (8-10 min) the CA1 region shows an irreversible loss of synaptic responses, whereas the dentate gyrus region completely recovers synaptic responses upon reoxygenation. To determine biochemical mechanisms underlying this differential susceptibility, we have examined changes in Ca2+/calmodulin-dependent protein kinase II (CaM-KII) and cyclic AMP-dependent protein kinase activities in homogenates from CA1 and dentate gyrus regions of the hippocampal slice after increasing durations of in vitro ischemia. Time-dependent changes in CaM-KII activities were correlated with changes in electrophysiological responses. CA1 homogenates from slices exposed to 1 min of ischemia showed significant increases in CaM-KII activity, whereas there was no significant change in kinase activity in dentate homogenates after 1 min of ischemia. However, after longer durations of ischemia (5, 10, and 20 min) we found a time-dependent reduction in CaM-KII activity in both CA1 and dentate gyrus regions, whereas no change was detected in cyclic AMP-dependent protein kinase activity. Irreversible depression of CaM-KII activity was seen at shorter durations of ischemia (10 min) in the CA1 region than in dentate region (20 min), which correlated with irreversible effects on synaptic responses. Immunoblot analysis showed that the decrease in CaM-KII activity was not due to degradation of CaM-KII protein.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Westgate, S A",
          "Brown, J",
          "Aronowski, J",
          "Waxham, M N"
     ],
     "AU": [
          "Westgate SA",
          "Brown J",
          "Aronowski J",
          "Waxham MN"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Texas Health Science Center at Houston 77225.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS01509/NS/NINDS NIH HHS/United States",
          "NS26086/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Buffers)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Buffers",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/antagonists & inhibitors/*metabolism",
          "Cyclic AMP-Dependent Protein Kinases/metabolism",
          "Hippocampus/*enzymology",
          "Immunoblotting",
          "Ischemic Attack, Transient/*enzymology/physiopathology",
          "Kinetics",
          "Male",
          "Molecular Sequence Data",
          "Oxygen/administration & dosage",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "2000/03/23 09:00",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "2000/03/23 09:00 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Dec;63(6):2217-24.",
     "term": "hippocampus"
}