{
     "PMID": "7964748",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941223",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "Tau phosphorylation in human, primate, and rat brain: evidence that a pool of tau is highly phosphorylated in vivo and is rapidly dephosphorylated in vitro.",
     "PG": "2279-87",
     "AB": "The extent of tau phosphorylation is thought to regulate the binding of tau to microtubules: Highly phosphorylated tau does not bind to tubules, whereas dephosphorylated tau can bind to microtubules. It is interesting that the extent of tau phosphorylation in vivo has not been accurately determined. Tau was rapidly isolated from human temporal neocortex and hippocampus, rhesus monkey temporal neocortex, and rat temporal neocortex and hippocampus under conditions that minimized dephosphorylation. In brain slices, we observed that tau isolated under such conditions largely existed in several phosphorylated states, including a pool that was highly phosphorylated; this was determined using epitope-specific monoclonal and polyclonal antibodies. This highly phosphorylated tau was dephosphorylated during a 120-min time course in vitro, presumably as a result of neuronal phosphatase activity. The slow-mobility forms of tau were shifted to faster-mobility forms following in vitro incubation with alkaline phosphatase. Laser densitometry was used to estimate the percent of tau in slow-mobility, highly phosphorylated forms. Approximately 25% of immunoreactive tau was present as slow-mobility (66- and 68-kDa) forms of tau. The percentage of immunoreactive tau in faster-mobility pools (42-54 kDa) increased in proportion to the decrease in content of 66-68-kDa tau as a function of neuronal phosphatases or alkaline phosphatase treatment. These data suggest that the turnover of phosphorylated sites on tau is rapid and depends on neuronal phosphatases. Furthermore, tau is highly phosphorylated in normal-appearing human, primate, and rodent brain.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Garver, T D",
          "Harris, K A",
          "Lehman, R A",
          "Lee, V M",
          "Trojanowski, J Q",
          "Billingsley, M L"
     ],
     "AU": [
          "Garver TD",
          "Harris KA",
          "Lehman RA",
          "Lee VM",
          "Trojanowski JQ",
          "Billingsley ML"
     ],
     "AD": "Department of Pharmacology, Pennsylvania State University College of Medicine, Hershey 17033.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Ethers, Cyclic)",
          "0 (tau Proteins)",
          "1W21G5Q4N2 (Okadaic Acid)",
          "EC 3.1.3.1 (Alkaline Phosphatase)"
     ],
     "SB": "IM",
     "MH": [
          "Alkaline Phosphatase/metabolism",
          "Alzheimer Disease/metabolism",
          "Amino Acid Sequence",
          "Animals",
          "Brain/*metabolism",
          "Ethers, Cyclic/pharmacology",
          "Hippocampus/metabolism",
          "Humans",
          "Macaca mulatta",
          "Male",
          "Microtubules/metabolism",
          "Molecular Sequence Data",
          "Okadaic Acid",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Temporal Lobe/chemistry",
          "tau Proteins/isolation & purification/*metabolism"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Dec;63(6):2279-87.",
     "term": "hippocampus"
}