{
     "PMID": "7964735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941223",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "Origin of ischemia-induced glutamate efflux in the CA1 field of the gerbil hippocampus: an in vivo brain microdialysis study.",
     "PG": "2152-64",
     "AB": "In vivo brain microdialysis experiments were performed in the gerbil to evaluate the origin of accumulation of extracellular glutamate under transient ischemia. Microdialysis probes were positioned in the CA1 field of the hippocampus in which proliferation of astrocytes, death of CA1 pyramidal neurons, and damage of presynaptic terminals had been induced by 5-min ischemia 10-14 days before the microdialysis experiment; in the white matter of the cerebral cortex, which contained few neurons, few presynaptic terminals, and many astrocytes; or in the histologically normal CA1 field of the hippocampus, and then 5- or 20-min ischemia was induced. When 5-min ischemia was induced, no significant increase in glutamate content was observed in the CA1 field that showed proliferation of astrocytes, death of CA1 pyramidal neurons, and damage of presynaptic terminals and in the white matter of the cerebral cortex, whereas a significant increase in glutamate (15-fold) was observed in the histologically normal CA1 field. When 20-min ischemia was induced, no significant increase in glutamate content was observed in the CA1 field that showed proliferation of astrocytes, death of CA1 pyramidal neurons, and damage of presynaptic terminals and in the white matter during the first 10 min after the onset of 20-min ischemia, but remarkable ischemia-induced increases in glutamate were observed during the last 10 min of 20-min ischemia in both areas. An excessive increase in glutamate (100-fold) was observed during 20-min ischemia in the normal CA1 field of the hippocampus. When a probe was positioned in the CA1 field of the hippocampus in which presynaptic terminals of Schaffer collaterals and commissural fibers had been eliminated by bilateral kainate injections into the lateral ventricles 4-7 days before the microdialysis experiment and then 5-min ischemia was induced, a significant increase in glutamate was observed during the last half of 5-min ischemia. These results suggest that the efflux of glutamate from astrocytes does not contribute to the large ischemia-induced glutamate accumulation in the CA1 field of the hippocampus during 5-min ischemia but contributes to the ischemia-induced increase in glutamate level during ischemia with a longer duration and that ischemia-induced efflux of glutamate in the CA1 field during 5-min ischemia originates mainly from neuronal elements: presynaptic terminals and post-synaptic neurons.",
     "FAU": [
          "Mitani, A",
          "Andou, Y",
          "Matsuda, S",
          "Arai, T",
          "Sakanaka, M",
          "Kataoka, K"
     ],
     "AU": [
          "Mitani A",
          "Andou Y",
          "Matsuda S",
          "Arai T",
          "Sakanaka M",
          "Kataoka K"
     ],
     "AD": "Department of Physiology, School of Medicine, Ehime University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "3KX376GY7L (Glutamic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/pathology",
          "Cell Death",
          "Cell Division",
          "Dialysis",
          "Gerbillinae",
          "Glial Fibrillary Acidic Protein/analysis",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism/pathology",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Kainic Acid/pharmacology",
          "Kinetics",
          "Male",
          "Microscopy, Electron",
          "Neurons/pathology",
          "Presynaptic Terminals/pathology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Dec;63(6):2152-64.",
     "term": "hippocampus"
}