{
     "PMID": "7964815",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941208",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "57",
     "IP": "11",
     "DP": "1994 Nov",
     "TI": "Psychiatric morbidity after surgery for epilepsy: short-term follow up of patients undergoing amygdalohippocampectomy.",
     "PG": "1375-81",
     "AB": "The aim was to assess the occurrence and type of psychiatric disorders of patients with medically intractable epilepsy in relation to surgical treatment, with special reference to amygdalohippocampectomy (AHE). The design was a retrospective psychiatric interview study, including Present State Examination (PSE) and diagnostic classification according to the International Classification of Diseases--8th revision (ICD-8) and ICD-10. Forty seven (94% of total) patients operated on between 1987 and mid-1991 in the Danish epilepsy surgery programme were studied. The main group of interest included 37 patients treated by AHE. The presence of psychiatric disorders before and after operation was assessed by PSE (including the Catego classification) and by ordinary clinical procedures, making use of all available information (hospital case notes and presurgical psychiatric assessments independent of the study). Four patients in the AHE group developed depressive disorders of various durations and severity after operation (in three (8%) patients these occurred de novo). One other patient with AHE with a presumed personality disorder who underwent AHE developed a severe depression, as did one patient after a lesionectomy. No patients developed new paranoid hallucinatory psychoses. No association was found between presence of psychiatric disorders and neither right sided cerebral dominance nor histopathological findings. In conclusion, the postoperative psychiatric morbidity in this sample of patients treated with AHE is of the same magnitude as described in recent series of patients undergoing temporal lobe resection for medically intractable epilepsy. Likewise, affective disorders (depressive conditions) constitute the most prominent psychiatric problem after surgery for epilepsy.",
     "FAU": [
          "Naylor, A S",
          "Rogvi-Hansen Ba",
          "Kessing, L",
          "Kruse-Larsen, C"
     ],
     "AU": [
          "Naylor AS",
          "Rogvi-Hansen Ba",
          "Kessing L",
          "Kruse-Larsen C"
     ],
     "AD": "Department of Psychiatry, Rigshospitalet, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Amygdala/physiopathology/*surgery",
          "Dominance, Cerebral",
          "Epilepsy/physiopathology/*surgery",
          "Female",
          "Functional Laterality",
          "Hippocampus/physiopathology/*surgery",
          "Humans",
          "Male",
          "Mental Disorders/diagnosis/*epidemiology/psychology",
          "Middle Aged",
          "Postoperative Complications/*epidemiology",
          "Psychiatric Status Rating Scales"
     ],
     "PMC": "PMC1073190",
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1994 Nov;57(11):1375-81.",
     "term": "hippocampus"
}