{
     "PMID": "7964736",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941223",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "Extracellular 5-hydroxytryptamine in median raphe nucleus of the conscious rat is decreased by nanomolar concentrations of 8-hydroxy-2-(di-n-propylamino) tetralin and is sensitive to tetrodotoxin.",
     "PG": "2165-71",
     "AB": "Extracellular 5-hydroxytryptamine (5-HT) in the median raphe and dorsal hippocampus was measured using in vivo microdialysis. Administration of 60 mM K+ through the probe into the median raphe region significantly increased 5-HT output from the median raphe and the right dorsal hippocampus. Local infusion of 10 microM tetrodotoxin into the median raphe region substantially decreased 5-HT in the median raphe and left and right dorsal hippocampus. Systemic administration (0.3 mg/kg s.c.) of 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) decreased the 5-HT levels in the dialysates from both the median raphe region and dorsal hippocampus. Administration of 30 nM 8-OH-DPAT through the dialysis probe into the median raphe region decreased 5-HT output from the median raphe and dorsal hippocampus significantly, whereas at concentrations from 60 nM to 10 microM, no significant effects were found in either region. With 100 microM 8-OH-DPAT, a significant increase was seen in the median raphe region, but not in dorsal hippocampus. Similar findings were obtained following microinjections of different doses of the compound into the median raphe region. The results of this study indicate that the somatodendritic release of 5-HT is impulse flow-dependent. Moreover, the decrease of 5-HT in the median raphe region by low nanomolar concentrations of 8-OH-DPAT supports the notion that somatodendritic 5-HT release is subject to a local negative feedback mechanism through 5-HT1A autoreceptors.",
     "FAU": [
          "Bosker, F",
          "Klompmakers, A",
          "Westenberg, H"
     ],
     "AU": [
          "Bosker F",
          "Klompmakers A",
          "Westenberg H"
     ],
     "AD": "Rudolf Magnus Institute for Neurosciences, Department of Psychiatry, Academisch Ziekenhuis Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "4368-28-9 (Tetrodotoxin)",
          "78950-78-4 (8-Hydroxy-2-(di-n-propylamino)tetralin)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "8-Hydroxy-2-(di-n-propylamino)tetralin/administration & dosage/*pharmacology",
          "Animals",
          "Dendrites/metabolism",
          "Dialysis",
          "Extracellular Space/metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Microinjections",
          "Potassium/pharmacology",
          "Raphe Nuclei/drug effects/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism",
          "Tetrodotoxin/administration & dosage/*pharmacology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Dec;63(6):2165-71.",
     "term": "hippocampus"
}