{
     "PMID": "7964739",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941223",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "6",
     "DP": "1994 Dec",
     "TI": "Effect of isonicotinic acid hydrazide on extracellular amino acids and convulsions in the rat: reversal of neurochemical and behavioural deficits by sodium valproate.",
     "PG": "2197-201",
     "AB": "We have studied the effect of isonicotinic acid hydrazide (INH), a convulsant agent, on the extracellular levels of amino acids in the hippocampus, and the effect of sodium valproate (VPA) administration in INH-treated rats. INH (250 mg/kg) caused a rapid and sustained decrease in basal levels of GABA, and during this period convulsions of increasing severity were observed. Basal levels of glutamine, taurine, aspartate, and glutamate were unchanged by INH. When VPA was coadministered with INH, basal GABA levels were increased and no convulsions were observed. When transmitter release was evoked using 100 mM K+, the increase in dialysate GABA observed in INH-treated animals was less than that seen in controls and convulsions increased in frequency. K(+)-evoked release of glutamate and aspartate tended to be higher following INH treatment, and in the case of aspartate, this increase was significant. VPA reversed the changes in evoked release of glutamate and aspartate, and release of GABA was considerably greater than that seen in control or INH-treated rats. No drug effect on evoked changes in taurine or glutamine level was seen. These are the first data to show decreased extracellular GABA in conjunction with convulsions in freely moving animals in vivo.",
     "FAU": [
          "Biggs, C S",
          "Pearce, B R",
          "Fowler, L J",
          "Whitton, P S"
     ],
     "AU": [
          "Biggs CS",
          "Pearce BR",
          "Fowler LJ",
          "Whitton PS"
     ],
     "AD": "Department of Pharmacology, School of Pharmacy, London, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0RH81L854J (Glutamine)",
          "1EQV5MLY3D (Taurine)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "614OI1Z5WI (Valproic Acid)",
          "RWP5GA015D (Potassium)",
          "V83O1VOZ8L (Isoniazid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Aspartic Acid/metabolism",
          "Extracellular Space/metabolism",
          "Glutamic Acid/metabolism",
          "Glutamine/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Isoniazid/*pharmacology",
          "Kinetics",
          "Male",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Seizures/*chemically induced/metabolism",
          "Taurine/metabolism",
          "Valproic Acid/*pharmacology",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Dec;63(6):2197-201.",
     "term": "hippocampus"
}