{
     "PMID": "7965853",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941228",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "478 Pt 3",
     "DP": "1994 Aug 1",
     "TI": "Enhanced NMDA conductance can account for epileptiform activity induced by low Mg2+ in the rat hippocampal slice.",
     "PG": "379-93",
     "AB": "1. Why does lowering extracellular Mg2+ cause synchronous neuronal bursts and after-discharges? To address this question, a computer model of the CA3 region was constructed with 1000 pyramidal neurones and 100 inhibitory neurones. Pyramidal neurones were multicompartmental and contained five ionic conductances, distributed non-uniformly on the membrane. In parallel, experiments were performed on rat hippocampal slices perfused in solutions without added Mg2+. 2. Model neurones were interconnected randomly as follows. Recurrent excitatory connections between pyramidal neurones, and from pyramidal neurones to inhibitory cells, stimulated both alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA) receptors (rapid, voltage and Mg2+ independent) and NMDA receptors (slow conductance decay, voltage and Mg2+ dependent). A time-dependent 'desensitization' process was included whereby the NMDA-mediated conductance declined after the onset of synchronized firing. Half of the inhibitory neurones activated GABAA receptors on pyramidal cells (perisomatic, rapid), and half activated GABAB receptors (dendritic, slow onset and decay). 3. We examined patterns of synchronous firing in the pyramidal cells as parameters defining model features were manipulated. These parameters included the maximum conductance of individual synapses, [Mg2+]o, excitatory connectivity, and parameters that defined the NMDA 'desensitization' process. Comparisons were made with experiment where possible. 4. GABAA blockade in 1 mM [Mg2+]o induces single bursts and bursts with after-discharges. Synchronized bursts and after-discharges also occurred in the model when NMDA conductances were sufficiently enhanced, even with GABAA inhibition present. Both in simulated and experimental after-discharges in low-Mg2+ solutions, the level of GABAA inhibition was important in determining the number of secondary bursts and the number of somatic spikes per wave. 5. The model of low-Mg(2+)-induced synchrony predicts that each somatic wave is induced by a dendritic Ca2+ spike and that the dendritic spikes are superimposed on a tonic dendritic depolarization generated by the enhanced NMDA conductance. We further predict the recurrent activation of interneurones by NMDA receptors, based both on experiments and simulations in which AMPA receptors are blocked. 6. Many of the mechanisms underlying low-Mg(2+)-induced after-discharges appear to resemble those underlying picrotoxin-induced after-discharges. These mechanisms can operate in low-Mg2+ solutions because of the increase in NMDA conductance in the recurrent excitatory connections.",
     "FAU": [
          "Traub, R D",
          "Jefferys, J G",
          "Whittington, M A"
     ],
     "AU": [
          "Traub RD",
          "Jefferys JG",
          "Whittington MA"
     ],
     "AD": "IBM Research Division, T. J. Watson Research Center, Yorktown Heights, NY 10598.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (GABA-A Receptor Antagonists)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Computer Simulation",
          "Electric Stimulation",
          "Epilepsy/*physiopathology",
          "GABA-A Receptor Antagonists",
          "Hippocampus/*physiopathology",
          "Magnesium Deficiency/*physiopathology",
          "Male",
          "Membrane Potentials/physiology",
          "Microelectrodes",
          "Nerve Net/physiology",
          "Neural Conduction/physiology",
          "Neurons/physiology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/antagonists & inhibitors",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Synapses/physiology"
     ],
     "PMC": "PMC1155660",
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1994 Aug 1;478 Pt 3:379-93.",
     "term": "hippocampus"
}