{
     "PMID": "7965809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941229",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "271",
     "IP": "2",
     "DP": "1994 Nov",
     "TI": "Effect of NS-3, a thyrotropin-releasing hormone analog, on in vivo acetylcholine release in rat brain: regional differences and its sites of action.",
     "PG": "884-90",
     "AB": "The effects of thyrotropin-releasing hormone (TRH) and its analog, NS-3 [CG-3703: (3R,6R)-6-methyl-5-oxo-3-thiomorpholinylcarbonyl-L-histidyl- prolinamide tetrahydrate], on acetylcholine (ACh) release were examined in the rat brain by using in vivo microdialysis, and possible sites of action of NS-3 were subsequently examined. Both NS-3 (0.1 and 0.3 mg/kg i.v.) and TRH (3 mg/kg i.v.) produced an increase in the ACh release from the cerebral cortex and hippocampus but not from the striatum, although the action of NS-3 was much longer in duration than that of TRH. The ACh-releasing action of NS-3 was more marked in the hippocampus than in the cerebral cortex. Application of NS-3 (0.1-10 microM) via a dialysis probe into the nucleus basalis Meynert but not into the cortex caused a rapid and significant increase in cortical ACh release. Similarly, hippocampal ACh release was elevated by NS-3 (1 microM) perfused into the medial septum-diagonal band but not into the hippocampus. These findings suggest that NS-3 produces regionally specific enhancement of ACh release in the rat brain, and such effects of NS-3 are far more potent and longer in duration than those of TRH. In addition, the nucleus basalis Meynert and medial septum-diagonal band may be the respective sites of action of NS-3 in enhancing cortical and hippocampal ACh release.",
     "FAU": [
          "Itoh, Y",
          "Ogasawara, T",
          "Mushiroi, T",
          "yamazaki, A",
          "Ukai, Y",
          "Kimura, K"
     ],
     "AU": [
          "Itoh Y",
          "Ogasawara T",
          "Mushiroi T",
          "yamazaki A",
          "Ukai Y",
          "Kimura K"
     ],
     "AD": "Pharmacology Department I, Nippon Shinyaku Co., Ltd., Kyoto, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "30MUJ6YYUY (montirelin)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*secretion",
          "Animals",
          "Brain/*drug effects/secretion",
          "Cerebral Cortex/drug effects/secretion",
          "Corpus Striatum/drug effects/secretion",
          "Hippocampus/drug effects/secretion",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Thyrotropin-Releasing Hormone/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1994 Nov;271(2):884-90.",
     "term": "hippocampus"
}