{
     "PMID": "7965059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941206",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "11 Pt 1",
     "DP": "1994 Nov",
     "TI": "Correlates of hippocampal complex-spike cell activity in rats performing a nonspatial radial maze task.",
     "PG": "6553-63",
     "AB": "The observation of hippocampal place cells forms a major line of evidence supporting the view that the hippocampus is dedicated to spatial processing. However, most studies demonstrating the spatial properties of hippocampal unit activity have employed tasks that emphasize spatial cues but minimize nonspatial cues. In the present experiment we recorded the activity of hippocampal complex-spike cells from rats performing a nonspatial radial maze task. Performance in this task was guided by local visual-tactile cues on the maze arms, while distal spatial cues were minimized and made irrelevant. The influence of three variables on unit activity was examined:type of cue on an arm, spatial location of an arm, and the relative position of the animal on an arm. Of the units recorded, almost one-fifth were classified as \"cue cells\" in that their activity was associated with cue type but not spatial location. Conversely, a similar proportion of the units were classified as \"place cells\" in that their activity was associated with location, but not cue type. In an additional similar proportion of units, firing was influenced only by relative position and not by local cues or spatial locations. For the majority of units, however, firing was related to combinations of these three variables, indicating that most hippocampal neurons encoded conjunctions or relations between spatial and local cue information. This pattern of results indicates that when local rather than distal spatial cues are emphasized, hippocampal neural activity is strongly influenced by salient nonspatial cues and shows no overwhelming predominance of place coding. These findings are at odds with the hypothesis that the hippocampus is selectively involved in spatial processing and, conversely, support the broader view that the hippocampus encodes both spatial and nonspatial relations among important experimental variables.",
     "FAU": [
          "Young, B J",
          "Fox, G D",
          "Eichenbaum, H"
     ],
     "AU": [
          "Young BJ",
          "Fox GD",
          "Eichenbaum H"
     ],
     "AD": "Department of Psychology, University of North Carolina, Chapel Hill 27599.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09973/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Behavior, Animal/physiology",
          "Cues",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Motor Activity/*physiology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Space Perception/physiology"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Nov;14(11 Pt 1):6553-63.",
     "term": "place cells"
}