{
     "PMID": "7965785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941229",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "271",
     "IP": "2",
     "DP": "1994 Nov",
     "TI": "Crocin (crocetin di-gentiobiose ester) prevents the inhibitory effect of ethanol on long-term potentiation in the dentate gyrus in vivo.",
     "PG": "703-7",
     "AB": "The effects of crocin (crocetin di-gentiobiose ester) and its analogs on long-term potentiation (LTP) of evoked potential in the dentate gyrus were investigated by using anesthetized rats. Intracerebroventricular injection of crocin (51.2 nmol) alone did not affect the synaptic potential evoked by single stimulation of the medial perforant path, and neither inhibited nor facilitated the LTP induced by strong (30 pulses at 60 Hz) or weak (20 pulses at 60 Hz) tetanus. Administration of ethanol (30 v/v%, 2 ml/kg i.v.) blocked the LTP induced by application of tetanus (30 pulses at 60 Hz), but the LTP-blocking effect of ethanol was prevented by preadministration of crocin (51.2 nmol i.c.v.). Crocetin gentiobiose glucose ester also antagonized the LTP-blocking effect of ethanol, but it required a higher dose (102.5 nmol i.c.v.) to exhibit a more significant effect than crocin. Crocetin di-glucose ester at a dose up to 102.5 nmol (i.c.v.) did not significantly affect the LTP-blocking effect of ethanol. Neither gentiobiose alone (102.5 nmol i.c.v.) nor glucose alone (204.9 nmol i.c.v.) mimicked the activity of crocin. These results suggest that crocin can prevent the ethanol-induced impairment of hippocampal synaptic plasticity in vivo and that gentiobioses attached to the fatty acid chain are important for crocin to exert the biological activity.",
     "FAU": [
          "Sugiura, M",
          "Shoyama, Y",
          "Saito, H",
          "Abe, K"
     ],
     "AU": [
          "Sugiura M",
          "Shoyama Y",
          "Saito H",
          "Abe K"
     ],
     "AD": "Department of Chemical Pharmacology, Faculty of Pharmaceutical Sciences, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Plant Extracts)",
          "20TC155L9C (crocetin)",
          "36-88-4 (Carotenoids)",
          "3K9958V90M (Ethanol)",
          "877GWI46C2 (crocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carotenoids/*pharmacology",
          "Ethanol/*toxicity",
          "Hippocampus/*drug effects/physiology",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Memory/drug effects",
          "Plant Extracts/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1994 Nov;271(2):703-7.",
     "term": "hippocampus"
}