{
     "PMID": "7965069",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941206",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "11 Pt 1",
     "DP": "1994 Nov",
     "TI": "Sun compass-based spatial learning impaired in homing pigeons with hippocampal lesions.",
     "PG": "6687-94",
     "AB": "The hippocampal formation is known to be critical for spatial cognition, for example, regulating the learning of environmental maps. But how is a spatial map learned, and what is the role of the hippocampal formation in the learning process? The sun compass is perhaps the most ubiquitous, naturally occurring spatial orientation mechanism found in the animal kingdom. The sun compass may also serve as a directional reference that supports spatial learning. We report that homing pigeons with hippocampal lesions were unable to use the sun compass to learn the directional location of food in an outdoor, experimental arena. Homing pigeons with lesions of the caudal neostriatum readily learned the same task, and showed appropriately shifted directional responses following a clock-shift manipulation demonstrating that they were indeed using the sun compass to learn the task. Finally, both hippocampal and control lesioned birds quickly learned a procedurally similar task where a color cue identified the location of food in the same experimental arena. The results indicate that hippocampal lesions impair sun compass use in the context of learning. As such, the results support the hypothesis that the importance of the hippocampal formation in spatial cognition may be related to its participation in a neural process in which information from a directional reference, in this case the sun compass, is used to learn the directional relationship among stimuli in space.",
     "FAU": [
          "Bingman, V P",
          "Jones, T J"
     ],
     "AU": [
          "Bingman VP",
          "Jones TJ"
     ],
     "AD": "Department of Psychology, Bowling Green State University, Ohio 43403-0228.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Circadian Rhythm",
          "Color Perception/physiology",
          "Columbidae/*physiology",
          "Discrimination (Psychology)/physiology",
          "Food",
          "Hippocampus/pathology/*physiology",
          "Learning/*physiology",
          "*Solar System",
          "Space Perception/*physiology"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Nov;14(11 Pt 1):6687-94.",
     "term": "hippocampus"
}