{
     "PMID": "7965070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941206",
     "LR": "20171116",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "11 Pt 1",
     "DP": "1994 Nov",
     "TI": "Synaptogenesis in hippocampal cultures: evidence indicating that axons and dendrites become competent to form synapses at different stages of neuronal development.",
     "PG": "6695-706",
     "AB": "Hippocampal neurons in culture develop extensive axonal and dendritic arbors and form numerous synapses. Presynaptic specializations occur at sites of contact between axons and somata or dendrites but they do not appear until day 3 in culture, even though numerous contacts between cells develop within the first 24 hr (Fletcher et al., 1991). To determine whether this delay in the appearance of presynaptic specializations could be related to maturational events in the presynaptic axon or in the postsynaptic target, \"heterochronic\" cocultures were prepared by adding newly dissociated neurons to cultures containing mature neurons. The competence of axons to form presynaptic vesicle clusters in response to contact with the somata or dendrites of mature or immature neurons was determined by immunofluorescent staining for synapsin I or synaptophysin. After only 1 d of coculture, there was a fivefold increase in the number of synapses along the somata and dendrites of the mature neurons, compared to mature neurons cultured alone. If newly dissociated neurons were labeled with a fluorescent dye before coculture, dye-labeled axons frequently were colocalized with presynaptic specializations on mature cells. In contrast, when the axons of mature neurons contacted immature neurons, synapses were first observed only after coculture for 3 d. These results suggest that the axons of hippocampal neurons have the capacity to form presynaptic specializations soon after they emerge, provided they encounter appropriate targets, but that the cell bodies and dendrites of hippocampal neurons are not capable of inducing the formation of presynaptic specializations until they reach a critical stage of maturation.",
     "FAU": [
          "Fletcher, T L",
          "De Camilli, P",
          "Banker, G"
     ],
     "AU": [
          "Fletcher TL",
          "De Camilli P",
          "Banker G"
     ],
     "AD": "Department of Psychiatry, Albany Medical College, New York 12208.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH45191/MH/NIMH NIH HHS/United States",
          "NS17112/NS/NINDS NIH HHS/United States",
          "S07RR05394-31/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Synapsins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology",
          "Cells, Cultured",
          "Cellular Senescence",
          "Dendrites/*physiology",
          "Fluorescent Antibody Technique",
          "Hippocampus/cytology/*physiology",
          "Neurons/physiology",
          "Rats",
          "Synapses/*physiology",
          "Synapsins/metabolism"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Nov;14(11 Pt 1):6695-706.",
     "term": "hippocampus"
}