{
     "PMID": "7965055",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941206",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "11 Pt 1",
     "DP": "1994 Nov",
     "TI": "Neurons responding to whole-body motion in the primate hippocampus.",
     "PG": "6511-23",
     "AB": "We describe here hippocampal cells that respond during whole-body motion when a monkey is moved on a remote-controlled robot-mounted platform in a cue-controlled test chamber (2 x 2 x 2 m). Some of these cells responded to linear motion, and others to axial rotation. Some of these cells responded when the same motion occurred without a view of the visual field. Such cells appeared to be driven by vestibular inputs. Other cells required a view of the visual field for their response, and these cells appeared to be driven by the visual motion relative to the monkey of the test chamber. Further evidence that this was the case was that some of the cells responded to rotation and linear motion of the test chamber while the monkey remained stationary. Other cells responded to combinations of whole-body motion and a view of the environment. These findings show that information about whole-body motion, as well as about where the animal is looking in an environment, is represented in the primate hippocampus. We suggest that this information is important in spatial memory and thus in spatial navigation.",
     "FAU": [
          "O'Mara, S M",
          "Rolls, E T",
          "Berthoz, A",
          "Kesner, R P"
     ],
     "AU": [
          "O'Mara SM",
          "Rolls ET",
          "Berthoz A",
          "Kesner RP"
     ],
     "AD": "University of Oxford, Department of Experimental Psychology, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Motion Perception/*physiology",
          "Neurons/*physiology",
          "Primates/*physiology",
          "Rotation",
          "Space Perception/physiology",
          "Visual Fields"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Nov;14(11 Pt 1):6511-23.",
     "term": "spatial navigation"
}