{
     "PMID": "7965838",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941208",
     "LR": "20171116",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "478 ( Pt 1)",
     "DP": "1994 Jul 1",
     "TI": "Modulation of GABA-mediated synaptic transmission by endogenous zinc in the immature rat hippocampus in vitro.",
     "PG": "75-86",
     "AB": "1. Intracellular recordings from postnatal 2- to 12-day-old (P2-12) rat hippocampal CA3 pyramidal neurones exhibited spontaneous synaptic potentials mediated by GABAA receptors. These potentials can be separated on the basis of amplitude into two classes which are referred to as small and large. 2. The large depolarizing potentials were reversibly inhibited by the Zn2+ chelator 1,2-diethyl-3-hydroxypyridin-4-one (CP94). The small inhibitory postsynaptic potentials. (IPSPs) were apparently unaffected. 3. Stimulation of the mossy fibre pathway evoked composite excitatory postsynaptic potentials (EPSPs) and IPSPs. Threshold stimulus-evoked synaptic potentials were mediated by GABAA receptors and were reversibly blocked by CP94. The responses evoked by suprathreshold stimulation and persisting in the presence of bicuculline or CP94 were partially inhibited by 2-amino-5-phosphonopropionic acid (AP5) and were completely blocked with 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX). 4. L-Histidine, which preferentially forms complexes with Cu2+ > Zn2+ > Fe2+ > Mn2+, inhibited both naturally occurring spontaneous and evoked GABAA-mediated large synaptic potentials without affecting the neuronal resting membrane properties. Exogenously applied Zn2+ induced large spontaneous synaptic potentials and prolonged the duration of the evoked potentials. These effects were reversibly blocked by histidine. 5. The metal chelating agent diethyldithiocarbamate had little effect on the large amplitude synaptic potentials. 6. The transition metal divalent cations Fe2+ and Mn2+ did not initiate large synaptic potentials in CA3 neurones; however, Cu2+ depolarized the membrane and enhanced both excitatory and inhibitory synaptic transmission, resulting in a transient increase in the frequency of the large amplitude events. In comparison, zinc increased the frequency of the large potentials and also induced such events in neurons (P4-21) where innate potentials were absent. The postsynaptic response to ionophoretically applied GABA was either unaffected or slightly enhanced by Zn2+. 7. Under conditions favouring the activation of non-NMDA receptors, excitatory synaptic transmission was unaffected by CP94 but was depressed by Zn2+. Responses to ionophoretically applied glutamate were not inhibited by Zn2+, indicating that Zn2+ affects excitatory synaptic transmission via a presynaptic mechanism. 8. We conclude that the naturally occurring large synaptic potentials in young CA3 neurones are apparently induced by endogenous Zn2+ which can promote or synchronize the release of GABA in the immature hippocampus.",
     "FAU": [
          "Xie, X",
          "Hider, R C",
          "Smart, T G"
     ],
     "AU": [
          "Xie X",
          "Hider RC",
          "Smart TG"
     ],
     "AD": "Department of Pharmacology, School of Pharmacy, London.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Cations, Divalent)",
          "0 (Chelating Agents)",
          "0 (Iron Chelating Agents)",
          "0 (Pyridones)",
          "0 (Receptors, GABA-A)",
          "0H89G8110O (2-amino-3-phosphonopropionic acid)",
          "115900-75-9 (1,2-diethyl-3-hydroxypyridin-4-one)",
          "4QD397987E (Histidine)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "J41CSQ7QDS (Zinc)",
          "OF5P57N2ZX (Alanine)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Action Potentials/drug effects/physiology",
          "Aging/physiology",
          "Alanine/analogs & derivatives/pharmacology",
          "Animals",
          "Animals, Newborn",
          "Bicuculline/pharmacology",
          "Cations, Divalent/pharmacology",
          "Chelating Agents/pharmacology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects/physiology",
          "Hippocampus/drug effects/growth & development/*physiology",
          "Histidine/pharmacology",
          "In Vitro Techniques",
          "Iron Chelating Agents/pharmacology",
          "Pyramidal Tracts/drug effects/*physiology",
          "Pyridones/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/drug effects/*physiology",
          "Synaptic Transmission/drug effects/*physiology",
          "Zinc/*physiology",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "PMC": "PMC1155646",
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1994 Jul 1;478 ( Pt 1):75-86.",
     "term": "hippocampus"
}