{
     "PMID": "7969806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941228",
     "LR": "20161123",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "33",
     "IP": "7",
     "DP": "1994 Jul",
     "TI": "Regional differences in rat benzodiazepine binding in response to novelty and cat odour.",
     "PG": "865-8",
     "AB": "Laboratory rats exhibit innate behavioural and corticosterone responses when exposed to cat odour. However, not all are responsive and differences in benzodiazepine receptor binding between responders and non-responders were explored. Rats were exposed to cat odour for 5 min and based on time spent sheltering were divided into responders (n = 21; mean +/- SEM = 244 +/- 8.2 sec) or non-responders (n = 20; 43.9 +/- 4.8 sec). Four days later, both groups were randomly allocated among 3 experimental conditions: home-cage, neutral or cat odour, and killed 30 min after exposure. [3H]flunitrazepam binding was performed at two ligand concentrations (2 and 10 nM); where significant differences in single point binding were found, Scatchard analysis was performed on pooled samples. In hippocampus and frontal cortex responders had significantly lower binding than non-responders. In hippocampus this was most apparent when the rats were exposed to the novel test situation, i.e. neutral odour and was due to a reduction in affinity (Kd = 0.4 and 1.2 nM non-responders and responders). In frontal cortex, differences were significant only following exposure to cat odour (Bmax = 2663 and 1501 fmol/mg protein in non-responders and responders). The changes in amygdala were not significant.",
     "FAU": [
          "Hogg, S",
          "File, S E"
     ],
     "AU": [
          "Hogg S",
          "File SE"
     ],
     "AD": "Psychopharmacology Research Unit, UMDS Division of Pharmacology, Guy's Hospital, London, U.K.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Ligands)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism/physiology",
          "Animals",
          "Behavior, Animal/physiology",
          "Brain Chemistry/*physiology",
          "Cats",
          "*Environment",
          "Hippocampus/metabolism/physiology",
          "Kinetics",
          "Ligands",
          "Male",
          "*Odorants",
          "Prefrontal Cortex/metabolism/physiology",
          "Rats",
          "Receptors, GABA-A/metabolism/*physiology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1994 Jul;33(7):865-8.",
     "term": "hippocampus"
}