{
     "PMID": "7969068",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941229",
     "LR": "20071114",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "46",
     "IP": "5",
     "DP": "1994 Nov",
     "TI": "Cloning, expression, and tissue distribution of the rat homolog of the bovine alpha 1C-adrenergic receptor provide evidence for its classification as the alpha 1A subtype.",
     "PG": "823-31",
     "AB": "Three alpha 1-adrenergic receptors (ARs) have been cloned, i.e., the alpha 1B-, alpha 1C-, and alpha 1D-ARs. Compared with the alpha 1B subtype, the alpha 1A subtype in tissue is described as being insensitive to chloroethylclonidine and sensitive to SZL-49 and having a 10-100-fold higher affinity for a number of agonists and antagonists. The alpha 1A subtype is also expressed in a variety of rat tissues (as assessed by pharmacology), with greatest abundance in the cerebral cortex, hippocampus, vas deferens, and submaxillary gland. The cloned bovine alpha 1C-AR, though having an alpha 1A-AR pharmacology, was first reported as not being expressed in any rat tissue (as determined by Northern analysis) and was therefore designated as a new subtype. We report the cloning, expression, and characterization of the rat homolog of the bovine alpha 1C-AR. Using a human alpha 1C-AR probe obtained by polymerase chain reaction screening of a neuroblastoma cell line (SK-N-MC), both exon 1 and exon 2 of the rat alpha 1C-AR gene were cloned from a rat genomic library. These two exons were spliced together and cloned into the expression vector pMT2'. Transfection into COS-1 cells and analysis of the ligand-binding profile of the expressed protein receptor using 125I-HEAT revealed a 10-100-fold higher affinity for the alpha 1-AR antagonists 5-methylurapidil, (+)-niguldipine, WB-4101, and phentolamine and the agonists oxymetazoline and methoxamine, compared with the alpha 1B-AR. This ligand-binding profile is similar to that for endogenously expressed tissue alpha 1A-ARs. In addition, the rat alpha 1C-AR was the least sensitive of the three cloned subtypes to the alkylating effects of chloroethylclonidine but was the most sensitive to the alkylating prazosin analog SZL-49, properties also observed for the tissue alpha 1A subtype. Furthermore, by three different techniques, i.e., RNase protection assays, reverse transcription-polymerase chain reaction Northern blotting, and in situ hybridization histochemistry, the rat alpha 1C-AR mRNA was localized to alpha 1A-AR-rich tissues, such as rat vas deferens, hippocampus, aorta, and submaxillary gland. Taken together, these data suggest that this receptor may actually represent the alpha 1A subtype.",
     "FAU": [
          "Perez, D M",
          "Piascik, M T",
          "Malik, N",
          "Gaivin, R",
          "Graham, R M"
     ],
     "AU": [
          "Perez DM",
          "Piascik MT",
          "Malik N",
          "Gaivin R",
          "Graham RM"
     ],
     "AD": "Department of Molecular Cardiology, Cleveland Clinic Research Institute, Ohio 44195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS19583/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Adrenergic, alpha-1)",
          "0 (Recombinant Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Blotting, Northern",
          "Cattle",
          "Cell Line",
          "Cloning, Molecular",
          "Exons",
          "Humans",
          "In Situ Hybridization",
          "Introns",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction",
          "RNA, Messenger/analysis",
          "Rats",
          "Receptors, Adrenergic, alpha-1/*classification/genetics/metabolism",
          "Recombinant Proteins/biosynthesis",
          "Sequence Homology, Amino Acid",
          "Tissue Distribution"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1994 Nov;46(5):823-31.",
     "term": "hippocampus"
}