{
     "PMID": "7970002",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941220",
     "LR": "20131121",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "44",
     "IP": "11 Suppl 8",
     "DP": "1994 Nov",
     "TI": "The role of glutamate in epilepsy and other CNS disorders.",
     "PG": "S14-23",
     "AB": "Glutamate is the principal excitatory neurotransmitter in the brain and, as such, it inevitably plays a role in the initiation and spread of seizure activity. It also plays a critical role in epileptogenesis. The process of \"kindling\" limbic seizures in rodents by repeated electrical stimulation is dependent on activation of N-methyl-D-aspartate (NMDA) receptors. The function of these receptors is enhanced in the hippocampus of kindled rats and in the cerebral cortex of patients with focal epilepsy. Microdialysis studies show an increase in the extracellular concentration of glutamate and aspartate before or during seizure onset, suggesting that either enhanced amino acid release or impaired uptake contributes to seizure initiation. Glutamate antagonists selective for NMDA or non-NMDA receptors are potent anticonvulsants when given systemically in a wide variety of animal models of epilepsy. They are of limited efficacy against kindled seizures in rats and (on the basis of preliminary evidence) in patients with drug-refractory complex partial seizures. Cognitive side effects appear to be a significant problem with competitive, as well as noncompetitive, NMDA antagonists. Glutamate receptor antagonists provide significant protection against brain damage following global or focal cerebral ischemia or acute traumatic injury in rodent models. Anticonvulsant compounds of the lamotrigine type, which act on sodium channels and reduce ischemia-induced glutamate release, are cerebroprotective in rodent ischemia models and are free from the cognitive side effects of NMDA-receptor antagonists.",
     "FAU": [
          "Meldrum, B S"
     ],
     "AU": [
          "Meldrum BS"
     ],
     "AD": "Department of Neurology, Institute of Psychiatry, London, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Piperazines)",
          "0 (Pyrimidines)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Sodium Channels)",
          "0 (Triazines)",
          "144425-86-5 (5-(2,3,5-trichlorophenyl)pyrimidine-2,4-diamine ethane sulfonate)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "OON9AVW1T3 (sipatrigine)",
          "U3H27498KS (lamotrigine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Central Nervous System Diseases/etiology/*metabolism",
          "Epilepsy/etiology/*metabolism",
          "Glutamic Acid/*metabolism",
          "Humans",
          "Mice",
          "N-Methylaspartate/antagonists & inhibitors",
          "Parkinson Disease/metabolism",
          "Piperazines/pharmacology",
          "Pyrimidines/pharmacology",
          "Rats",
          "Receptors, AMPA/antagonists & inhibitors/metabolism",
          "Receptors, Kainic Acid/metabolism",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/metabolism",
          "Sodium Channels/metabolism",
          "Triazines/pharmacology"
     ],
     "RF": "128",
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1994 Nov;44(11 Suppl 8):S14-23.",
     "term": "hippocampus"
}