{
     "PMID": "7971977",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941212",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "23",
     "DP": "1994 Nov 8",
     "TI": "Spermine potentiation of recombinant N-methyl-D-aspartate receptors is affected by subunit composition.",
     "PG": "10883-7",
     "AB": "The present study shows that both the NR1 and NR2 subunits critically affect spermine potentiation of heteromeric recombinant N-methyl-D-aspartate receptors. NR1(011), the most prominent NR1 splice variant in rat forebrain, and NR1(100), prominent in midbrain, were expressed in Xenopus oocytes singly and in combination with NR2A, NR2B, and NR2C subunits. As for NR1(011) homomers, NR1(011)/NR2B receptors exhibited spermine potentiation by two mechanisms: by increasing glycine affinity and by increasing current through receptors with bound N-methyl-D-aspartate and glycine. NR1(011)/NR2A receptors exhibited only the increase in glycine affinity, and NR1(011)/NR2C receptors exhibited neither. As for NR1(100) homomers, NR1(100)/NR2B and NR1(100)/NR2A receptors exhibited spermine potentiation only by increasing the glycine affinity. Spermine produced no potentiation of NR1(100)/NR2C receptors. Thus, the NR2B subunit \"permits\" both forms of spermine potentiation, the NR2A subunit permits spermine potentiation only by increasing the glycine affinity, and th NR2C subunit permits neither form of potentiation. Spermine actions on NR1/NR2 showed little voltage dependence. These observations are of interest because the NR1 and NR2 subunits are differentially distributed and developmentally regulated. At early postnatal ages, NR2B subunit mRNA was more highly expressed than NR2A and NR2C mRNAs in hippocampus, neocortex, and caudate-putamen. These findings account for many of the observed differences among neurons in polyamine actions and suggest that these actions will vary in a cell-specific and age-related manner.",
     "FAU": [
          "Zhang, L",
          "Zheng, X",
          "Paupard, M C",
          "Wang, A P",
          "Santchi, L",
          "Friedman, L K",
          "Zukin, R S",
          "Bennett, M V"
     ],
     "AU": [
          "Zhang L",
          "Zheng X",
          "Paupard MC",
          "Wang AP",
          "Santchi L",
          "Friedman LK",
          "Zukin RS",
          "Bennett MV"
     ],
     "AD": "Department of Neuroscience, Albert Einstein College of Medicine, Bronx, NY 10461.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07412/NS/NINDS NIH HHS/United States",
          "NS20752/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Recombinant Proteins)",
          "2FZ7Y3VOQX (Spermine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Alternative Splicing",
          "Animals",
          "Brain/growth & development/metabolism",
          "Gene Expression Regulation, Developmental",
          "Glycine/pharmacology",
          "Membrane Potentials",
          "Oocytes",
          "RNA, Messenger/genetics",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/genetics",
          "Recombinant Proteins",
          "Spermine/*pharmacology",
          "Structure-Activity Relationship",
          "Xenopus laevis"
     ],
     "PMC": "PMC45130",
     "EDAT": "1994/11/08 00:00",
     "MHDA": "1994/11/08 00:01",
     "CRDT": [
          "1994/11/08 00:00"
     ],
     "PHST": [
          "1994/11/08 00:00 [pubmed]",
          "1994/11/08 00:01 [medline]",
          "1994/11/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Nov 8;91(23):10883-7.",
     "term": "hippocampus"
}