{
     "PMID": "7972037",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941212",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "23",
     "DP": "1994 Nov 8",
     "TI": "Seasonal recruitment of hippocampal neurons in adult free-ranging black-capped chickadees.",
     "PG": "11217-21",
     "AB": "Neurogenesis and neuronal replacement in a population of wild free-ranging animals are described. Our subjects were adult black-capped chickadees (Parus atricapillus). Neuronal birth dates were determined by a single systemic injection of [3H]thymidine, followed by release of the bird and its recapture 6 or more weeks later. Newly formed neurons appeared in the hippocampal complex during all times of year, but with a marked peak in the fall (October). New neurons were also added to the hippocampal complex of captive chickadees, but at levels only half as high as seen in the wild birds. Neurons born at different times of the year lived for a few months and then disappeared. We suggest that the neurons added are part of a process of neuronal replacement and that they are important for the acquisition of new spatial memories, a need that is particularly acute in the fall. Hormonal and experiential factors may determine the rate of neuronal replacement.",
     "FAU": [
          "Barnea, A",
          "Nottebohm, F"
     ],
     "AU": [
          "Barnea A",
          "Nottebohm F"
     ],
     "AD": "Rockefeller University, Field Research Center for Ecology and Ethology, Millbrook, NY 12545.",
     "LA": [
          "eng"
     ],
     "GR": [
          "18343/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Wild",
          "Behavior, Animal/physiology",
          "Birds/anatomy & histology/*physiology",
          "Cell Division",
          "Female",
          "Hippocampus/*cytology",
          "Male",
          "Seasons"
     ],
     "PMC": "PMC45198",
     "EDAT": "1994/11/08 00:00",
     "MHDA": "1994/11/08 00:01",
     "CRDT": [
          "1994/11/08 00:00"
     ],
     "PHST": [
          "1994/11/08 00:00 [pubmed]",
          "1994/11/08 00:01 [medline]",
          "1994/11/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Nov 8;91(23):11217-21.",
     "term": "hippocampus"
}