{
     "PMID": "7972076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941227",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "24",
     "DP": "1994 Nov 22",
     "TI": "Learning-related changes in Fos-like immunoreactivity in the chick forebrain after imprinting.",
     "PG": "11417-21",
     "AB": "The intermediate and medial part of the hyperstriatum ventrale (IMHV) is a part of the chick forebrain that is critical for the learning process of imprinting and may be a site of information storage. Chicks were either trained on an imprinting stimulus or dark-reared. Trained chicks were classified as good or poor learners by their preference score (a measure of the strength of imprinting). A monoclonal antibody against the immediate early gene product Fos was applied to sections through IMHV and other forebrain regions. In the IMHV, significantly more immunopositive nuclei were counted in good learners than in poor learners or dark-reared chicks. There was a positive correlation between counts of labeled nuclei and preference score that was not attributable to sensory activity per se, locomotor activity during training, or a predisposition to learn well; rather, the results indicated that the change in Fos immunoreactivity in the IMHV was related to learning. In the hyperstriatum accessorium, significantly fewer immunopositive nuclei were counted in good learners than in poor learners or in dark-reared chicks. In the dorsolateral hippocampal region, more immunopositive nuclei were counted in trained than in dark-reared chicks. No significant effects of training were found in the anterior hyperstriatum ventrale, lobus parolfactorius, neostriatum, medial hippocampal region, or ventrolateral hippocampal region, but counts in this last region were positively correlated with training approach. The results for IMHV implicate Fos or Fos-related proteins in memory processes and pave the way for the identification of the cell types that show the learning-related increase in gene expression.",
     "FAU": [
          "McCabe, B J",
          "Horn, G"
     ],
     "AU": [
          "McCabe BJ",
          "Horn G"
     ],
     "AD": "Department of Zoology, University of Cambridge, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cell Nucleus/metabolism",
          "Chickens",
          "Hippocampus/metabolism",
          "Immunoenzyme Techniques",
          "Imprinting (Psychology)/*physiology",
          "Neostriatum/metabolism",
          "Prosencephalon/*metabolism",
          "Proto-Oncogene Proteins c-fos/*metabolism"
     ],
     "PMC": "PMC45242",
     "EDAT": "1994/11/22 00:00",
     "MHDA": "1994/11/22 00:01",
     "CRDT": [
          "1994/11/22 00:00"
     ],
     "PHST": [
          "1994/11/22 00:00 [pubmed]",
          "1994/11/22 00:01 [medline]",
          "1994/11/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Nov 22;91(24):11417-21.",
     "term": "hippocampus"
}