{
     "PMID": "7972890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941128",
     "LR": "20061115",
     "IS": "0272-4995 (Print) 0272-4995 (Linking)",
     "VI": "47",
     "IP": "3",
     "DP": "1994 Aug",
     "TI": "The avian hippocampus and short-term memory for spatial and non-spatial information.",
     "PG": "293-317",
     "AB": "Three experiments investigated the role of the pigeon hippocampal formation (the hippocampus and area-parahippocampalis) in short-term memory for non-spatial and spatial information. The acquisition of delayed matching-to-sample and the short-term retention of non-spatial visual information, using a small set of sample stimuli, were unaffected by aspiration lesions of the hippocampus or the neostriatum (Experiment 1). Similarly, acquisition and short-term retention of non-spatial information using a successive, trial-unique, delayed non-matching-to-sample procedure were unaffected by hippocampal damage; the same birds had, however, displayed a profound autoshaping impairment (Experiment 2). Acquisition of a spatial delayed matching-to-sample task was unimpaired by hippocampal damage. However, lesioned animals were impaired following the introduction of retention intervals on this procedure (Experiment 3). The correspondence between the behavioural effects of hippocampal lesions in birds and mammals on short-term memory is discussed, and the implications of these results for avian hippocampal function are considered.",
     "FAU": [
          "Good, M",
          "Macphail, E M"
     ],
     "AU": [
          "Good M",
          "Macphail EM"
     ],
     "AD": "University of York, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Q J Exp Psychol B",
     "JT": "The Quarterly journal of experimental psychology. B, Comparative and physiological psychology",
     "JID": "8107270",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Columbidae",
          "Discrimination Learning",
          "Hippocampus/*physiopathology",
          "*Memory, Short-Term",
          "Photic Stimulation",
          "*Space Perception"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Q J Exp Psychol B. 1994 Aug;47(3):293-317.",
     "term": "hippocampus"
}