{
     "PMID": "7975928",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941216",
     "LR": "20161123",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1994 Aug",
     "TI": "[Experimental techniques for developing new drugs acting on dementia (3)--Experimental methods on the long-term potentiation].",
     "PG": "235-43",
     "AB": "Long-term potentiation (LTP) in the hippocampus is a long-lasting enhancement of excitatory synaptic transmission that follows brief tetanic stimulation of afferent fibers, and a candidate of neuronal substrata of learning and memory. Therefore, intensive studies have been done to elucidate the mechanism of LTP and to search for drugs having effects on LTP production. So far, we have found that LTP in mossy fiber-CA3 system of guinea pig hippocampal slices was susceptible to some neurotransmitters and nootropics, which are shown to improve learning deficiency in rodents. In the present paper, we detailed recording devices, experimental procedures and analysis of data in our laboratory. Using this experimental system, the effects of cholinergic agents on LTP of field EPSP in a mossy fiber-CA3 system were examined. A muscarinic M1-receptor antagonist pirenzepine and an M2 antagonist, AF-DX 116, at an examined concentration inhibited and facilitated, respectively, the LTP induction with no change in field EPSP amplitude evoked by test stimuli in the absence of tetanus. Thus, our experimental methods described here appear feasible for developing medication for dementia.",
     "FAU": [
          "Maeda, T",
          "Satoh, M"
     ],
     "AU": [
          "Maeda T",
          "Satoh M"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyoto University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Cholinergic Agents)",
          "3G0285N20N (Pirenzepine)",
          "OM7J0XAL0S (otenzepad)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholinergic Agents/pharmacology",
          "Dementia/drug therapy",
          "Guinea Pigs",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Pirenzepine/analogs & derivatives/pharmacology",
          "Rats"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 1994 Aug;14(4):235-43.",
     "term": "hippocampus"
}