{
     "PMID": "7976809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941207",
     "LR": "20170922",
     "IS": "0065-4299 (Print) 0065-4299 (Linking)",
     "VI": "41 Spec No",
     "DP": "1994 Jun",
     "TI": "Effects of neurotoxic lesions in histaminergic neurons on brain tumor necrosis factor levels.",
     "PG": "C70-2",
     "AB": "Histamine (HA) is a biogenic amine involved in the regulation of neurovegetative, cognitive, neuroendocrine and neuroimmune functions in the central nervous system (CNS). A bidirectional interaction between the CNS and the neuroimmune system has been demonstrated in recent years. However, data concerning brain HA-cytokine interactions are scarce. In this study we have evaluated tumor necrosis factor-alpha (TNF-alpha) levels in the posterior hypothalamic region (PHR) and hippocampus (HP) of rats with: (a) bilateral ibotenic acid neurotoxic lesions in histaminergic neurons located in the PHR (I); (b) saline injections in the PHR (S); and (c) sham operation (C), two weeks after neurosurgery. The bilateral disruption of PHR HA neurons with ibotenic acid decreased TNF-alpha levels in the PHR with respect to sham-operated (C), but not saline-injected (S), rats. In contrast, hippocampal TNF-alpha concentrations were higher in lesioned rats (I) than in C and S animals. Our results indicate that the neurotoxic destruction of HA neurons decreases TNF-alpha synthesis in the hypothalamus while enhancing TNF-alpha production in the hippocampus, suggesting that neuronal HA might be involved in the regulation of the brain TNF-alpha system.",
     "FAU": [
          "Alvarez, X A",
          "Franco, A",
          "Fernandez-Novoa, L",
          "Cacabelos, R"
     ],
     "AU": [
          "Alvarez XA",
          "Franco A",
          "Fernandez-Novoa L",
          "Cacabelos R"
     ],
     "AD": "Department of Biomedical Research, Institute for CNS Disorders, Basic and Clinical Neurosciences Research Center, La Coruna, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Agents Actions",
     "JT": "Agents and actions",
     "JID": "0213341",
     "RN": [
          "0 (Neurotoxins)",
          "0 (Tumor Necrosis Factor-alpha)",
          "2552-55-8 (Ibotenic Acid)",
          "820484N8I3 (Histamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*drug effects",
          "Female",
          "Hippocampus/drug effects/metabolism",
          "Histamine/*physiology",
          "Hypothalamus, Posterior/drug effects/metabolism",
          "Ibotenic Acid/toxicity",
          "Neurons/*drug effects",
          "Neurotoxins/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tumor Necrosis Factor-alpha/*metabolism"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Agents Actions. 1994 Jun;41 Spec No:C70-2.",
     "term": "hippocampus"
}