{
     "PMID": "7976556",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941201",
     "LR": "20140728",
     "VI": "60",
     "DP": "1994",
     "TI": "Free fatty acid liberation and cellular swelling during cerebral ischemia: the role of excitatory amino acids.",
     "PG": "242-5",
     "AB": "We previously demonstrated the occurrence of cellular swelling during cerebral ischemia in vivo using microdialysis. 14C-Sucrose was pre-perfused into the extracellular space (ECS) as an ECS marker, and cellular swelling was detected as an increase in extracellular concentration of 14C-sucrose. In the present study, we examined in rats the time courses of the increase in FFA in relation to the occurrence of cellular swelling, and the role of excitatory amino acids (EAAs) in these events. A pair of microdialysis probes were placed in the hippocampus bilaterally. One probe was perfused with modified Ringer solution containing kynurenic acid (KYN, 10 mM), a broad-spectrum EAA antagonist, and the other with Ringer solution as a control. At 30 minutes after the initiation of perfusion, ischemia was induced by decapitation. The brain was subjected to microwave irradiation at 0-8 minutes after decapitation, and the FFA levels in the dorsal hippocampus were measured by high performance liquid chromatography. The time course of cellular swelling was determined in a separate group of animals using the previously described method. It was found that arachidonic and stearic acids began to demonstrate a rapid increase during the period from 1 to 2 minutes following ischemia induction. The levels of oleic and palmitic acids demonstrated similar but less marked increase. The rate of increase became less rapid after 4 minutes, suggesting a transient rapid increase superimposed on a background slow increase. The rapid increase roughly corresponded in timing to the occurrence of the early cellular swelling.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Katayama, Y",
          "Kawamata, T",
          "Maeda, T",
          "Tsubokawa, T"
     ],
     "AU": [
          "Katayama Y",
          "Kawamata T",
          "Maeda T",
          "Tsubokawa T"
     ],
     "AD": "Department of Neurological Surgery, Nihon University School of Medicine, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl (Wien)",
     "JT": "Acta neurochirurgica. Supplementum",
     "JID": "0140560",
     "RN": [
          "0 (Excitatory Amino Acids)",
          "0 (Fatty Acids, Nonesterified)",
          "57-50-1 (Sucrose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Edema/*physiopathology",
          "Brain Ischemia/*physiopathology",
          "Excitatory Amino Acids/*physiology",
          "Extracellular Space/physiology",
          "Fatty Acids, Nonesterified/*metabolism",
          "Hippocampus/physiopathology",
          "Intracellular Fluid/*physiology",
          "Microdialysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sucrose/pharmacokinetics",
          "Water-Electrolyte Balance/physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl (Wien). 1994;60:242-5.",
     "term": "hippocampus"
}