{
     "PMID": "7976185",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941214",
     "LR": "20131121",
     "IS": "0001-5180 (Print) 0001-5180 (Linking)",
     "VI": "150",
     "IP": "1",
     "DP": "1994",
     "TI": "Development of granule cells, and afferent and efferent connections of the dentate gyrus after experimentally induced reorganization of the supra- and infrapyramidal blades.",
     "PG": "25-37",
     "AB": "We have analyzed the development of the major afferent and efferent connections of the hamster dentate gyrus as well as the morphology of its granule cells, subsequent to a novel developmental defect. Following the selective destruction of the overlying meningeal cells by the neonatal administration of 6-hydroxydopamine, the majority of the glial and neuronal precursor cells destined for the infrapyramidal blade of the dentate gyrus are redirected into the suprapyramidal stratum granulosum, that subsequently becomes elongated and thickened. The remaining cells form a rudimentary infrapyramidal blade with a temporal delay of at least one week, the molecular layer of which is reduced in comparison to controls. This rudiment is either attached to the suprapyramidal blade by an apparently normal crest region or develops as a separate structure. Consecutive to this manipulation, the terminal field of the early-differentiating commissural and associational fibers expands in the suprapyramidal blade, whereas it is reduced in the late-forming infrapyramidal rudiment, the vacant space at the granule cell dendrites being taken over by entorhinal afferents. The efferent mossy fiber bundle does not show any differences along its course into the CA3 region, whereas hilar mossy fibers expand their intragranular distribution, sometimes contacting, but never invading the molecular zone. The morphology of the majority of the granule cells is entirely normal, however, a small but significant proportion maintains additional basal dendrites normally present only in immature, but not in adult rodents.",
     "FAU": [
          "Hartmann, D",
          "Frotscher, M",
          "Sievers, J"
     ],
     "AU": [
          "Hartmann D",
          "Frotscher M",
          "Sievers J"
     ],
     "AD": "Anatomisches Institut, Universitat Kiel, Deutschland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Acta Anat (Basel)",
     "JT": "Acta anatomica",
     "JID": "0370272",
     "RN": [
          "8HW4YBZ748 (Oxidopamine)"
     ],
     "SB": "IM",
     "CIN": [
          "Acta Anat (Basel). 1994;151(2):138. PMID: 7535504"
     ],
     "MH": [
          "Animals",
          "Cricetinae",
          "Dendrites",
          "Hippocampus/*anatomy & histology/drug effects/growth & development",
          "Neurons, Afferent/cytology",
          "Neurons, Efferent/cytology",
          "Oxidopamine",
          "Pyramidal Cells/drug effects/*growth & development/ultrastructure"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Anat (Basel). 1994;150(1):25-37.",
     "term": "hippocampus"
}