{
     "PMID": "7978078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941220",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1994 Aug",
     "TI": "Stability of [3H]MK-801 binding sites following chronic ethanol consumption.",
     "PG": "1004-8",
     "AB": "Previous work has demonstrated that short periods (1-2 weeks) of exposure to ethanol produce an upregulation of the N-methyl-D-aspartate (NMDA) receptor complex in hippocampus; an alteration that appears to be associated with the development of physical dependence, because a return to control levels occurs over a 24- to 48-hr abstinence period. Prolonged periods of chronic ethanol treatment (CET; 4-8 months of treatment) have been shown to produce severe and permanent alterations in the morphological and functional characteristics of hippocampal pyramidal neurons. Several lines of research have demonstrated that the NMDA receptor complex is involved in excitotoxic cell loss during certain pathological states. On the basis of this evidence, we hypothesized that prolonged ethanol exposure would be accompanied by an enduring increase in NMDA receptors and that NMDA receptor binding in cells surviving CET would be altered. To test this hypothesis, we measured the binding characteristics of the NMDA receptor complex in a variety of brain structures following CET. Animals were fed a nutritionally complete, ethanol-containing diet for 28 weeks and then allowed a 48-hr abstinence period. A control group was fed the same diet, except sucrose was isocalorically substituted for ethanol. We first examined the effect of CET on the binding properties of a noncompetitive antagonist to the NMDA receptor channel, [3H]diclozipene ([3H]MK-801). Next, as an indirect examination of NMDA receptor function, we measured the ability of glutamate to stimulate channel opening and thus [3H]MK-801 binding. In all brain structures examined, neither the Kd nor the Bmax of [3H]MK-801 binding to the NMDA receptor was altered following CET. In addition, no effect of treatment was seen on the ability of glutamate to stimulate [3H]MK-801 binding.",
     "FAU": [
          "Tremwel, M F",
          "Anderson, K J",
          "Hunter, B E"
     ],
     "AU": [
          "Tremwel MF",
          "Anderson KJ",
          "Hunter BE"
     ],
     "AD": "Department of Neuroscience, University of Florida, Gainesville 32610.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA09115/AA/NIAAA NIH HHS/United States",
          "F31AA05336/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/pathology/*physiopathology",
          "Animals",
          "Autoradiography",
          "Dizocilpine Maleate/*pharmacokinetics",
          "Glutamic Acid/pharmacology",
          "Hippocampus/*drug effects/pathology/physiopathology",
          "Male",
          "Mental Recall/drug effects/physiology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/physiology",
          "Up-Regulation/drug effects"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1994 Aug;18(4):1004-8.",
     "term": "hippocampus"
}