{
     "PMID": "7978113",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941220",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1994 Aug",
     "TI": "Low and moderate doses of ethanol produce distinct patterns of cerebral metabolic changes in rats.",
     "PG": "982-8",
     "AB": "The quantitative autoradiographic 2-[14C]deoxyglucose method was used to measure the effects of the acute administration of ethanol on local rates of glucose utilization in male Sprague-Dawley rats. Rates of glucose utilization were measured 10 min after the intraperitoneal administration of 0.00, 0.25, 0.50, and 1.00 g/kg ethanol. The acute administration of the lowest dose of ethanol (0.25 g/kg) significantly increased rates of cerebral metabolism, as compared with vehicle-treated controls, in structures of the mesocorticolimbic and nigrostriatal dopaminergic systems. Among the affected regions were the nucleus accumbens, medial prefrontal cortex, olfactory tubercle, caudate, ventral tegmental area, and substantia nigra. Acute administration of 0.50 g/kg ethanol resulted in similar trends in increased functional activity; however, significant increases were limited to the somatosensory cortex, posterior nucleus accumbens, and the CA3 region of the hippocampus. In contrast, the administration of 1.00 g/kg ethanol produced widespread decreases in rates of glucose utilization in brain regions involved in processing of sensory and motor information, as well as in portions of the limbic system. These data indicate that the effects of acute ethanol administration on functional activity as reflected by rates of glucose utilization are dose-dependent. These cerebral metabolic effects parallel the dose-dependent effects of ethanol on motor behavior, with stimulatory effects generally observed at lower doses and depressive effects at higher doses. Moreover, each of the doses studied produced alterations in functional activity in a unique subset of structures. This suggests that different neuroanatomical circuits mediate the effects of each dose.",
     "FAU": [
          "Williams-Hemby, L",
          "Porrino, L J"
     ],
     "AU": [
          "Williams-Hemby L",
          "Porrino LJ"
     ],
     "AD": "Department of Physiology and Pharmacology, Bowman Gray School of Medicine, Winston Salem, North Carolina 27157-1083.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA09291/AA/NIAAA NIH HHS/United States",
          "DA07246/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Blood Glucose)",
          "3K9958V90M (Ethanol)",
          "9G2MP84A8W (Deoxyglucose)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholic Intoxication/*physiopathology",
          "Animals",
          "Blood Glucose/*metabolism",
          "Brain/*physiopathology",
          "Brain Mapping",
          "Deoxyglucose/metabolism",
          "Dopamine/physiology",
          "Dose-Response Relationship, Drug",
          "Energy Metabolism/*physiology",
          "Ethanol/*administration & dosage/toxicity",
          "Hippocampus/physiopathology",
          "Injections, Intraperitoneal",
          "Male",
          "Motor Activity/drug effects/physiology",
          "Nucleus Accumbens/physiopathology",
          "Postural Balance/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1994 Aug;18(4):982-8.",
     "term": "hippocampus"
}