{
     "PMID": "7979899",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941129",
     "LR": "20071114",
     "IS": "0003-9985 (Print) 0003-9985 (Linking)",
     "VI": "118",
     "IP": "11",
     "DP": "1994 Nov",
     "TI": "Hippocampal involvement associated with human immunodeficiency virus encephalitis in Mexico.",
     "PG": "1130-4",
     "AB": "The objective of the present study was to review the alterations of the central nervous system (CNS) in a group of deceased Mexican patients with acquired immunodeficiency syndrome; autopsies were reviewed with a special emphasis on the damage to the hippocampal formation. Of these 19 deceased patients with acquired immunodeficiency syndrome, nine (47%) had opportunistic infections in the CNS that were accompanied by human immunodeficiency virus encephalitis (HIVE), three (16%) had evidence of opportunistic infections in the brain without HIVE, and two (11%) had HIVE alone. All of the patients who had presented with neurological and neurobehavioral alterations had evidence of HIVE and/or opportunistic infections in the CNS. Of these 19 patients, 11 (58%) had presented with evidence of HIVE (with or without opportunistic CNS infections), as evidenced by the presence of gp41-positive microglial cells in the basal ganglia, neocortex, and hippocampus. The subiculum was the region that displayed the most abundant infiltration by gp41-positive microglial cells. The percentage of cases of acquired immunodeficiency syndrome with HIVE and/or CNS opportunistic infections in our series was similar when compared with that of other series in which similar methods of detection of human immunodeficiency virus in the CNS were used. We conclude that evidence of human immunodeficiency virus-associated lesions in the hippocampal formation might in part explain the selective neuronal alterations in this limbic structure, and we suggest that damage to this circuitry might be in part involved in the cognitive alterations in HIVE.",
     "FAU": [
          "Reyes, E",
          "Mohar, A",
          "Mallory, M",
          "Miller, A",
          "Masliah, E"
     ],
     "AU": [
          "Reyes E",
          "Mohar A",
          "Mallory M",
          "Miller A",
          "Masliah E"
     ],
     "AD": "Pathology Department, Instituto Nacional de la Nutricion Salvador Zubiran, Mexico City, Mexico.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH45294/MH/NIMH NIH HHS/United States",
          "NS-25178/NS/NINDS NIH HHS/United States",
          "P01-AI26487/AI/NIAID NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Pathol Lab Med",
     "JT": "Archives of pathology & laboratory medicine",
     "JID": "7607091",
     "RN": [
          "0 (HIV Antigens)"
     ],
     "SB": "AIM IM X",
     "MH": [
          "AIDS-Related Opportunistic Infections/*epidemiology/*pathology",
          "Adult",
          "Central Nervous System/immunology/pathology/virology",
          "Encephalitis, Viral/*epidemiology/*pathology",
          "Female",
          "HIV Antigens/analysis",
          "HIV-1/isolation & purification",
          "Hippocampus/immunology/pathology/*virology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Mexico/epidemiology"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Pathol Lab Med. 1994 Nov;118(11):1130-4.",
     "term": "hippocampus"
}