{
     "PMID": "7981876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941230",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "8",
     "DP": "1994 Aug 1",
     "TI": "Regulation of neuropeptides in adult rat forebrain by the neurotrophins BDNF and NGF.",
     "PG": "1343-53",
     "AB": "The expression of neuropeptides and neurotrophic factors is altered in the hippocampus after seizure induction in rats. Because the increase in brain-derived neurotrophic factor (BDNF) and nerve growth factor (NGF) mRNAs precede changes in neuropeptide expression after seizure, it is possible that BDNF and NGF mediate subsequent alterations in peptide expression. To test this hypothesis directly, BDNF or NGF was infused into the hippocampus and cortex of adult rats. To ascertain the regional specificity of any observed effects of neurotrophin administration on neuropeptide expression, infusions into the striatum were also studied. To control for specificity, vehicle was also infused into the same sites. Peptide and mRNA alterations were assessed by Northern analysis, immunohistochemistry and radioimmunoassay. BDNF produced elevations of peptide and mRNA for neuropeptide Y and cholecystokinin in hippocampus and cortex, and somatostatin in cortex. BDNF increased mRNAs for neuropeptide Y, cholecystokinin, substance P and dynorphin in striatum. In contrast, BDNF decreased dynorphin peptide and mRNA in hippocampus. NGF's effects were limited to small mRNA increases, without corresponding changes in peptide levels, for neuropeptide Y in hippocampus and striatum, substance P in cortex and cholecystokinin in striatum. The distinct and limited effects of NGF infusion on neuropeptide expression demonstrate that BDNF's effects are not non-specific results of protein infusion into the brain. These findings indicate that BDNF may play a regionally specific role in modulating neuropeptide expression in the normal brain as well as in various pathophysiological states.",
     "FAU": [
          "Croll, S D",
          "Wiegand, S J",
          "Anderson, K D",
          "Lindsay, R M",
          "Nawa, H"
     ],
     "AU": [
          "Croll SD",
          "Wiegand SJ",
          "Anderson KD",
          "Lindsay RM",
          "Nawa H"
     ],
     "AD": "Regeneron Pharmaceuticals, Tarrytown, NY 10591.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (DNA Probes)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neuropeptide Y)",
          "0 (Neuropeptides)",
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain Chemistry/drug effects",
          "Brain-Derived Neurotrophic Factor",
          "Cholecystokinin/metabolism",
          "DNA Probes",
          "Immunohistochemistry",
          "Male",
          "Nerve Growth Factors/*pharmacology",
          "Nerve Tissue Proteins/*pharmacology",
          "Neuropeptide Y/metabolism",
          "Neuropeptides/*biosynthesis",
          "Prosencephalon/drug effects/*metabolism",
          "Radioimmunoassay",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Aug 1;6(8):1343-53.",
     "term": "hippocampus"
}