{
     "PMID": "7981867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941230",
     "LR": "20161123",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "8",
     "DP": "1994 Aug 1",
     "TI": "The NMDA receptor antagonist CPP suppresses long-term potentiation in the rat hippocampal-accumbens pathway in vivo.",
     "PG": "1247-54",
     "AB": "Excitation of afferent fibres originating in the ventral subiculum of the hippocampus through stimulation of the fimbria elicits field potentials in the nucleus accumbens. When recorded in the dorsomedial aspect of the nucleus accumbens, the evoked field responses consisted of an early, negative-going component (N1) with a peak latency of 8-10 ms, followed by a second negative-going peak (N2) with a latency of 22-24 ms. The N1 response reflects monosynaptic activation of nucleus accumbens neurons; the N2 component appears to be polysynaptic in origin. In control rats, high-frequency stimulation of the fimbria (three trains at 250 Hz, 250 ms, delivered at 50 min intervals) resulted in a long-lasting potentiation of both the N1 and N2 components. The magnitude of potentiation exhibited by the polysynaptic N2 response was typically greater than that of the monosynaptically evoked N1 response. Following delivery of the first train, the amplitude of the N1 and N2 components was increased by approximately 20 and 50% respectively. Administration of the competitive N-methyl-D-aspartate (NMDA) receptor antagonist 3-[(+-)-2-carboxypiperazin-4-yl]-propyl-1-phosphonic acid (CPP, 10 mg/kg i.p.) had no significant effects on the evoked nucleus accumbens responses. High-frequency stimulation failed to produce a significant increase in the amplitude of either the N1 or the N2 response when delivered 45-60 min after CPP administration. To test whether the suppressant effects of CPP were time-dependent, two further high-frequency trains were applied 90 and 180 min after administration of the drug.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Feasey-Truger, K J",
          "ten Bruggencate, G"
     ],
     "AU": [
          "Feasey-Truger KJ",
          "ten Bruggencate G"
     ],
     "AD": "Physiologisches Institut, Universitat Munchen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Piperazines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "98Y1I8ZD4M (3-(2-carboxypiperazin-4-yl)propyl-1-phosphonic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*metabolism",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Neural Pathways/drug effects",
          "Nucleus Accumbens/drug effects/*metabolism",
          "Piperazines/*pharmacology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Synapses/drug effects"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Aug 1;6(8):1247-54.",
     "term": "hippocampus"
}