{
     "PMID": "7982283",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950103",
     "LR": "20071115",
     "IS": "0305-1870 (Print) 0305-1870 (Linking)",
     "VI": "21",
     "IP": "7",
     "DP": "1994 Jul",
     "TI": "Rand Lecture, ASCEPT. GABA receptors: as complex as ABC? Australaisian Society for Clinical and Experimental Pharmacologists and Toxicologists.",
     "PG": "521-6",
     "AB": "1. Receptors for the inhibitory neurotransmitter GABA are currently classified pharmacologically into two major subtypes. 2. GABAA receptors are antagonized by the convulsant alkaloid bicuculline, and are insensitive to activation by the GABA analogue baclofen. GABAB receptors are insensitive to bicuculline and activated stereoselectively by baclofen. 3. There is increasing evidence for 'novel' GABA receptors that pharmacologically fall outside that defined by the GABAA/B classification. 4. GABA receptors insensitive to both baclofen and bicuculline have been described in the spinal cord, optic tectum, retina, cerebellum and hippocampus. In addition such novel GABA receptors may be widespread in insects and bacteria. These novel receptors have been given a variety of descriptions: GABAC, GABANANB (non-A, non-B) and GABA rho (cloned from retina). 5. cis-4-Aminocrotonic acid (CACA), a structural analogue of GABA in a folded conformation, is considered to be a selective agonist of the putative GABAC receptors. Tritiated CACA binds to cerebellar membranes in a GABA-sensitive, baclofen-insensitive manner. It can be displaced only by relatively high concentrations of bicuculline. 6. Autoradiographic studies show pronounced differences in regional distribution between the binding of CACA, the GABAA agonist muscimol and the GABAB agonist baclofen. 7. Novel GABA receptors may represent important new pharmacological targets.",
     "FAU": [
          "Johnston, G A"
     ],
     "AU": [
          "Johnston GA"
     ],
     "AD": "Department of Pharmacology, University of Sydney, New South Wales, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Australia",
     "TA": "Clin Exp Pharmacol Physiol",
     "JT": "Clinical and experimental pharmacology & physiology",
     "JID": "0425076",
     "RN": [
          "0 (Receptors, GABA)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, GABA-B)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Receptors, GABA/*physiology",
          "Receptors, GABA-A/drug effects/physiology",
          "Receptors, GABA-B/drug effects/physiology",
          "Terminology as Topic"
     ],
     "RF": "34",
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Pharmacol Physiol. 1994 Jul;21(7):521-6.",
     "term": "hippocampus"
}