{
     "PMID": "7984279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941230",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "33",
     "IP": "3-4",
     "DP": "1994 Mar-Apr",
     "TI": "Biochemical evidence for the regulation of central noradrenergic activity by 5-HT1A and 5-HT2 receptors: microdialysis studies in the awake and anaesthetized rat.",
     "PG": "411-21",
     "AB": "Here we have studied the effect of various 5-HT1A and 5-HT2 receptor-selective drugs on noradrenaline release in the hippocampus on anaesthetized and awake rats using microdialysis. In the anaesthetized rat, administration of the 5-HT1A agonists buspirone, gepirone and ipsapirone increased noradrenaline levels in the microdialysates. However, the common metabolite of these compounds, 1-PP (an alpha-2 adrenoceptor antagonist with low affinity for 5-HT1A receptors), also increased noradrenaline efflux whilst the 5-HT1A receptor agonist 8-OH-DPAT and MDL 73005EF, which are not metabolized to 1-PP, did not. In the awake rat, buspirone but also 8-OH-DPAT increased noradrenaline efflux. A similar effect was observed in response to MDL 73005EF and the 5-HT1A ligand NAN-190. Since the latter two drugs have weak intrinsic activity at the post-versus presynaptic 5-HT1A receptor, a presynaptic mechanism (inhibition of 5-HT release) was implicated. The 5-HT2 receptor may be important to this mechanism as noradrenaline increased following administration of the 5-HT2 receptor antagonists, ritanserin and ICI 170,809. In conclusion, our data indicate that there are clear differences in the effects of 5-HT1A and 5-HT2 receptor-selective drugs on noradrenaline efflux in hippocampus of the anaesthetized versus awake rat. Our findings are reconcilable with the hypothesis that in the awake (but not anaesthetized) rat, release of noradrenaline in hippocampus is influenced by an inhibitory tone mediated via 5-HT2 receptors. If this inhibitory tone is removed, either by decreasing 5-HT release through activation 5-HT1A autoreceptors or by blocking postsynaptic 5-HT2 receptors, noradrenaline release increases.",
     "FAU": [
          "Done, C J",
          "Sharp, T"
     ],
     "AU": [
          "Done CJ",
          "Sharp T"
     ],
     "AD": "University Department of Clinical Pharmacology, Radcliffe Infirmary, Oxford, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Antagonists)",
          "0 (Serotonin Receptor Agonists)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "*Anesthesia",
          "Animals",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Microdialysis",
          "Norepinephrine/metabolism/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Serotonin/drug effects/*physiology",
          "Serotonin Antagonists/pharmacology",
          "Serotonin Receptor Agonists/pharmacology",
          "Wakefulness/physiology"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1994 Mar-Apr;33(3-4):411-21.",
     "term": "hippocampus"
}