{
     "PMID": "7984033",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950105",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "25",
     "IP": "1-2",
     "DP": "1994 Aug",
     "TI": "Localization and age-dependent expression of hexokinase mRNA in the rat brain.",
     "PG": "1-6",
     "AB": "Localization of mRNA encoding for the enzyme hexokinase and its regulation in aged animals was carried out in rat brain using the in situ hybridization technique. The highest levels of the hybridization signal were observed in the olfactory bulb, piriform cortex, tenia tecta, hippocampus and granular cells of the cerebellum. Other brain areas and nuclei including cerebral cortex, thalamus, hypothalamus, substantia nigra, subiculum, choroid plexus and superior colliculus displayed moderate to low density of transcripts. Correlation between relative hexokinase content and levels of its mRNA was found only for some brain regions such as caudate-putamen, geniculate nucleus, ventral and lateral thalamic nuclei, superior colliculus and granular cells of the cerebellum. In the cerebral cortex and hippocampus of old animals the expression of hexokinase was significantly increased at 18 and 24 months of age. From the present data we conclude that although hexokinase is an ubiquitous enzyme, sites of synthesis display a discrete and uneven localization in rat CNS and expression, in the aging brain, might be regulated to compensate for reduced oxidative phosphorylation in the brain tissue.",
     "FAU": [
          "Cimino, M",
          "Marini, P",
          "Colombo, S",
          "Cattabeni, F",
          "Bianchi, M",
          "Magnani, M"
     ],
     "AU": [
          "Cimino M",
          "Marini P",
          "Colombo S",
          "Cattabeni F",
          "Bianchi M",
          "Magnani M"
     ],
     "AD": "Institute of Pharmacology and Pharmacognosy, University of Urbino, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 2.7.1.1 (Hexokinase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*genetics",
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Gene Expression Regulation, Enzymologic/*physiology",
          "Hexokinase/*genetics",
          "Hippocampus/metabolism",
          "RNA, Messenger/analysis/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Aug;25(1-2):1-6.",
     "term": "hippocampus"
}