{
     "PMID": "7984337",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950105",
     "LR": "20061115",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "1994 Jul",
     "TI": "Onset and stabilization of NMDA receptor-dependent hippocampal long-term potentiation.",
     "PG": "15-25",
     "AB": "This article discusses recent data concerning the temporal development of N-methyl-D-aspartate (NMDA) receptor-dependent potentiation in the hippocampus. It argues against a mechanistic subdivision of NMDA receptor-dependent potentiation into an early short-term potentiation (STP) and a slowly developing long-term potentiation (LTP). Thus, the article proposes that LTP starts a few seconds after the induction event, that it is fully developed within a minute, and that its subsequent stabilization is controlled by the degree of NMDA receptor activation, and associated increase of calcium concentration in the spine, during the induction event. It is suggested that most biochemical interventions that have been reported to interfere with the LTP process, for example application of protein kinase inhibitors, might have acted through an impairment of the induction mechanism rather than through an impairment of specific stabilization or maintenance mechanisms.",
     "FAU": [
          "Hanse, E",
          "Gustafsson, B"
     ],
     "AU": [
          "Hanse E",
          "Gustafsson B"
     ],
     "AD": "Department of Physiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/enzymology/*physiology",
          "Humans",
          "*Long-Term Potentiation",
          "Receptors, N-Methyl-D-Aspartate/*physiology"
     ],
     "RF": "113",
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1994 Jul;20(1):15-25.",
     "term": "hippocampus"
}