{
     "PMID": "7984056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950105",
     "LR": "20150318",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "25",
     "IP": "1-2",
     "DP": "1994 Aug",
     "TI": "Distinctive rat brain immediate early gene responses to seizures induced by lithium plus pilocarpine.",
     "PG": "80-9",
     "AB": "The mRNA levels of four immediate early genes (IEG) were measured in rat brain regions 60 min after administration of pilocarpine (30 mg/kg) to lithium-treated (3 mmol/kg) rats, during generalized convulsive status epilepticus. Northern blots demonstrated induction of the genes in the order of c-fos = jun-B > c-jun > jun-D with large increases in the cerebral cortex, hippocampus, and striatum, a smaller increase in the cerebellum, and less in the brainstem. The mRNA levels of these four IEG were measured in rat cerebral cortex and hippocampus at several times after administration of the cholinergic agonist pilocarpine (5 or 30 mg/kg) with or without lithium pretreatment (3 mmol/kg, 16 h prior, or chronic 4 week dietary administration). Treatment with pilocarpine (30 mg/kg) alone increased mRNA levels in the order of c-fos > jun-B > c-jun but did not change the jun-D mRNA level, and maximal c-fos and jun-B mRNA levels occurred earlier (30 min) in the cortex than in the hippocampus. Treatment with the lower dose of pilocarpine (5 mg/kg) alone caused only small increases in c-fos and jun-B mRNA levels and these responses were unaffected by lithium pretreatment. Lithium pretreatment potentiated IEG expression induced by 30 mg/kg pilocarpine, likely as a result of the seizures caused by this combination of drugs because pretreatment with anticonvulsants (diazepam or MK-801) blocked seizures and the enhanced IEG mRNA levels. The mRNA levels were increased during seizures in the order of c-fos > jun-B > c-jun > jun-D in the hippocampus and jun-B > c-fos > c-jun > jun-D in the cortex, and were increased for a longer duration as well as to a greater extent than after administration of pilocarpine alone. Administration of pilocarpine (30 mg/kg) to rats treated chronically with lithium caused increases similar to those measured with acute lithium pretreatment. Thus the induction of IEG by cholinergic stimulation varied with dose, time, and brain region, and unique responses were observed for each of the IEG. Lithium pretreatment did not impair IEG expression induced by the lower dose of pilocarpine and greatly enhanced expression of IEG after administration of the higher dose of pilocarpine concomitant with seizure activity.",
     "FAU": [
          "Williams, M B",
          "Jope, R S"
     ],
     "AU": [
          "Williams MB",
          "Jope RS"
     ],
     "AD": "Department of Psychiatry and Behavioral Neurobiology, University of Alabama at Birmingham 35294.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIMH MH38752/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "9FN79X2M3F (Lithium)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "GS": [
          "c-fos",
          "c-jun",
          "jun-B",
          "jun-D"
     ],
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects/metabolism",
          "Diazepam/pharmacology",
          "Dizocilpine Maleate/pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Lithium/*pharmacology",
          "Male",
          "Pilocarpine/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*genetics",
          "Transcription, Genetic/*drug effects"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Aug;25(1-2):80-9.",
     "term": "hippocampus"
}