{
     "PMID": "7984341",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950105",
     "LR": "20161123",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "1994 Jul",
     "TI": "Roles of endogenous cholinergic neurons in the induction of long-term potentiation at hippocampal mossy fiber synapses.",
     "PG": "71-8",
     "AB": "To evaluate the functional role of endogenous acetylcholine (ACh) in the induction of long-term potentiation (LTP) at mossy fiber-CA3 synapses, the influence of cholinergic hypofunction on it was investigated. Administration of a cholinergic neurotoxin, ethylcholine mustard aziridinium ion (AF64A; 5 nmol, i.c.v.), to guinea pigs one week prior to preparing slices resulted in a significant decrease in the magnitude of LTP, associated with a significant decrease in cholineacetyltransferase (ChAT) activity and the number of ChAT immunoreactive cells in the hippocampal slices. Bath-application of a cholinesterase inhibitor, physostigmine at 0.1 microM and 10 microM, attenuated and augmented, respectively, the magnitude of LTP in slices prepared from vehicle-treated animals (naive slices), whereas that in slices prepared from AF64A-treated animals (lesioned slices) was not significantly affected by physostigmine at any concentration tested. The induction of LTP in naive slices was inhibited or facilitated by a muscarinic M1 antagonist pirenzepine (1 microM) and by an M2 antagonist AF-DX 116 (1 microM) alone, respectively, whereas that in lesioned slices was not significantly changed by either of them. Furthermore, bath-applied carbachol (CCh) at 0.01-10 microM augmented the magnitude of LTP in lesioned slices, whereas the induction of LTP in naive slices was inhibited and facilitated by CCh at 0.01-0.1 microM and 1-10 microM, respectively, as reported previously. Such an augmentation of LTP by CCh was reversed by pirenzepine, but not by AF-DX 116. These observations suggest that AF64A induces the defect in ACh release and the hypofunction of M2 receptors, but not of M1, at least during the induction of LTP at mossy fiber-CA3 synapses.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Maeda, T",
          "Kaneko, S",
          "Satoh, M"
     ],
     "AU": [
          "Maeda T",
          "Kaneko S",
          "Satoh M"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Aziridines)",
          "0 (Cholinergic Agents)",
          "0 (Neuromuscular Blocking Agents)",
          "3G0285N20N (Pirenzepine)",
          "8Y164V895Y (Carbachol)",
          "A668M9E227 (ethylcholine aziridinium)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aziridines/pharmacology",
          "Carbachol/antagonists & inhibitors/pharmacology",
          "Choline/analogs & derivatives/pharmacology",
          "Choline O-Acetyltransferase/metabolism",
          "Cholinergic Agents/pharmacology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "*Long-Term Potentiation/drug effects",
          "Male",
          "Nerve Fibers/physiology",
          "Neuromuscular Blocking Agents/pharmacology",
          "Neurons/*physiology",
          "Parasympathetic Nervous System/cytology/drug effects/*physiology",
          "Pirenzepine/pharmacology",
          "Synapses/*physiology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1994 Jul;20(1):71-8.",
     "term": "hippocampus"
}