{
     "PMID": "7988508",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950110",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "35",
     "IP": "6",
     "DP": "1994 Nov-Dec",
     "TI": "Degree of hippocampal neuron loss determines severity of verbal memory decrease after left anteromesiotemporal lobectomy.",
     "PG": "1179-86",
     "AB": "Fifty-eight left speech dominant adults with medically refractory epilepsy originating from the temporal lobe (28 left, 30 right) were examined using the verbal Selective Reminding Test before and after anteromesiotemporal lobectomy. After neuron density in the excised hippocampal tissue was established, a median split procedure was performed to distinguish patients with severe neuron loss (13 left, 16 right) from those with only mild or moderate neuron loss (15 left, 14 right). The memory of patients with severe left hippocampal neuron loss did not decrease significantly postoperatively. Patients with mild or moderate left hippocampal neuron loss experienced significant verbal memory decrease postoperatively. The magnitude of the verbal memory decrease was not related to recurrence of seizures after operation. Patients undergoing right anteromesiotemporal lobectomy exhibited significant improvements in verbal memory, regardless of the condition of the excised hippocampal tissue. The degree of hippocampal neuron loss determines to a great extent the severity of the verbal memory decrease that follows dominant anteromesiotemporal lobectomy.",
     "FAU": [
          "Sass, K J",
          "Westerveld, M",
          "Buchanan, C P",
          "Spencer, S S",
          "Kim, J H",
          "Spencer, D D"
     ],
     "AU": [
          "Sass KJ",
          "Westerveld M",
          "Buchanan CP",
          "Spencer SS",
          "Kim JH",
          "Spencer DD"
     ],
     "AD": "Department of Surgery, Yale University School of Medicine, New Haven, Connecticut 06510.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aphasia/*diagnosis/etiology/pathology",
          "Cell Count",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/pathology/*surgery",
          "*Functional Laterality",
          "Hippocampus/*pathology",
          "Humans",
          "Memory Disorders/*diagnosis/etiology/pathology",
          "Neurons/pathology",
          "Neuropsychological Tests",
          "Postoperative Complications/*diagnosis/etiology/pathology",
          "Recurrence",
          "Severity of Illness Index",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1994 Nov-Dec;35(6):1179-86.",
     "term": "hippocampus"
}