{
     "PMID": "7988524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950110",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "35",
     "IP": "6",
     "DP": "1994 Nov-Dec",
     "TI": "Kindling induces transient changes in neuronal expression of somatostatin, neuropeptide Y, and calbindin in adult rat hippocampus and fascia dentata.",
     "PG": "1299-308",
     "AB": "Fully hippocampus-kindled rats were examined 1 day and 1 month after the last stimulation for changes in somatostatin (SS)-, neuropeptide Y (NPY)-, and calbindin (CaBP)-immunoreactivity (ir) and SS- and NPY-mRNA in situ hybridization (ISH). One day after the last stimulation, there was marked, bilateral increase in SS- and NPY-ir in the outer part of the dentate molecular layer. The cell bodies of dentate hilar SS- and NPY-containing neurons, known to project to this area, also appeared to display increased immunoreactivity as well as an increased ISH signal for SS and NPY mRNA. Bilateral de novo expression of NPY-ir in dentate mossy fiber projection to dentate hilus and CA3 was also evident, but we noted no corresponding NPY-mRNA signal in the parent cell bodies, the dentate granule cells. After 1 month, the levels of NPY-ir and ISH signal appeared essentially normal. In contrast, the levels of SS apparently were decreased, although not yet normal. CaBP-ir was markedly and selectively reduced in dentate granule cell bodies, dendrites, and mossy fibers 1 day after the last stimulation, but after 1 month CaBP-ir appeared essentially normal. Because kindling, once established, is a permanent phenomenon, the observed transient changes in SS, NPY, and CaBP in specific hippocampal terminal fields and neuronal populations cannot be associated specifically with kindling. Rather, they relate to the repeated high-frequency stimulations and may serve as protective measures against deleterious effects of such stimulations.",
     "FAU": [
          "Tonder, N",
          "Kragh, J",
          "Finsen, B R",
          "Bolwig, T G",
          "Zimmer, J"
     ],
     "AU": [
          "Tonder N",
          "Kragh J",
          "Finsen BR",
          "Bolwig TG",
          "Zimmer J"
     ],
     "AD": "PharmaBiotec Research Center, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Calbindins)",
          "0 (Neuropeptide Y)",
          "0 (S100 Calcium Binding Protein G)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calbindins",
          "Hippocampus/*metabolism",
          "Kindling, Neurologic/*physiology",
          "Neuropeptide Y/*metabolism",
          "Rats",
          "S100 Calcium Binding Protein G/*metabolism",
          "Somatostatin/*metabolism"
     ],
     "EDAT": "1994/11/01 00:00",
     "MHDA": "1994/11/01 00:01",
     "CRDT": [
          "1994/11/01 00:00"
     ],
     "PHST": [
          "1994/11/01 00:00 [pubmed]",
          "1994/11/01 00:01 [medline]",
          "1994/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1994 Nov-Dec;35(6):1299-308.",
     "term": "hippocampus"
}