{
     "PMID": "7990035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950111",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "479 ( Pt 1)",
     "DP": "1994 Aug 15",
     "TI": "Fast presynaptic GABAA receptor-mediated Cl- conductance in cultured rat hippocampal neurones.",
     "PG": "53-63",
     "AB": "1. Hippocampal neurones cultured from the 18-day-old embryonic rat for 3 days to 3 weeks were recorded with Cl(-)-filled patch pipettes. Spontaneous synaptic currents, which reversed at the equilibrium potential for Cl- ions (ECl) and were blocked by the GABAA (gamma-aminobutyric acid) receptor antagonists bicuculline or picrotoxin, were recorded in every culture. At 25 degrees C and -80 mV they decayed with a time constant > or = 20 ms that invariably increased at positive potentials. After 2 weeks, 50-75% of all neurones were GABA immunoreactive. 2. In pairs-recordings, coincident synaptic currents in both cells were either spontaneous or evoked by stimulation of one cell. In the presence of tetrodotoxin and using pipettes containing lidocaine (lignocaine) N-ethyl bromide, coincident spontaneous Cl- transients still occurred in both neurones far more frequently than expected by chance. 3. Holding the potential of one neurone at a positive value reversed the synaptic transients in that cell and, in half of the cells, increased the frequency of coincident events in both cells. 4. In neurones where depolarization increased the frequency of coinciding events and all regenerative current apparent at the soma was abolished, short depolarizing pulses occasionally evoked all-or-none, pre- and postsynaptic currents with matching transmission failures and identical delays in transmission. 5. The results suggest that the same pulse of GABA simultaneously activates GABAA receptor-coupled Cl- channels on both sides of the same synaptic cleft, producing immediate auto-transmission in the absence of collaterals or interneurones.",
     "FAU": [
          "Vautrin, J",
          "Schaffner, A E",
          "Barker, J L"
     ],
     "AU": [
          "Vautrin J",
          "Schaffner AE",
          "Barker JL"
     ],
     "AD": "Laboratory of Neurophysiology, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Chloride Channels)",
          "0 (Chlorides)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Presynaptic)",
          "124-87-8 (Picrotoxin)",
          "4368-28-9 (Tetrodotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "98PI200987 (Lidocaine)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Cells, Cultured",
          "Chloride Channels/*physiology",
          "Chlorides/metabolism/pharmacokinetics",
          "Female",
          "Hippocampus/chemistry/*cytology/*physiology",
          "Interneurons/physiology",
          "Lidocaine/pharmacology",
          "Neurons/chemistry/*cytology/*physiology",
          "Picrotoxin/pharmacology",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/analysis/*physiology",
          "Receptors, Presynaptic/analysis/*physiology",
          "Synapses/physiology",
          "Synaptic Transmission/physiology",
          "Tetrodotoxin/pharmacology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "PMC": "PMC1155725",
     "EDAT": "1994/08/15 00:00",
     "MHDA": "1994/08/15 00:01",
     "CRDT": [
          "1994/08/15 00:00"
     ],
     "PHST": [
          "1994/08/15 00:00 [pubmed]",
          "1994/08/15 00:01 [medline]",
          "1994/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1994 Aug 15;479 ( Pt 1):53-63.",
     "term": "hippocampus"
}