{
     "PMID": "7991228",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950112",
     "LR": "20061115",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1994 Summer",
     "TI": "Chronic lead exposure induces astrogliosis in hippocampus and cerebellum.",
     "PG": "389-401",
     "AB": "The aim of this study was to characterize the cytoskeletal intermediate filaments, glial fibrillary acidic protein (GFAP), and vimentin in normal and lead treated rats, and to compare the astroglial response in the cerebellum and the hippocampus -two regions with great susceptibility to the toxic effects of lead. Experiments combined light and electron microscopy immunohistochemistry using antibodies to GFAP and to vimentin, and conventional transmission electron microscopy techniques. Chronic lead administration was provided through the drinking water (1 g% lead acetate solution) and started when pups were 7 days old through the mother's milk. Following weaning lead intoxicated offspring were continuously exposed during 9 months, and sacrificed, with their corresponding controls, by perfusion-fixation at 30, 60, 75, 90, 180 and 270 days of lead exposure. After 60 and 90 days of treatment, hypertrophic astrocytes were observed in the cerebellum and hippocampus. Additionally, in the same time-period more GFAP immunolabelled astrocytes were detected in the cerebellum but not in the hippocampus. These qualitative observations were confirmed by computerized image analysis quantification. This effect was transient, even though the lead treatment was prolonged for 9 months and the blood-lead levels remained high after 30 days of the lead-exposure. After 90 days of lead administration, hypertrophic astrocytes started to decline and a gradual increment in the number of dense bodies, lipofuscin-like, was evidenced in astrocytes, neurons, pericytes and microglial cells. The data suggest that chronic lead exposure induces an astrocytic reaction as a result of a direct action of lead on astroglial cells or as a response to underlying neural damage.",
     "FAU": [
          "Selvin-Testa, A",
          "Loidl, C F",
          "Lopez-Costa, J J",
          "Lopez, E M",
          "Pecci-Saavedra, J"
     ],
     "AU": [
          "Selvin-Testa A",
          "Loidl CF",
          "Lopez-Costa JJ",
          "Lopez EM",
          "Pecci-Saavedra J"
     ],
     "AD": "Instituto de Biologia Celular, School of Medicine, University of Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Vimentin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/chemistry/*pathology",
          "Cell Division/drug effects",
          "Cerebellum/chemistry/*drug effects/pathology",
          "Female",
          "Glial Fibrillary Acidic Protein/*analysis",
          "Hippocampus/chemistry/*drug effects/pathology",
          "Hypertrophy",
          "Image Processing, Computer-Assisted",
          "Immunoenzyme Techniques",
          "Lead Poisoning/metabolism/*pathology",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Rats, Wistar",
          "Vimentin/*analysis"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1994 Summer;15(2):389-401.",
     "term": "hippocampus"
}