{
     "PMID": "7991229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950112",
     "LR": "20141120",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1994 Summer",
     "TI": "Comparative effects of inorganic divalent mercury, methylmercury and phenylmercury on membrane excitability and synaptic transmission of CA1 neurons in hippocampal slices of the rat.",
     "PG": "403-11",
     "AB": "Comparative effects of inorganic mercury (Hg2+), methylmercury (MeHg) and phenylmercuric acetate (PMA) on central synaptic transmission were examined by recording field potentials from CA1 neurons of rat hippocampal slices before and after acute bath application of mercurials at 20 and 100 microM. At 100 microM, Hg2+ decreased the amplitude of population spikes (PSs) to complete block; average time to block was 25 +/- 4 min. Application of 20 microM Hg2+ for 120 min gradually decreased PS amplitude to 33% of control. Effects of Hg2+ on excitatory postsynaptic potentials (EPSPs) were comparatively slow. Application of 100 microM Hg2+ for 120 min only reduced EPSP amplitude to 60% of control; no complete block occurred, suggesting an effect primarily on the postsynaptic CA1 cell membrane. In contrast to Hg2+, MeHg at 20 and 100 microM first increased amplitudes of PSs and EPSPs significantly and then decreased both to complete block. Average times to block of PSs and EPSPs by 100 microM MeHg were 41 +/- 4 and 42 +/- 4 min, respectively. PMA caused similar effects on PSs and EPSPs as did MeHg. However, unlike MeHg, the increased amplitudes of PSs and EPSPs by PMA were not statistically significant. At 20 microM, PMA appeared to be more effective at blocking PSs and EPSPs than were Hg2+ and MeHg. Washing slices with artificial cerebrospinal fluid containing 1 mM D-penicillamine completely reversed the effects of Hg2+ on PSs and EPSPs and effects of MeHg on EPSPs in 90 min, but only partially reversed the effects of MeHg on PSs. D-penicillamine could reverse neither the effects of PMA on PSs nor EPSPs. It is concluded that these perturbations produced damage to the associated physiological functions leading to CNS dysfunctions.",
     "FAU": [
          "Yuan, Y",
          "Atchison, W D"
     ],
     "AU": [
          "Yuan Y",
          "Atchison WD"
     ],
     "AD": "Department of Pharmacology and Toxicology, Michigan State University, East Lansing 48824-1317.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES03299/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Lipids)",
          "0 (Methylmercury Compounds)",
          "53GH7MZT1R (Mercuric Chloride)",
          "OSX88361UX (Phenylmercuric Acetate)",
          "RWZ4L3O1X0 (methylmercuric chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Membrane/drug effects",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Lipids/chemistry",
          "Male",
          "Mercuric Chloride/*toxicity",
          "Methylmercury Compounds/*toxicity",
          "Neurons/drug effects",
          "Phenylmercuric Acetate/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Solubility",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1994 Summer;15(2):403-11.",
     "term": "hippocampus"
}