{
     "PMID": "7991745",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950112",
     "LR": "20061115",
     "IS": "0033-2917 (Print) 0033-2917 (Linking)",
     "VI": "24",
     "IP": "3",
     "DP": "1994 Aug",
     "TI": "The differentiation of depression from dementia by temporal lobe magnetic resonance imaging.",
     "PG": "633-40",
     "AB": "Temporal lobe Magnetic Resonance Imaging (MRI) was performed in 43 patients with NINCDS/ADRDA Alzheimer's disease (AD) (33 probable, 7 possible, 3 definite) and 32 subjects with DSM-III-R Major Depression (DEP) matched for age, sex and level of education. Hippocampus (anterior and posterior, right and left), amygdala, entorhinal cortex, parahippocampal gyrus and cerebral cortex were rated for atrophy on a 4-point scale. Good discrimination between groups could be achieved using a cut-off of 2 or more on anterior hippocampal atrophy rating (sensitivity 93%; specificity 84%; 89% cases correctly grouped overall). Even among a subgroup of 9 mild AD subjects and 10 cognitively impaired DEP subjects (matched on mini-mental state score), the same cut-off correctly grouped 84% (16/19) cases. Hippocampal atrophy increased with age in both AD and DEP subjects leading to a reduction in specificity (but not sensitivity) for those aged over 75. Within the AD group a significant correlation was observed between length of history and atrophy of the entorhinal cortex (r = 0.39, P = 0.009). We conclude that temporal lobe atrophy on MRI can provide good discrimination between AD and DEP subjects, including those DEP patients with cognitive impairment apparent on screening tests of cognitive function.",
     "FAU": [
          "O'Brien, J T",
          "Desmond, P",
          "Ames, D",
          "Schweitzer, I",
          "Tuckwell, V",
          "Tress, B"
     ],
     "AU": [
          "O'Brien JT",
          "Desmond P",
          "Ames D",
          "Schweitzer I",
          "Tuckwell V",
          "Tress B"
     ],
     "AD": "Department of Psychiatry, University of Melbourne, Victoria, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Psychol Med",
     "JT": "Psychological medicine",
     "JID": "1254142",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis/psychology",
          "Amygdala/pathology",
          "Atrophy",
          "Cerebral Cortex/pathology",
          "Depressive Disorder/*diagnosis/psychology",
          "Dominance, Cerebral/physiology",
          "Entorhinal Cortex/pathology",
          "Factitious Disorders/diagnosis/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Med. 1994 Aug;24(3):633-40.",
     "term": "hippocampus"
}