{
     "PMID": "7993302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950109",
     "LR": "20131121",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1994 Sep",
     "TI": "Lesions of supracallosal or infracallosal hippocampal pathways in the rat: behavioral, neurochemical, and histochemical effects.",
     "PG": "121-33",
     "AB": "Long-term behavioral and neurochemical effects of bilateral lesions to only the infracallosal component of the \"so-called\" septohippocampal pathways (cingular bundle, fimbria and fornix) have not been assessed. This experiment compared the behavioral, histochemical and neurochemical effects of supracallosal (SUPRA; cingular bundle) and infracallosal (INFRA; fimbria-fornix) hippocampal denervations in Long-Evans female rats. The rats were tested, over two periods (8-52 and 92-170 days postlesion), for open field locomotion, spontaneous alternation and radial-maze performance. Subsequently, histochemical or neurochemical determinations of cholinergic, serotonergic and noradrenergic hippocampal innervations were performed using acetylcholinesterase-staining, determination of high-affinity synaptosomal uptake of choline and serotonin, and measurement of hippocampal serotonin and noradrenaline concentrations by HPLC methods. Whatever behavioral test was considered, no significant effect was found in rats with SUPRA lesions, whereas rats with INFRA lesions were permanently impaired in all tests. Histochemical and neurochemical analyses showed hippocampal cholinergic as well as serotonergic markers to be substantially decreased in INFRA rats as compared to SHAM and SUPRA rats. The SUPRA rats exhibited a weak but significant reduction of both serotonergic and noradrenergic markers compared to SHAM and INFRA rats. These results suggest that lesions limited to the infracallosal pathway induce a hippocampal denervation sufficient to account for most of the behavioral, histochemical and neurochemical deficits classically reported following extensive lesions of the anterior hippocampal connections. Since the behavioral and neurochemical deficits were found to be lasting, it is suggested that bilateral infracallosal damage to the septohippocampal pathways might constitute an interesting paradigm of partial hippocampal deafferentation to investigate the effects of neural grafts or other treatments in an animal model of Alzheimer's disease.",
     "FAU": [
          "Jeltsch, H",
          "Cassel, J C",
          "Jackisch, R",
          "Neufang, B",
          "Greene, P L",
          "Kelche, C",
          "Hertting, G",
          "Will, B"
     ],
     "AU": [
          "Jeltsch H",
          "Cassel JC",
          "Jackisch R",
          "Neufang B",
          "Greene PL",
          "Kelche C",
          "Hertting G",
          "Will B"
     ],
     "AD": "LNBC, UPR 419 du CNRS, Centre de Neurochimie, Universite Louis Pasteur, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N91BDP6H0X (Choline)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/physiology",
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain Mapping",
          "Choline/physiology",
          "Corpus Callosum/*physiology",
          "Discrimination Learning/physiology",
          "Dominance, Cerebral/*physiology",
          "Exploratory Behavior/physiology",
          "Female",
          "Hippocampus/*physiology",
          "Maze Learning/physiology",
          "Mental Recall/physiology",
          "Motor Activity/physiology",
          "Neurotransmitter Agents/*physiology",
          "Norepinephrine/physiology",
          "Orientation/physiology",
          "Rats",
          "Septum Pellucidum/*physiology",
          "Serotonin/physiology",
          "Synaptosomes/physiology"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1994 Sep;62(2):121-33.",
     "term": "hippocampus"
}