{
     "PMID": "7993301",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950109",
     "LR": "20071114",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1994 Sep",
     "TI": "Behavioral effects of persistent lymphocytic choriomeningitis virus infection in mice.",
     "PG": "100-9",
     "AB": "Lymphocytic choriomeningitis virus (LCMV) is a nonlytic murine virus that provides a valuable model system for studying the behavioral correlates of CNS viral infection. Newborn or immunosuppressed mice infected with LCMV develop a persistent tolerant infection characterized by continuous viral production. Virus can be found in various body organs including lung, liver, kidney, and brain. In brain, neurons are the predominant CNS cells infected and the greatest number of persistently infected neurons are found in the cerebral cortex, hippocampus, other limbic structures and parts of the hypothalamus. Despite continuous infection throughout the animal's life, neurons show no structural injury or dropout. Mice from the DBA/2J strain were infected with LCMV (1000 plaque-forming units) within 18 h of birth and tested for behavioral function as adults. Plaque assays indicated persistent infection in virus-injected mice. Mice were tested for their ability to learn a Y-maze spatial discrimination to avoid the onset of a mild footshock (0.43 mA). The number of correct avoidance responses made during training was taken as a measure of acquisition performance. The virus-infected mice showed a deficit in acquisition of the Y-maze discrimination compared to that seen in vehicle-injected and noninjected controls. Following additional training to reach control levels of performance, the infected mice and the controls were injected with the cholinergic antagonist scopolamine. Scopolamine (2.0 mg/kg) disrupted the performance of the infected mice significantly more than control performance, suggesting that a cholinergic dysfunction accounted for some of the learning deficit. A separate group of virus-infected mice exhibited hypoactivity during the first exposure to a locomotor testing apparatus.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Gold, L H",
          "Brot, M D",
          "Polis, I",
          "Schroeder, R",
          "Tishon, A",
          "de la Torre, J C",
          "Oldstone, M B",
          "Koob, G F"
     ],
     "AU": [
          "Gold LH",
          "Brot MD",
          "Polis I",
          "Schroeder R",
          "Tishon A",
          "de la Torre JC",
          "Oldstone MB",
          "Koob GF"
     ],
     "AD": "Department of Neuropharmacology, Scripps Research Institute, La Jolla, California 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 19185/MH/NIMH NIH HHS/United States",
          "MH 47680/MH/NIMH NIH HHS/United States",
          "NS 12428/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Avoidance Learning/*physiology",
          "Brain/pathology/physiopathology/virology",
          "Brain Mapping",
          "Cerebral Cortex/pathology/physiopathology/virology",
          "Cholinergic Fibers/physiology",
          "Discrimination Learning/*physiology",
          "Lymphocytic Choriomeningitis/pathology/*physiopathology",
          "Lymphocytic choriomeningitis virus/*physiology",
          "Male",
          "Maze Learning/*physiology",
          "Mental Recall/*physiology",
          "Mice",
          "Mice, Inbred DBA",
          "Motor Activity/physiology",
          "Neurons/pathology/physiology/virology",
          "Pain Threshold/physiology",
          "Virus Replication/physiology"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1994 Sep;62(2):100-9.",
     "term": "hippocampus"
}