{
     "PMID": "7993305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950109",
     "LR": "20071115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1994 Sep",
     "TI": "Intrahippocampal administration of both the D- and the L-isomers of AP5 disrupt spontaneous alternation behavior and evoked potentials.",
     "PG": "151-62",
     "AB": "We previously reported that systemically administered N-methyl-D-aspartate (NMDA) antagonists significantly impair spontaneous alternation behavior. Others have reported that the restricted blockade of hippocampal NMDA receptors disrupts performance on different tests of spatial learning and have suggested that the resulting impairments are attributable to a disruption of endogenous NMDA-dependent long-term potentiation (LTP). In the present study, we determined whether spontaneous alternation performance was disrupted by circumscribed blockade of hippocampal NMDA receptors as well as by a second class of compounds which disrupt LTP, protein kinase inhibitors. The effect of hippocampal NMDA blockade on inhibitory avoidance was also examined insofar as this behavior too is disrupted by systemically administered NMDA antagonists. When injected into the hippocampus 15 min prior to spontaneous alternation testing, the NMDA antagonists CPP and D,L-AP5 each decreased alternation rates. The specific protein kinase C (PKC) inhibitor, NPC 15437, also disrupted spontaneous alternation, whereas the more general kinase inhibitor, PMXB, did not. When injected 15 min prior to inhibitory avoidance training, CPP also impaired inhibitory avoidance learning as assessed during a subsequent test session, 48 h later. Interpretation of these data was complicated by the additional findings that intrahippocampal infusion of L-AP5 (which is inactive with respect to NMDA receptors) also disrupted alternation performance, and that both the D- and the L-isomers of AP5 as well as each kinase inhibitor dramatically disrupted evoked responses (i.e., population spike amplitude, spike latency, and EPSP slope), as recorded in the dentate gyrus and evoked by perforant path stimulation. These data indicate that behaviorally effective doses of AP5 may have effects which extend beyond NMDA blockade. Moreover, the effects of these compounds on hippocampal transmission, in general, suggest that attribution of the amnestic consequences of their administration to impaired LTP may be unwarranted.",
     "FAU": [
          "Walker, D L",
          "Gold, P E"
     ],
     "AU": [
          "Walker DL",
          "Gold PE"
     ],
     "AD": "Neuroscience Graduate Program, University of Virginia, Charlottesville 22903.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG07648/AG/NIA NIH HHS/United States",
          "MH18411/MH/NIMH NIH HHS/United States",
          "NS32914/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "0 (Piperidines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "136449-85-9 (NPC 15437)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/*pharmacology",
          "Animals",
          "Avoidance Learning/drug effects",
          "Dose-Response Relationship, Drug",
          "Electroencephalography/*drug effects",
          "Evoked Potentials/drug effects",
          "Male",
          "Mental Recall/drug effects",
          "Orientation/*drug effects",
          "Pain Threshold/drug effects",
          "Piperidines/pharmacology",
          "Protein Kinase C/antagonists & inhibitors",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reaction Time/drug effects",
          "Receptors, N-Methyl-D-Aspartate/*drug effects",
          "Stereoisomerism",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1994 Sep;62(2):151-62.",
     "term": "hippocampus"
}