{
     "PMID": "7993308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950109",
     "LR": "20131121",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1994 Sep",
     "TI": "Involvement of alpha- and beta-noradrenergic receptors in the effects of hippocampal vasopressinergic treatment on retrieval and relearning.",
     "PG": "90-9",
     "AB": "Biochemical investigations show that vasopressin interacts with noradrenalin to potentiate noradrenalin-induced accumulation of cyclic-AMP in the hippocampus, via the beta-adrenergic receptors. We previously showed in BALB/c mice that the effects of vasopressin (bilaterally injected at a 25-pg dose) in the ventral hippocampus were more effective than in the dorsal hippocampus on the retrieval and relearning of a Go-No Go visual discrimination task. Considering our results and those reported by biochemical investigations, we evaluated possible noradrenergic-vasopressinergic interaction in the ventral hippocampus under our behavioral conditions. To do so, we first explored the effects of propranolol and phentolamine, antagonists of beta- and alpha-adrenergic receptors, respectively. Second, we assessed the modifications in the vasopressin-induced improvement of retrieval and relearning by pretreating the subjects with either propranolol or phentolamine. Third, we tested the treatments in a locomotor activity task to determine whether the effects demonstrated in the two preceding experiments could be partially due to locomotor alterations by the drug. The results indicated that bilateral injection of propranolol (1 microgram on each side), which did not appear to affect the retention performance itself, completely blocked the enhancement of retrieval and relearning resulting from the vasopressin treatment. In contrast, bilateral injection of phentolamine (1 microgram on each side), which moderately improved retrieval, enhanced the vasopressin effect. The present results lend further support to the view that both noradrenalin and vasopressin play important roles in retrieval and relearning processes. More importantly, they provide additional support for the functional interaction of the noradrenergic and vasopressinergic hippocampal systems.",
     "FAU": [
          "Metzger, D",
          "Alescio-Lautier, B",
          "Soumireu-Mourat, B"
     ],
     "AU": [
          "Metzger D",
          "Alescio-Lautier B",
          "Soumireu-Mourat B"
     ],
     "AD": "Laboratoire de Neurobiologie des Comportements, CNRS-URA 372, Universite de Provence, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Adrenergic, beta)",
          "11000-17-2 (Vasopressins)",
          "E0399OZS9N (Cyclic AMP)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/physiology",
          "Brain Mapping",
          "Cyclic AMP/metabolism",
          "Discrimination Learning/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Mice",
          "Mice, Inbred BALB C",
          "Motivation",
          "Motor Activity/physiology",
          "Norepinephrine/*physiology",
          "Orientation/physiology",
          "Receptors, Adrenergic, alpha/*physiology",
          "Receptors, Adrenergic, beta/*physiology",
          "Retention (Psychology)/physiology",
          "Vasopressins/*physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1994 Sep;62(2):90-9.",
     "term": "hippocampus"
}