{
     "PMID": "7996172",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950117",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "12",
     "DP": "1994 Dec",
     "TI": "On the directional firing properties of hippocampal place cells.",
     "PG": "7235-51",
     "AB": "Using a two-spot tracking system that allowed measurements of the direction of a rat's head in the environment as well as the position of the rat's head, we investigated whether hippocampal place cells show true direction-specific as well as location-specific firing. Significant modulations of firing rate by head direction were seen for most cells while rats chased food pellets in a cylindrical apparatus. It was possible, however, to account quantitatively for directional modulation with a simple scheme that we refer to as the \"distributive hypothesis.\" This hypothesis assumes that firing is ideally location specific, and that all directional firing modulations are due to differences in the time that the rat spends in different portions of the firing field of the place cell in different head direction sectors. When the distributive hypothesis is put into numeric form, the directional firing profiles that it predicts are extremely similar to the observed directional firing profiles, strongly suggesting that there is no intrinsic directional specificity of place cell firing in the cylinder. Additional recordings made while rats ran on an eight-arm maze reveal that many firing fields on the arms are polarized; the cell discharges more rapidly when the rat runs in one direction than the other on the maze. This result provides an independent confirmation of the findings of McNaughton et al. (1983). For fields that appear to be polarized by inspecting firing rate maps of the raw data, the magnitude of directional firing variations is greater than predicted by the distributive hypothesis. By comparison with postsubicular head direction cells, it is shown that the distributive prediction of weaker-than-observed directional firing is expected if there is a true directional firing component. A major conclusion reached from recording in both environments is that the directional firing properties of hippocampal place cells are variable and not fixed; this is true of individual units as well as of the population.",
     "FAU": [
          "Muller, R U",
          "Bostock, E",
          "Taube, J S",
          "Kubie, J L"
     ],
     "AU": [
          "Muller RU",
          "Bostock E",
          "Taube JS",
          "Kubie JL"
     ],
     "AD": "Department of Physiology, State University of New York Health Sciences Center, Brooklyn 11203.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 14497/NS/NINDS NIH HHS/United States",
          "NS 20686/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Female",
          "Forecasting",
          "Head/*physiology",
          "Hippocampus/cytology/*physiology",
          "Models, Neurological",
          "Motor Activity/physiology",
          "Neurophysiology/methods",
          "Posture/*physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Space Perception/physiology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Dec;14(12):7235-51.",
     "term": "place cells"
}