{
     "PMID": "7996487",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950117",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "271",
     "IP": "3",
     "DP": "1994 Dec",
     "TI": "Neuroanatomical specificity and dose dependence in the time course of imipramine-induced beta adrenergic receptor down-regulation in rat brain.",
     "PG": "1699-704",
     "AB": "The time course of beta adrenergic receptor adaptation in response to chronic imipramine treatment (10 or 20 mg/kg) was assessed by quantitative autoradiographic analysis of 125I-pindolol binding in rat brain. Binding of the radioligand was assessed in 18 brain areas, including subregions of the hippocampus, amygdala, septum, hypothalamus and specific cerebral cortical regions. After only 2 days treatment with imipramine at a dose of 20 mg/kg, select cortical regions exhibited a reduction in 125I-pindolol binding. These rapidly adapting cortical regions included the medial prefrontal, lateral frontal, ventrolateral orbital and piriform cortices. After 7 or 21 days treatment with imipramine at 20 mg/kg, 16 of 18 brain regions examined exhibited significant reduction in 125I-pindolol binding. The only regions examined that did not show reduced 125I-pindolol binding for these treatment conditions were the caudate-putamen and anterior hypothalamic area. After 2 days treatment with 10 mg/kg of imipramine, down-regulation of beta adrenergic receptors was not observed in any region. After 7 days treatment with 10 mg/kg, down-regulation of beta adrenergic receptor binding was found only in certain cortical regions: medial prefrontal, lateral frontal, ventrolateral orbital and piriform cortices. Thus, the cortical regions that were most rapidly affected with the 20 mg/kg dose of imipramine (i.e., after 2 days) were also the first to respond with the 10 mg/kg dose of the drug. After 21 days treatment with imipramine at 10 mg/kg, 125I-pindolol binding was reduced in 13 of the 18 regions examined.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Duncan, G E",
          "Knapp, D J",
          "Little, K Y",
          "Breese, G R"
     ],
     "AU": [
          "Duncan GE",
          "Knapp DJ",
          "Little KY",
          "Breese GR"
     ],
     "AD": "Brain and Development Research Center, University of North Carolina at Chapel Hill.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-3110/HD/NICHD NIH HHS/United States",
          "MH-33127/MH/NIMH NIH HHS/United States",
          "MH-39144/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Adrenergic, beta)",
          "76875-01-9 (3-iodopindolol)",
          "BJ4HF6IU1D (Pindolol)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*drug effects",
          "Dose-Response Relationship, Drug",
          "Down-Regulation",
          "Imipramine/*pharmacology",
          "Male",
          "Pindolol/analogs & derivatives/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Adrenergic, beta/analysis/*drug effects"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1994 Dec;271(3):1699-704.",
     "term": "hippocampus"
}