{
     "PMID": "7996207",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950117",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "12",
     "DP": "1994 Dec",
     "TI": "Direct measurement of brain temperature during and after intraischemic hypothermia: correlation with behavioral, physiological, and histological endpoints.",
     "PG": "7726-34",
     "AB": "The aim of the present study was to evaluate critically the protection afforded by hypothermia against ischemic injury to the hippocampus. Hypothermic treatment was applied selectively to the brain during a 5 min carotid artery occlusion in gerbils. Following a period of recovery, two independent measures were used to assess hippocampal function: (1) an open field test of spatial memory (assessment was made during the first 10 d after ischemia) and (2) measurement of evoked potentials from area CA1 in hippocampal slices (3 weeks after the ischemic episode). The functional outcome portrayed by these tests was compared to a morphological evaluation of CA1 pyramidal cells at three rostrocaudal levels. All evaluations were carried out in the same animals. We found converging evidence that intraischemic hypothermia provides virtually complete protection against a 5 min episode of cerebral ischemia. Animals treated with hypothermia performed as well as sham-operated controls in a spatial memory task, had field potentials that were indistinguishable from normal animals and CA1 cells appeared normal when assessed histologically. In contrast, ischemia at normothermia resulted in a deficit in open field behavior (p < 0.01), diminished field potentials in stratum radiatum (p < 0.01), and near total loss of pyramidal cells in dorsal CA1 (p < 0.01). There was a remarkably high correlation between these diverse measures (r ranged from 0.7 to 0.9, p < 0.01), which provides strong support for the use of hypothermia as an effective treatment for ischemia. This study introduces a novel approach for the evaluation of putative anti-ischemic treatments: combining behavioral, electrophysiological, and histological measures.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Nurse, S",
          "Corbett, D"
     ],
     "AU": [
          "Nurse S",
          "Corbett D"
     ],
     "AD": "Division of Basic Medical Sciences, Faculty of Medicine, Memorial University of Newfoundland, St. John's, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "*Body Temperature",
          "Brain/*physiopathology",
          "Brain Ischemia/*physiopathology/*therapy",
          "Evoked Potentials",
          "Female",
          "Gerbillinae",
          "Hippocampus/physiopathology",
          "*Hypothermia, Induced",
          "Motor Activity/physiology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Dec;14(12):7726-34.",
     "term": "hippocampus"
}