{
     "PMID": "7996180",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950117",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "12",
     "DP": "1994 Dec",
     "TI": "Comparison of spatial firing characteristics of units in dorsal and ventral hippocampus of the rat.",
     "PG": "7347-56",
     "AB": "The septal and temporal poles of the hippocampus differ markedly in their anatomical and neurochemical organization. Although it is well established that the internal representation of space is a fundamental function of hippocampal neurons, most of what is known about spatial coding in the hippocampus of freely moving animals has come from recordings from the dorsal one-third (largely for technical convenience). The present study therefore compared the spatial selectivity of CA1 neurons in the dorsal and ventral hippocampi of rats during performance of a food reinforced, random search task in a square chamber containing simple visual landmarks. Neural activity was recorded in the dorsal and ventral hippocampi of opposite hemispheres in the same rats, in many cases simultaneously. As in dorsal hippocampus, ventral CA1 units could be classified as \"complex spike\" (pyramidal) cells or \"theta\" interneurons. Both dorsal and ventral theta cells fired at relatively high rates and with low spatial selectivity in the apparatus. Of the population of complex spike cells in the ventral hippocampus, a significantly smaller number had \"place fields\" than in the dorsal hippocampus, and the average spatial selectivity was of significantly lower resolution than that found among dorsal hippocampal complex spike cells. Thus, a septotemporal difference of spatial selectivity was found in the CA1 field of the rat hippocampus, complementing many other anatomical and neuropharmacological studies. A number of possible functional interpretations can be suggested from these results, including a computational advantage of representing space at different scales or a preeminence of essentially nonspatial information processing in the ventral hippocampus.",
     "FAU": [
          "Jung, M W",
          "Wiener, S I",
          "McNaughton, B L"
     ],
     "AU": [
          "Jung MW",
          "Wiener SI",
          "McNaughton BL"
     ],
     "AD": "Department of Psychology, University of Arizona, Tucson 85724.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS20331/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Neurons/classification/*physiology",
          "Rats",
          "Rats, Inbred F344"
     ],
     "OTO": [
          "NASA"
     ],
     "OT": [
          "Non-programmatic"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Dec;14(12):7347-56.",
     "term": "hippocampus"
}