{
     "PMID": "7997075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950118",
     "LR": "20051116",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "55",
     "IP": "25-26",
     "DP": "1994",
     "TI": "Neurotrophic factors in memory disorders.",
     "PG": "2165-9",
     "AB": "Neurotrophic factors are target-derived proteins capable of affecting survival, target innervation, and/or function of neuronal cell populations. These factors are structurally and functionally related to the classical neurotrophic molecule nerve growth factor (NGF) and resemble a genetic family called neurotrophins. Besides NGF and brain-derived neurotrophic factor (BDNF), there is little knowledge whether these neurotrophins play a pathophysiological role in dementing brain disease(s). BDNF-mRNA levels are reported to be decreased in the hippocampus of individuals with Alzheimer's disease (AD). Decreased NGF production does not seem to play a causal role both in age-related cognitive impairment and AD which is usually associated with neurodegenerative processes in the cholinergic basal forebrain system. However, there are several experimental indications that NGF might be of importance for the stimulation of compensatory changes and repair mechanisms; given in pharmacological dose, NGF might be of therapeutical benefit, as reported in a preliminary clinical case study. Thus, the availability of sufficient quantities of recombinant human neurotrophins should allow comprehensive research programs in future.",
     "FAU": [
          "Hellweg, R",
          "Jockers-Scherubl, M"
     ],
     "AU": [
          "Hellweg R",
          "Jockers-Scherubl M"
     ],
     "AD": "Free University of Berlin, Department of Psychiatry, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Nerve Growth Factors)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/physiopathology",
          "Animals",
          "Choline O-Acetyltransferase/blood",
          "Humans",
          "Memory Disorders/enzymology/*physiopathology",
          "Nerve Growth Factors/*physiology"
     ],
     "RF": "34",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1994;55(25-26):2165-9.",
     "term": "hippocampus"
}