{
     "PMID": "7999300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950125",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "63",
     "IP": "2",
     "DP": "1994 Aug 31",
     "TI": "Morphological and behavioural effects of granule cell degeneration induced by intrahippocampal fluid injections in intact and fimbria-fornix lesioned rats.",
     "PG": "167-76",
     "AB": "This study was aimed at determining whether granule cell degeneration induced by intragyral injections of a neutral fluid (0.9% NaCl with 0.6% glucose, pH 7.0, 2 sites per hippocampus, 2 microliters/site, 1 microliter/min) produced behavioural deficits in rats which, 2 weeks prior to the injections had received either fimbria-fornix lesions or sham-operations. In both sham-operated and lesioned rats, we found such injections to induce a comparable, topographically-limited loss of granule cells in the dorsal leaf of the dentate gyrus and, in the close vicinity of the degeneration area, a severe shrinkage of the molecular layer with concomitant morphological reorganizations (e.g. acetylcholinesterase reaction products were distributed uniformly throughout the molecular layers of sham-operated rats). While the fimbria-fornix lesions produced classically reported behavioural deficits (hyperactivity in both a familiar and an unfamiliar environment. reduced T-maze alternation rates and impaired radial-maze performance), we could not detect adversive effects of the granule cell degeneration on either of these variables in sham-operated and lesioned rats. Our data suggest that limited granule cell degeneration induced by intragyral fluid injections has no effect on locomotor activity, spontaneous alternation and spatial learning. Therefore, we may also infer that the granule cell damage observed after an intragyral implantation of a fetal neural cell suspension does probably not account for the behavioural deficits which, in some experiments, have been found in fimbria-fornix lesioned rats bearing intragyral cell suspension grafts.",
     "FAU": [
          "Hofferer, E",
          "Cassel, J C",
          "Kelche, C",
          "Millemann, P",
          "Will, B"
     ],
     "AU": [
          "Hofferer E",
          "Cassel JC",
          "Kelche C",
          "Millemann P",
          "Will B"
     ],
     "AD": "LNBC, UPR 419 du CNRS, Universite Louis Pasteur, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain Tissue Transplantation/*physiology",
          "Circadian Rhythm/physiology",
          "Female",
          "Fetal Tissue Transplantation/*physiology",
          "Hippocampus/*anatomy & histology",
          "Maze Learning/physiology",
          "Mental Recall/physiology",
          "Motor Activity/physiology",
          "Nerve Degeneration/*physiology",
          "Neurons/ultrastructure",
          "Orientation/physiology",
          "Rats",
          "Retention (Psychology)/physiology",
          "Social Environment",
          "Water-Electrolyte Balance/physiology"
     ],
     "EDAT": "1994/08/31 00:00",
     "MHDA": "1994/08/31 00:01",
     "CRDT": [
          "1994/08/31 00:00"
     ],
     "PHST": [
          "1994/08/31 00:00 [pubmed]",
          "1994/08/31 00:01 [medline]",
          "1994/08/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1994 Aug 31;63(2):167-76.",
     "term": "hippocampus"
}