{
     "PMID": "7999299",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950125",
     "LR": "20161123",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "63",
     "IP": "2",
     "DP": "1994 Aug 31",
     "TI": "Components of weasel and fox odors elicit fast wave bursts in the dentate gyrus of rats.",
     "PG": "159-65",
     "AB": "Previous work has shown that olfactory stimulation with toluene, xylene and other organic solvents elicits a burst of 15-30 Hz fast waves in the dentate gyrus of male rats. Other odorous substances including food, rat vaginal secretions and rat excrement were much less effective. In the present study we confirm that water, ammonia, rat food, rat cage litter and the presence of a conspecific did not reliably elicit dentate fast wave responses but that toluene and methyl methacrylate were very effective. We further show that both 2-propylthietane, which is a component of weasel gland secretions, and trimethyl thiazoline, an ingredient of fox droppings, elicited dentate fast waves as effectively as toluene and methyl methacrylate and that putrescine, cadaverine, butyric acid, caproic acid and indole were ineffective by comparison. Similarly, orally administered solutions of acetic acid, quinine, sodium chloride and sucrose were ineffective. These findings raise the possibility that the dentate fast waves elicited in the rat may be part of a cerebral response to the odor of a potential predator, such as the weasel or fox.",
     "FAU": [
          "Heale, V R",
          "Vanderwolf, C H",
          "Kavaliers, M"
     ],
     "AU": [
          "Heale VR",
          "Vanderwolf CH",
          "Kavaliers M"
     ],
     "AD": "Neuroscience Program, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Pheromones)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Brain Mapping",
          "Carnivora",
          "Fear/*physiology",
          "Female",
          "Foxes",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "*Odorants",
          "Pheromones/*physiology",
          "Rats",
          "Smell/*physiology"
     ],
     "EDAT": "1994/08/31 00:00",
     "MHDA": "1994/08/31 00:01",
     "CRDT": [
          "1994/08/31 00:00"
     ],
     "PHST": [
          "1994/08/31 00:00 [pubmed]",
          "1994/08/31 00:01 [medline]",
          "1994/08/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1994 Aug 31;63(2):159-65.",
     "term": "hippocampus"
}