{
     "PMID": "8000572",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950125",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "9",
     "DP": "1994 Sep 1",
     "TI": "Cytosolic Ca2+ binding proteins during rat brain ageing: loss of calbindin and calretinin in the hippocampus, with no change in the cerebellum.",
     "PG": "1491-9",
     "AB": "The expression of two cytosolic, high affinity Ca(2+)-binding proteins, calbindin-28 and calretinin, has been investigated in the cerebellum and hippocampus of young and old rats (from 12 days to 30 months) by combining immunofluorescence and Western blotting. Three markers, calreticulin (the major Ca2+ binding protein within the lumen of the endoplasmic reticulum), MAP-2 (a microtubule binding protein concentrated in neuronal dendrites) and synaptophysin (an integral protein of synaptic vesicles), were studied in parallel. In the cerebellar cortex a rise from 12 to 60 days was observed with calbindin-28 and, especially, calretinin, concentrated in the Purkinje and granule neurons, respectively. The level of expression of the two proteins subsequently remained high and the distribution was unchanged, even in the cerebellum of old animals. A completely different pattern was observed in the hippocampus. Here calretinin, present especially in fibres and interneurons, was abundant in the young, decreased in the adult and reached low values in the old rats. Calbindin-28 accumulated during growth, especially in a subpopulation of CA1 pyramidal cells and in the mossy fibres of CA3, then declined, although irregularly, during ageing. These changes of the two proteins were more marked in the dorsal and central parts than in the ventral part of the hippocampus. In the same brain areas the levels of expression of the three additional markers and their distribution within neurons and synapses were unchanged by ageing.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Villa, A",
          "Podini, P",
          "Panzeri, M C",
          "Racchetti, G",
          "Meldolesi, J"
     ],
     "AU": [
          "Villa A",
          "Podini P",
          "Panzeri MC",
          "Racchetti G",
          "Meldolesi J"
     ],
     "AD": "Department of Pharmacology, CNR Cytopharmacology, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Calb2 protein, rat)",
          "0 (Calbindin 2)",
          "0 (Calbindins)",
          "0 (Calcium-Binding Proteins)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Blotting, Western",
          "Brain/*metabolism",
          "Calbindin 2",
          "Calbindins",
          "Calcium-Binding Proteins/*metabolism",
          "Cerebellum/metabolism",
          "Cytosol/*metabolism",
          "Hippocampus/metabolism",
          "Immunohistochemistry",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "S100 Calcium Binding Protein G/metabolism"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Sep 1;6(9):1491-9.",
     "term": "hippocampus"
}