{
     "PMID": "8001653",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950123",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "261",
     "IP": "1-2",
     "DP": "1994 Aug 11",
     "TI": "Regionally specific changes in extracellular noradrenaline following chronic idazoxan as revealed by in vivo microdialysis.",
     "PG": "53-7",
     "AB": "The selective alpha 2-adrenoceptor antagonist idazoxan was administered chronically (0.8 mg/kg per h) to rats for a period of 10 days via osmotic minipumps. On day 11, 24 h after removal of the pumps, the rats were anaesthetised and microdialysis probes were implanted into either the frontal cortex or hippocampus. Basal noradrenaline release in the frontal cortex was significantly elevated compared with the saline control group. Each animal was then challenged with idazoxan (10 mg/kg s.c.). Inhibition of presynaptic alpha 2-adrenoceptors resulted in a significant increase in noradrenaline release in the saline control group. However, animals treated chronically with idazoxan, showed a markedly attenuated response to the single dose idazoxan challenge in the frontal cortex. No significant change in either basal release or in response to idazoxan challenge was observed in the hippocampus in the chronic idazoxan-treated animals as compared with the chronic saline control group. Chronic idazoxan administration results in selective enhancement of noradrenaline release in the frontal cortex but not in the hippocampus. This would be consistent with a down-regulation of presynaptic alpha 2-adrenoceptors with the subsequent loss of presynaptic noradrenergic negative feedback inhibition.",
     "FAU": [
          "Thomas, D N",
          "Nutt, D",
          "Holman, R B"
     ],
     "AU": [
          "Thomas DN",
          "Nutt D",
          "Holman RB"
     ],
     "AD": "Reckitt and Colman Psychopharmacology Unit, Medical School, University Walk, Bristol, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Adrenergic alpha-Antagonists)",
          "0 (Dioxanes)",
          "X4W3ENH1CV (Norepinephrine)",
          "Y310PA316B (Idazoxan)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Antagonists/*pharmacology",
          "Animals",
          "Dioxanes/*pharmacology",
          "Down-Regulation/drug effects",
          "Frontal Lobe/drug effects/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Idazoxan",
          "Male",
          "Microdialysis",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Weight Gain/drug effects"
     ],
     "EDAT": "1994/08/11 00:00",
     "MHDA": "1994/08/11 00:01",
     "CRDT": [
          "1994/08/11 00:00"
     ],
     "PHST": [
          "1994/08/11 00:00 [pubmed]",
          "1994/08/11 00:01 [medline]",
          "1994/08/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1994 Aug 11;261(1-2):53-7.",
     "term": "hippocampus"
}