{
     "PMID": "8002964",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940713",
     "LR": "20141120",
     "IS": "0264-6021 (Print) 0264-6021 (Linking)",
     "VI": "300 ( Pt 2)",
     "DP": "1994 Jun 1",
     "TI": "Activation of rat brain ornithine decarboxylase by GTP.",
     "PG": "577-82",
     "AB": "The activity of ornithine decarboxylase (ODC) measured in different regions of rat brain was highest in the hippocampus and lowest in the cerebellum. The ODC activity of a crude extract of the cerebellum was increased by the addition of GTP to the enzyme assay. Following dissociation of the ODC-antizyme complex by Sephadex G-75 chromatography in buffer containing 0.25 M NaCl, the GTP-activatable ODC was found in every brain region analysed. This GTP-activatable brain ODC has greater affinity for antizyme than the non-GTP-activatable brain ODC or the kidney ODC. The irreversible inhibitor of ODC, alpha-difluoromethylornithine (DFMO), inhibited approx. 60% of the ODC activity of all brain regions, whereas kidney ODC was inhibited totally by DFMO. When extracts of brain and kidney were incubated at 55 degrees C, kidney ODC was rapidly inactivated, but brain ODC was more heat-stable. Brain ODC, but not kidney ODC, was activated by GTP and ATP, and also by their deoxy forms. The K1/2 for activation of the enzyme was 2 microM for GTP and 40 microM for ATP. Using partially purified brain ODC, the activation by GTP was irreversible. These results demonstrate for the first time that the GTP-activatable ODC exists in the brain and is associated with the antizyme. The possible mechanisms of activation by GTP, the significance of this finding for the regulation of brain ODC, and the similarities to and differences from the GTP-activatable ODC found in certain rodent and human tumours are all discussed.",
     "FAU": [
          "Kilpelainen, P T",
          "Hietala, O A"
     ],
     "AU": [
          "Kilpelainen PT",
          "Hietala OA"
     ],
     "AD": "Department of Biochemistry, University of Oulu, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Biochem J",
     "JT": "The Biochemical journal",
     "JID": "2984726R",
     "RN": [
          "0 (Ornithine Decarboxylase Inhibitors)",
          "86-01-1 (Guanosine Triphosphate)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "ZQN1G5V6SR (Eflornithine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Chromatography, Gel",
          "Eflornithine/pharmacology",
          "Enzyme Activation",
          "Guanosine Triphosphate/*metabolism",
          "Kidney/enzymology",
          "Male",
          "Ornithine Decarboxylase/isolation & purification/*metabolism",
          "Ornithine Decarboxylase Inhibitors",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC1138200",
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem J. 1994 Jun 1;300 ( Pt 2):577-82.",
     "term": "hippocampus"
}