{
     "PMID": "8004775",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940720",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "78",
     "IP": "1",
     "DP": "1994 Mar 18",
     "TI": "Children with severe epilepsy: evidence of hippocampal neuron losses and aberrant mossy fiber sprouting during postnatal granule cell migration and differentiation.",
     "PG": "70-80",
     "AB": "Surgically resected hippocampi from children with extrahippocampal seizures and structurally non-atrophic brains were examined to determine the relationship of neuron losses and aberrant mossy fiber (MF) sprouting to the postnatal migration and differentiation of the fascia dentata (FD) granule cells (GC). Percent neuron loss compared to age-matched autopsy controls was determined by quantitative cell densities, and aberrant MF sprouting by neo-Timm histochemistry. Postnatal immature GC migration and differentiation was demonstrated by the transient but GC-specific expression of the immature form of neural cell adhesion molecule (NCAM-H). Results showed that the hippocampi from children with seizures appeared microanatomically intact without focal areas of damage. However, significant neuron losses were found by neuron counts in the fascia dentata (P < 0.01), CA4 (P < 0.01), and CA2 (P < 0.05). Aberrant supragranular inner molecular layer MF sprouting was found in hippocampi of children with seizures, and the MFs showed smaller puncta in specimens resected under 2 years of age (n = 3) compared to the larger puncta in older children (n = 5). Hippocampi from children under 2 years of age also demonstrated NCAM-H positive primitive cells in the infragranular and stratum granulosum of the fascia dentata consistent with the postnatal migration and differentiation of GCs, the parent neurons of the MFs. These results indicate that seizures in the immature but structurally intact human hippocampus are associated with decreased neuron densities and aberrant MF sprouting very early in postnatal development. The data also show that aberrant MF sprouting is found during postnatal migration, differentiation and axogenesis of GCs.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Mathern, G W",
          "Leite, J P",
          "Pretorius, J K",
          "Quinn, B",
          "Peacock, W J",
          "Babb, T L"
     ],
     "AU": [
          "Mathern GW",
          "Leite JP",
          "Pretorius JK",
          "Quinn B",
          "Peacock WJ",
          "Babb TL"
     ],
     "AD": "Department of Neurology, UCLA School of Medicine 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)"
     ],
     "SB": "IM",
     "MH": [
          "Axons/physiology/ultrastructure",
          "Cell Adhesion Molecules, Neuronal/biosynthesis",
          "Cell Differentiation/physiology",
          "Cytoplasmic Granules/metabolism/physiology",
          "Epilepsy/metabolism/*pathology",
          "Female",
          "Hippocampus/growth & development/metabolism/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Infant",
          "Male",
          "Nerve Fibers/metabolism/*physiology/ultrastructure",
          "Neurons/metabolism/*physiology/ultrastructure"
     ],
     "EDAT": "1994/03/18 00:00",
     "MHDA": "1994/03/18 00:01",
     "CRDT": [
          "1994/03/18 00:00"
     ],
     "PHST": [
          "1994/03/18 00:00 [pubmed]",
          "1994/03/18 00:01 [medline]",
          "1994/03/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Mar 18;78(1):70-80.",
     "term": "hippocampus"
}