{
     "PMID": "8007743",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940721",
     "LR": "20061115",
     "IS": "0379-0355 (Print) 0379-0355 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1994 Mar",
     "TI": "Brain interleukin-1 beta in Alzheimer's disease and vascular dementia.",
     "PG": "141-51",
     "AB": "Recent investigations indicate that a neuroimmune reaction, associated with inflammatory mechanisms, can contribute in Alzheimer's disease (AD) to cell damage and neurodegeneration. Activation of microglial cells, expression of immunohistochemical markers of brain immune function, the presence of complement proteins in brain tissue and changes in cytokine production have been reported in AD. We have studied the concentration of interleukin-1 beta (IL-1 beta) in different regions of the central nervous system (CNS) in post-mortem samples from patients with AD or vascular dementia (VD) and in age-matched control subjects (CS). IL-1 beta levels were significantly higher in AD than in VD or CS in the frontal cortex, parietal cortex, temporal cortex, hypothalamus, thalamus and hippocampus. The highest increases in IL-1 beta levels were observed in the frontal cortex (CS = 0.75 +/- 0.045; AD = 2.47 +/- 0.12, p < 0.001; VD = 1.52 +/- 0.078 pg/mg, p < 0.001) and hippocampus (CS = 0.71 +/- 0.042; AD = 2.63 +/- 0.19, p < 0.001; VD = 1.21 +/- 0.23 pg/mg, p < 0.01). No significant changes were detected in the occipital cortex and cerebellum in either AD or VD. These results clearly demonstrate that demented patients show a generalized increment of IL-1 beta production in the CNS, with maximum response in those brain regions where AD neuropathology is most prominent. This overall increase in cytokine production might represent an early event in the activation of a neuroimmune cascade leading to cell death and neurodegeneration in brain regions where a primary cause (e.g., genetic, toxic, vascular) facilitates the induction of resting microglia for firing brain immune function.",
     "FAU": [
          "Cacabelos, R",
          "Alvarez, X A",
          "Fernandez-Novoa, L",
          "Franco, A",
          "Mangues, R",
          "Pellicer, A",
          "Nishimura, T"
     ],
     "AU": [
          "Cacabelos R",
          "Alvarez XA",
          "Fernandez-Novoa L",
          "Franco A",
          "Mangues R",
          "Pellicer A",
          "Nishimura T"
     ],
     "AD": "Institute for CNS Disorders, La Coruna, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Spain",
     "TA": "Methods Find Exp Clin Pharmacol",
     "JT": "Methods and findings in experimental and clinical pharmacology",
     "JID": "7909595",
     "RN": [
          "0 (Interleukin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Brain Chemistry/*physiology",
          "Dementia, Vascular/*metabolism/pathology",
          "Female",
          "Humans",
          "Interleukin-1/immunology/*metabolism",
          "Male",
          "Middle Aged",
          "Nerve Degeneration/physiology",
          "Radioimmunoassay"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Methods Find Exp Clin Pharmacol. 1994 Mar;16(2):141-51.",
     "term": "hippocampus"
}