{
     "PMID": "8008243",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940720",
     "LR": "20131121",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1994 Mar",
     "TI": "Polyamines promote neurite elongation of cultured rat hippocampal neurons.",
     "PG": "155-60",
     "AB": "The effects of spermine, spermidine and putrescine on the survival and morphology of hippocampal neurons obtained from rat embryos were investigated using low cell density culture. The number of surviving neurons gradually decreased in the control cultures, while addition of spermine significantly promoted neuronal survival. The survival-promoting effect of spermine was seen maximally at a concentration of 10(-8) M. On the other hand, spermidine and putrescine showed no significant effect on neuronal survival. The axon length of neurons cultured in the presence of spermine was significantly longer than that in the medium with no added spermine, indicating that spermine promotes process elongation. The concentration-effect curve for spermine was bell-shaped with the maximum effect at a concentration of 10(-8) M. However, the number of processes per soma, the elongation of dendrites and the process branching in axons were not significantly affected by the presence of spermine. Addition of spermidine and putrescine also promoted the axon elongation of cultured neurons, without affecting the branching number. The effects of spermidine and putrescine on neuronal growth were very similar to that of spermine in terms of the effective concentrations and the patterns of morphological changes. Since spermine specifically promoted neuronal survival while three polyamines affected the neuronal morphology in a similar manner, it is possible that the effects of polyamines on neuronal survival and neurite elongation are mediated by different mechanisms.",
     "FAU": [
          "Chu, P J",
          "Saito, H",
          "Abe, K"
     ],
     "AU": [
          "Chu PJ",
          "Saito H",
          "Abe K"
     ],
     "AD": "Department of Chemical Pharmacology, Faculty of Pharmaceutical Sciences, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Biogenic Polyamines)",
          "2FZ7Y3VOQX (Spermine)",
          "U87FK77H25 (Spermidine)",
          "V10TVZ52E4 (Putrescine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects/ultrastructure",
          "Biogenic Polyamines/*pharmacology",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Hippocampus/*cytology/drug effects",
          "Neurites/*drug effects/ultrastructure",
          "Neurons/*drug effects/ultrastructure",
          "Putrescine/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Spermidine/pharmacology",
          "Spermine/pharmacology"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1994 Mar;19(2):155-60.",
     "term": "hippocampus"
}