{
     "PMID": "8008236",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940720",
     "LR": "20121115",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1994 Feb",
     "TI": "Anti-ubiquitin immunoreactivity associates with pyramidal cell death induced by intraventricular infusion of leupeptin in rat hippocampus.",
     "PG": "59-66",
     "AB": "Pathological studies on several neurodegenerative diseases including Alzheimer's disease have revealed common deposition of ubiquitin in many inclusion bodies. This implies a possible association of ubiquitin with neurodegeneration. To address this possibility, we examined histochemically the effect of intraventricular infusion of leupeptin, a thiol proteinase inhibitor, which is known to elevate anti-ubiquitin immunoreactivity in rat Purkinje cells. In the leupeptin-infused rat, an intense anti-ubiquitin immunoreactivity in the cytoplasm of neurons occurred not only in cerebellar Purkinje cells but also elsewhere in a wide area of the rat brain. The increase in the immunoreactivity was followed by a gradual depletion of pyramidal neurons in the hippocampal CA1 and CA3 subfields. The immunoreactive neurons disappeared concurrently. The number of anti-ubiquitin immunoreactive neurons was negatively correlated with that of surviving neurons when the duration of leupeptin infusion was varied. These results suggest that increased anti-ubiquitin immunoreactivity associates with neuronal death in leupeptin-treated rat brain.",
     "FAU": [
          "Okada, M",
          "Miyake, T",
          "Kitamura, T",
          "Kawasaki, K",
          "Mizushima, Y"
     ],
     "AU": [
          "Okada M",
          "Miyake T",
          "Kitamura T",
          "Kawasaki K",
          "Mizushima Y"
     ],
     "AD": "Division of Discovery Research Laboratories II, Shionogi Research Laboratories, Shionogi & Co. Ltd., Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Leupeptins)",
          "0 (Ubiquitins)",
          "J97339NR3V (leupeptin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death",
          "Hippocampus/*cytology/drug effects/*metabolism",
          "Immunohistochemistry",
          "Injections, Intraventricular",
          "Learning/drug effects",
          "Leupeptins/*pharmacology",
          "Male",
          "Neurons/drug effects/metabolism",
          "Pyramidal Cells/*drug effects/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Ubiquitins/*metabolism"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1994 Feb;19(1):59-66.",
     "term": "hippocampus"
}