{
     "PMID": "8009959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940720",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "87",
     "IP": "3",
     "DP": "1994",
     "TI": "Extracellular or ghost Pick bodies and their lack of tau immunoreactivity: a histological, immunohistochemical and electron microscopic study.",
     "PG": "277-83",
     "AB": "Histological, immunohistochemical, and electron microscopic evidence of an extracellular, or ghost Pick body has been found in the granular cell layer and, rarely, in the pyramidal cell layer of the hippocampus of an autopsy case of Pick's disease. The ghost Pick body appeared as a blurred, weak argyrophilic mass in the neuropil, and it was composed of accumulated fibrillary structures, 13 nm in diameter, intermingled with glial filament bundles. These ghost Pick bodies did not react with anti-tau and anti-ubiquitin antibodies, but did react weakly with anti-glial fibrillary acidic protein antibody, whereas intracytoplasmic Pick bodies were strongly immunolabeled with anti-tau but only weakly with anti-ubiquitin antibodies. These results suggest that the Pick body is discharged into the neuropil after destruction of the mother neuron, loses its immunoreactivity to certain tau and ubiquitin antibodies during this process (thereby inducing a glial reaction) and remains in the neuropil as a ghost Pick body.",
     "FAU": [
          "Izumiyama, Y",
          "Ikeda, K",
          "Oyanagi, S"
     ],
     "AU": [
          "Izumiyama Y",
          "Ikeda K",
          "Oyanagi S"
     ],
     "AD": "Department of Ultrastructure and Immunohistochemistry, Tokyo Institute of Psychiatry, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Dementia/*metabolism/*pathology",
          "Extracellular Space/*metabolism",
          "Female",
          "Hippocampus/*metabolism/*ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Microscopy, Electron",
          "Middle Aged",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;87(3):277-83.",
     "term": "hippocampus"
}