{
     "PMID": "8009956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940720",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "87",
     "IP": "3",
     "DP": "1994",
     "TI": "Long-term effects of intermittent versus continuous ethanol exposure on hippocampal synapses of the rat.",
     "PG": "242-9",
     "AB": "The hippocampus is known to be very sensitive to a large spectrum of different neurotoxins including ethanol. Ethanol administered continuously or intermittently may affect the hippocampus in different ways. Intermittent administration of ethanol has many features in common with the low level electrical stimulation protocols which lead to the functional changes associated with the phenomenon of kindling. In this study, the differential effects of intermittent intraperitoneal ethanol injections (3 g/kg twice daily) and continuously administered ethanol in drinking water (20%) on hippocampal synapses in the rat were studied using ethanolic phosphotungstic acid staining and electron microscopy. After 1 month of intermittent exposure a significant reduction (18%) of synapses was seen in the stratum lucidum of the CA3 region. Continuously treated animals showed no significant change over this time despite a higher total ethanol intake. In the dentate gyrus, a compensatory increase in supragranular synaptic number was seen only in continuously treated animals. These findings demonstrate the sensitivity of synapses of the hippocampus to the presence of ethanol and the larger effects of peaking ethanol concentrations compared to more constant levels. These results emphasize the need to consider the differential effects of various types of ethanol consumption also on the human brain.",
     "FAU": [
          "Lundqvist, C",
          "Volk, B",
          "Knoth, R",
          "Alling, C"
     ],
     "AU": [
          "Lundqvist C",
          "Volk B",
          "Knoth R",
          "Alling C"
     ],
     "AD": "Department of Psychiatry and Neurochemistry, University of Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "12067-99-1 (Phosphotungstic Acid)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/*administration & dosage/pharmacology",
          "Hippocampus/*drug effects/ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Phosphotungstic Acid",
          "Rats",
          "Rats, Wistar",
          "Synapses/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;87(3):242-9.",
     "term": "hippocampus"
}