{
     "PMID": "8009723",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940719",
     "LR": "20061115",
     "IS": "0041-5782 (Print) 0041-5782 (Linking)",
     "VI": "156",
     "IP": "19",
     "DP": "1994 May 9",
     "TI": "[Cannabis and psychoses].",
     "PG": "2875-8, 2881",
     "AB": "Patients with the combination of cannabis abuse and psychosis are difficult to treat. The intoxicated state has many similarities to schizophrenia. Like other drugs with abuse potential cannabis affects the brain's reward system. It has not been possible to show major structural changes in the cerebrum, but by electron microscopy structural changes can be shown in animals especially in the hippocampus. The drug is taken in order to escape reality, and a vicious circle tending to maintain the person's abuse pattern which includes reduced energy, judgment and memory may be established. Cannabis may cause toxic psychosis, with a tendency to recurrent psychoses with continued abuse. There is no convincing support for the assumption that cannabis can cause chronic functional psychosis following cessation of abuse. Schizophrenic patients who use cannabis are often trying to reduce the discomfort caused by symptoms in the prodromal phase. By continued abuse positive psychotic symptoms are worsened. Antidepressant drugs may diminish the depressive elements of the disease. Some cannabis users are especially sensitive and develop toxic psychosis. Patients with repeated toxic psychosis may erroneously be diagnosed as schizophrenics. It is therefore important to be aware that a psychotic state may be caused by abuse of cannabis, and adjust treatment to this fact.",
     "FAU": [
          "Kristensen, F W"
     ],
     "AU": [
          "Kristensen FW"
     ],
     "LA": [
          "dan"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Cannabis og psykoser.",
     "PL": "Denmark",
     "TA": "Ugeskr Laeger",
     "JT": "Ugeskrift for laeger",
     "JID": "0141730",
     "SB": "IM",
     "MH": [
          "Humans",
          "Marijuana Abuse/*complications",
          "Psychoses, Substance-Induced/drug therapy/*etiology/therapy",
          "Psychotic Disorders/*complications/drug therapy/therapy",
          "Schizophrenia/complications/drug therapy/therapy"
     ],
     "RF": "36",
     "EDAT": "1994/05/09 00:00",
     "MHDA": "1994/05/09 00:01",
     "CRDT": [
          "1994/05/09 00:00"
     ],
     "PHST": [
          "1994/05/09 00:00 [pubmed]",
          "1994/05/09 00:01 [medline]",
          "1994/05/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ugeskr Laeger. 1994 May 9;156(19):2875-8, 2881.",
     "term": "hippocampus"
}