{
     "PMID": "8013446",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940722",
     "LR": "20131121",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "1994 Mar",
     "TI": "Quantitative evaluation of neuronal loss in the dorsal hippocampus in rats with long-term pilocarpine seizures.",
     "PG": "237-47",
     "AB": "Systemic administration of the cholinergic agonist pilocarpine (350-400 mg/kg, i.p.) to rats induces acute behavioral and EEG status epilepticus followed by apparent complete neurological recovery. In rats receiving higher doses of pilocarpine (i.e., 380-400 mg/kg), recurrent seizures reappear 2-2.5 weeks later and continue to occur as long as the rats are kept alive. Stereological estimates of neurons in regions CA1, CA3 and the dentate granule cell layer in the dorsal hippocampus show a dose-dependent neuronal loss in the CA3 and CA1 subregions. The granule cell layer of the dentate gyrus is not affected. No progressive neuronal loss was observed in the regions studied after 3, 6 and 12 weeks during which the animals displayed spontaneous recurrent seizures. The temporal profile of the epileptic condition induced by pilocarpine and the resulting pattern of neuronal loss in the rat hippocampus are similar to those seen in many cases of human temporal lobe epilepsy. The neuronal loss is dose-dependent and primarily results from the acute pilocarpine-induced seizures as chronic seizures do not produce any measurable additional cell loss in the regions examined in the experimental model used in this study.",
     "FAU": [
          "Liu, Z",
          "Nagao, T",
          "Desjardins, G C",
          "Gloor, P",
          "Avoli, M"
     ],
     "AU": [
          "Liu Z",
          "Nagao T",
          "Desjardins GC",
          "Gloor P",
          "Avoli M"
     ],
     "AD": "Montreal Neurological Institute, McGill University, QC, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Electroencephalography/drug effects",
          "Hippocampus/*pathology",
          "Male",
          "Neurons/*drug effects",
          "*Pilocarpine",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*pathology/psychology",
          "Time Factors"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1994 Mar;17(3):237-47.",
     "term": "hippocampus"
}