{
     "PMID": "8013535",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940726",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "253",
     "IP": "1-2",
     "DP": "1994 Feb 21",
     "TI": "Tetrahydroaminoacridine blocks and prolongs NMDA receptor-mediated responses in a voltage-dependent manner.",
     "PG": "1-8",
     "AB": "N-Methyl-D-aspartate (NMDA) receptor-mediated currents were recorded from acutely isolated rat hippocampal neurones using patch-clamp and fast perfusion techniques. Tetrahydroaminoacridine blocked NMDA receptor currents in a concentration-dependent fashion with IC50 25 +/- 6 microM and slope factor 2 +/- 0.2 at a membrane potential -80 mV. The block was voltage-dependent being greater at a hyperpolarized potential. The NMDA responses blocked by tetrahydroaminoacridine at concentrations greater than 25 microM were followed by a transient inward current hump with a decay time constant of about 200 ms at -90 mV. The tetrahydroaminoacridine-induced NMDA tail current was voltage-dependent, blocked by magnesium and tetrahydroaminoacridine itself and was not affected by NMDA and glycine recognition site antagonists. Magnesium suppressed the tail current amplitude without changing its time course whereas the tetrahydroaminoacridine block was accompanied by a dramatic prolongation. It is suggested that tetrahydroaminoacridine prevents the closing of the blocked NMDA channels thus keeping them in the activated state after the removal of agonist. The observed properties of the tetrahydroaminoacridine block could be explained in terms of a sequential model of an open channel block.",
     "FAU": [
          "Vorobjev, V S",
          "Sharonova, I N"
     ],
     "AU": [
          "Vorobjev VS",
          "Sharonova IN"
     ],
     "AD": "Functional Synaptology Laboratory, Brain Research Institute, Academy of Medical Sciences of Russia, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "30KYC7MIAI (Aspartic Acid)",
          "4VX7YNB537 (Tacrine)",
          "H030S2S85J (Kynurenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/pharmacology",
          "Electrophysiology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Kynurenic Acid/pharmacology",
          "Membrane Potentials/drug effects",
          "Neurons/*drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/metabolism",
          "Tacrine/*pharmacology"
     ],
     "EDAT": "1994/02/21 00:00",
     "MHDA": "1994/02/21 00:01",
     "CRDT": [
          "1994/02/21 00:00"
     ],
     "PHST": [
          "1994/02/21 00:00 [pubmed]",
          "1994/02/21 00:01 [medline]",
          "1994/02/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1994 Feb 21;253(1-2):1-8.",
     "term": "hippocampus"
}