{
     "PMID": "8015387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940725",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "22",
     "IP": "1-4",
     "DP": "1994 Mar",
     "TI": "Increased expression of mRNA encoding calbindin-D28K, the glucose-regulated proteins, or the 72 kDa heat-shock protein in three models of acute CNS injury.",
     "PG": "299-308",
     "AB": "Changes at the level of gene expression are becoming an increasingly recognized component of the neuronal response to injury. We used Northern analysis and three in vivo models of central nervous system (CNS) injury in the rat to determine whether injury alters the expression of certain gene products related to cellular homeostasis. The three models included kainate (KA)-induced seizures, global ischemia, and lateral fluid percussion injury to the cerebral cortex. Animals were sacrificed at various times after injury, and total RNA was isolated from specific brain regions. Northern blots were hybridized with probes for calbindin-D28K, the 78 and 94 kDa glucose-regulated proteins (grp78, grp94), the inducible 72 kDa heat-shock protein (hsp72), and a control probe for the 18S ribosomal subunit. Results showed that mRNA for calbindin-D28K, grp78, and hsp72 increased in the hippocampus following seizures. Peak expression occurred 6-12 h after administration of KA, and returned towards baseline in most cases by 24 h. Changes in all four transcripts were seen in the hippocampus or cortex following global ischemia, although the return to baseline tended to exceed 24 h for the grps. In the trauma model, mRNA for hsp72 was increased in the cortex ipsilateral to the impact 12 h after injury. These results expand the repertoire of known changes in mRNA expression following CNS injury. The increases in hsp72 and grps indicate the occurrence of a generalized stress response. Furthermore, given the evidence that grp78 and grp94 are induced by calcium ionophores in vitro, and the potential role of calbindin-D28K in buffering cytoplasmic calcium, the changes observed in this study may represent a cellular response to perturbed calcium homeostasis that is known to occur in acute CNS injury.",
     "FAU": [
          "Lowenstein, D H",
          "Gwinn, R P",
          "Seren, M S",
          "Simon, R P",
          "McIntosh, T K"
     ],
     "AU": [
          "Lowenstein DH",
          "Gwinn RP",
          "Seren MS",
          "Simon RP",
          "McIntosh TK"
     ],
     "AD": "Department of Neurology, University of California-San Francisco 94143-0114.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS01424/NS/NINDS NIH HHS/United States",
          "NS24728/NS/NINDS NIH HHS/United States",
          "NS26818/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Calb1 protein, rat)",
          "0 (Calbindin 1)",
          "0 (Calbindins)",
          "0 (Carrier Proteins)",
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (Heat-Shock Proteins)",
          "0 (Membrane Proteins)",
          "0 (Molecular Chaperones)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (S100 Calcium Binding Protein G)",
          "0 (glucose-regulated proteins)",
          "0 (molecular chaperone GRP78)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*metabolism",
          "Calbindin 1",
          "Calbindins",
          "Carrier Proteins/genetics",
          "Disease Models, Animal",
          "Genetic Code",
          "*HSP70 Heat-Shock Proteins",
          "Heat-Shock Proteins/*genetics",
          "Male",
          "Membrane Proteins/genetics",
          "*Molecular Chaperones",
          "Nerve Tissue Proteins/*genetics",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "S100 Calcium Binding Protein G/*genetics"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Mar;22(1-4):299-308.",
     "term": "hippocampus"
}