{
     "PMID": "8015376",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940725",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "22",
     "IP": "1-4",
     "DP": "1994 Mar",
     "TI": "Localization of CNTF immunoreactivity to neurons and astroglia in the CNS.",
     "PG": "151-65",
     "AB": "Species specific antibodies were raised to a peptide of rat ciliary neurotrophic factor (CNTF-amino acids number 131-147). Following affinity purification, these antibodies were used to determine the pattern of CNTF immunoreactivity in adult rat and mouse brain, spinal cord, and sciatic nerve. Alternate sections stained using neurofilament and the affinity purified anti-CNTF antibody (HARC-1) demonstrate that CNTF immunoreactive neurons are present within the facial nucleus, dentate gyrus, olfactory bulb, basal forebrain, locus coeruleus, cortex and substantia nigra. In addition, neurons throughout the hippocampus, and Purkinje cells within the cerebellum also exhibit CNTF immunoreactivity. CNTF immunopositive neurons demonstrate a preponderance of nuclear staining, with some staining present in the cytoplasm. Alternate sections incubated with glial fibrillary acidic protein (GFAP) antibody also demonstrate glia which are positive for CNTF. In the peripheral nervous system, Schwann cells of the sciatic nerve exhibit strong immunoreactivity for CNTF, however staining is confined to the cytoplasm and is absent from the cell nucleus. These data demonstrate that CNTF immunoreactivity is broadly distributed throughout neurons and glia of the adult rodent nervous system.",
     "FAU": [
          "Henderson, J T",
          "Seniuk, N A",
          "Roder, J C"
     ],
     "AU": [
          "Henderson JT",
          "Seniuk NA",
          "Roder JC"
     ],
     "AD": "Samuel Lunenfeld Research Institute, Mount Sinai Hospital, Division of Neurobiology and Molecular Immunology, Toronto, Ont., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Ciliary Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibody Specificity",
          "Astrocytes/*chemistry",
          "Central Nervous System/*chemistry/cytology",
          "Ciliary Neurotrophic Factor",
          "Immunohistochemistry",
          "Mice",
          "Molecular Sequence Data",
          "Nerve Growth Factors/*analysis",
          "Nerve Tissue Proteins/*analysis",
          "Neurons/*chemistry",
          "Rats",
          "Sequence Homology, Amino Acid"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Mar;22(1-4):151-65.",
     "term": "hippocampus"
}