{
     "PMID": "8017166",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940727",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "87",
     "IP": "4",
     "DP": "1994",
     "TI": "Moderate hypothermia mitigates neuronal damage in the rat brain when initiated several hours following transient cerebral ischemia.",
     "PG": "325-31",
     "AB": "Intra-ischemic moderate hypothermia generally protects the brain against ischemic cell death, while hypothermia instigated several hours into the reperfusion phase is considered to be less effective. Here we report the effect of hypothermia (32.5 degrees - 33.5 degrees C) of 5-h duration, initiated at 2, 6, 12, 24 and 36 h into the recirculation phase following 10 min of transient cerebral ischemia, on ischemic neuronal injury in the hippocampus and striatum of the rat. Hypothermia induced at 2 h, and 6 h postischemia reduces neuronal damage in the entire hippocampal CA1 region by approximately 50%. In the lateral CA1 region hypothermia induced at 12 h postischemia, significantly mitigates necrosis. When initiated at 2 h postischemia, but not later, protection was also observed in the striatum. Hypothermia induced 24 and 36 h postischemia was ineffective. A period of hypothermia of 5 h, initiated 2 h postischemia, was required for marked neuronal protection in the CA1 region, while 3.5-h hypothermia decreased neuronal damage by approximately 10% and 30 min hypothermia was ineffective. The clinical implications of the data are that extended period of hypothermia initiated long into the recovery phase following ischemia may prove beneficial. Hypothermia protects brain regions displaying rapid as well as delayed neuronal damage, and a minimal time of hypothermia is required for effective neuronal protection. Also, strict temperature control for up to 24 h postischemia may be required for proper assessment of the efficacy of cerebro-protective drugs.",
     "FAU": [
          "Coimbra, C",
          "Wieloch, T"
     ],
     "AU": [
          "Coimbra C",
          "Wieloch T"
     ],
     "AD": "Laboratory for Experimental Brain Research, Lund University, Lund Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "*Hypothermia, Induced",
          "Ischemic Attack, Transient/*pathology/physiopathology/*therapy",
          "Male",
          "Neurons/*pathology",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;87(4):325-31.",
     "term": "hippocampus"
}