{
     "PMID": "8017175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940727",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "87",
     "IP": "4",
     "DP": "1994",
     "TI": "Resistance of rat CNS to brain stem infection with herpes simplex virus type 1.",
     "PG": "398-404",
     "AB": "Infection of the CNS by herpes simplex type 1 (HSV-1) via the trigeminal route to the brain stem was elucidated in a rat model. In contrast to the earlier described cortical and hippocampal infection after intracranial injection, the CNS showed a profound resistance to HSV-1 infection when the virus was administered by nose inoculation, as judged by histopathology and immunohistochemistry. In contrast, when the distribution of HSV-1 in the brain was investigated after nose inoculation by polymerase chain reaction, viral DNA was detected at all levels from the ganglia to the cortex. When replication of HSV-1 was assayed in primary cell cultures of rat astrocytes derived from brain stem, striatum, hippocampus and cerebral cortex, significantly lower virus yields were obtained in brain stem-derived astrocytes cultures as compared with in cortex-derived astrocytes. This finding was independent of whether HSV-1 strains used originated from brains of patients suffering from herpes simplex encephalitis or from patients with oral cutaneous lesions and lacking neurological symptoms. Also, by immunocytochemistry of cultures after HSV-1 infection, a lower number of plaques were seen in brain stem-derived astrocytes as compared with cortex-derived astrocytes. The observed relative resistance of brain stem-derived astrocytes to replicate HSV-1 might contribute to the ability of the brain stem to withstand infection during reactivation of this virus in the trigeminal neurons.",
     "FAU": [
          "Bergstrom, T",
          "Conradi, N",
          "Hansson, E",
          "Liljeroth, A",
          "Vahlne, A"
     ],
     "AU": [
          "Bergstrom T",
          "Conradi N",
          "Hansson E",
          "Liljeroth A",
          "Vahlne A"
     ],
     "AD": "Department of Clinical Virology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/metabolism/microbiology",
          "Brain Stem/*microbiology/pathology",
          "Central Nervous System/*immunology",
          "DNA/metabolism",
          "Disease Susceptibility",
          "Herpes Simplex/microbiology/pathology/*transmission",
          "Immunohistochemistry",
          "Nose/microbiology",
          "Polymerase Chain Reaction",
          "Rats",
          "Rats, Sprague-Dawley",
          "Simplexvirus/physiology",
          "Virus Replication"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;87(4):398-404.",
     "term": "hippocampus"
}