{
     "PMID": "8019524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940803",
     "LR": "20161114",
     "IS": "0928-4257 (Print) 0928-4257 (Linking)",
     "VI": "88",
     "IP": "1",
     "DP": "1994",
     "TI": "Spatio-temporal stages in face and word processing. I. Depth-recorded potentials in the human occipital, temporal and parietal lobes [corrected].",
     "PG": "1-50",
     "AB": "Evoked potentials (EPs) were used to help identify the timing, location, and intensity of the information-processing stages applied to faces and words in humans. EP generators were localized using intracranial recordings in 33 patients with depth electrodes implanted in order to direct surgical treatment of drug-resistant epilepsy. While awaiting spontaneous seizure onset, the patients gave their fully informed consent to perform cognitive tasks. Depth recordings were obtained from 1198 sites in the occipital, temporal and parietal cortices, and in the limbic system (amygdala, hippocampal formation and posterior cingulate gyrus). Twenty-three patients received a declarative memory recognition task in which faces of previously unfamiliar young adults without verbalizable distinguishing features were exposed for 300 ms every 3 s; 25 patients received an analogous task using words. For component identification, some patients also received simple auditory (21 patients) or visual (12 patients) discrimination tasks. Eight successive EP stages preceding the behavioral response (at about 600 ms) could be distinguished by latency, and each of 14 anatomical structures was found to participate in 2-8 of these stages. The earliest response, an N75-P105, focal in the most medial and posterior of the leads implanted in the occipital lobe (lingual g), was probably generated in visual cortical areas 17 and 18. These components were not visible in response to words, presumably because words were presented foveally. A focal evoked alpha rhythm to both words and faces was also noted in the lingual g. This was followed by an N130-P180-N240 focal and polarity-inverting in the basal occipitotemporal cortex (fusiform g, probably areas 19 and 37). In most cases, the P180 was evoked only by faces, and not by words, letters or symbols. Although largest in the fusiform g this sequence of potentials (especially the N240) was also observed in the supramarginal g, posterior superior and middle temporal g, posterior cingulate g, and posterior hippocampal formation. The N130, but not later components of this complex, was observed in the anterior hippocampus and amygdala. Faces only also evoked longer-latency potentials up to 600 ms in the right fusiform g. Words only evoked a series of potentials beginning at 190 ms and extending to 600 ms in the fusiform g and near the angular g (especially left). Both words and faces evoked a N150-P200-PN260 in the lingual g, and posterior inferior and middle temporal g.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Halgren, E",
          "Baudena, P",
          "Heit, G",
          "Clarke, J M",
          "Marinkovic, K",
          "Clarke, M"
     ],
     "AU": [
          "Halgren E",
          "Baudena P",
          "Heit G",
          "Clarke JM",
          "Marinkovic K",
          "Clarke M"
     ],
     "AD": "INSERM CJF 90-12, Clinique Neurologique, CHRU Pontchaillou, Rennes, France.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS018741/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "J Physiol Paris",
     "JT": "Journal of physiology, Paris",
     "JID": "9309351",
     "SB": "IM",
     "EIN": [
          "J Physiol Paris 1994;88(2):following 151"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Cognition/*physiology",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Epilepsy/psychology",
          "Evoked Potentials, Auditory/physiology",
          "Evoked Potentials, Visual/physiology",
          "Face",
          "Female",
          "Hippocampus/physiology",
          "Humans",
          "Male",
          "Memory/physiology",
          "Mental Processes/*physiology",
          "Middle Aged",
          "Models, Neurological",
          "Occipital Lobe/*physiology",
          "Parietal Lobe/*physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Paris. 1994;88(1):1-50.",
     "term": "hippocampus"
}