{
     "PMID": "8019702",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940804",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "1994 Jan-Mar",
     "TI": "Involvement of postsynaptic G-proteins in hippocampal long-term potentiation.",
     "PG": "1-9",
     "AB": "The guanine nucleotide binding proteins (G-proteins) are a family of proteins that couple membrane receptors to intracellular second messenger enzymes. Most subtypes of G-protein are highly expressed in hippocampal neurons, implying important roles of G-proteins in the modulation of synaptic transmission. In this article, we review recent studies on the involvement of G-proteins in tetanus-induced long-term potentiation (LTP) of synaptic efficacy in the hippocampus. Such an LTP has been demonstrated to be produced by several mechanisms. In Schaffer collateral-CA1 synapses where induction of LTP requires post- and presynaptic events, G-proteins may regulate the development of LTP presynaptically. In mossy fiber-CA3 synapses where only presynaptic elements are needed to initiate LTP, the contribution of G-proteins may also be localized at presynaptic sites. However, in fimbria-CA3 synapses where LTP is thought to be initiated by NMDA receptor activation at CA1 pyramidal cells, postsynaptic G-proteins are involved in the induction of LTP by affecting membrane depolarization and/or Ca2+ mobilization. The different contribution of G-proteins in the various forms of LTP at anatomically distinct synapses implies localized modification of synaptic transmission by endogenous neurotransmitters via G-protein-coupled receptors.",
     "FAU": [
          "Satoh, M",
          "Kaneko, S"
     ],
     "AU": [
          "Satoh M",
          "Kaneko S"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "GTP-Binding Proteins/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Long-Term Potentiation/*physiology",
          "Synapses/*physiology"
     ],
     "RF": "48",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 1994 Jan-Mar;5(1):1-9.",
     "term": "hippocampus"
}