{
     "PMID": "8021452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940804",
     "LR": "20131121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1994",
     "TI": "Regeneration of serotonergic immunoreactive fibers in the brain of 5,6-dihydroxytryptamine treated rat.",
     "PG": "159-80",
     "AB": "After the intraventricular injection of 5,6-dihydroxytryptamine (5,6-DHT), the course of degeneration and regeneration of the serotonergic fibers in the rat brain was studied immunohistochemically by using serotonin antiserum. Three days after 5,6-DHT treatment, an extensive disappearance of serotonin immunoreactive fibers was observed throughout the brain. Degenerative serotonergic fibers characterized by droplet-like swelling and intense staining by serotonin antiserum were detected in the following discrete areas, e.g., medial forebrain bundle (MFB), cingulate cortex, septal nucleus, diagonal band of Broca (DBB), lateral preoptic area, bed nucleus of stria terminalis, perifornical area, stria-terminals, raphe nuclei, ventral tegmental area, periaqueductal gray lateral reticular nucleus and nucleus of the solitary tract. The swelling were regarded as the proximal stumps of the chemically injured serotonin fibers. Sprouting serotonin fibers emanating from these swellings were observed 5 days after injection. The swollen thick fibers were seen up to 3 months thereafter throughout the brain, although they gradually decreased in number until 1 month after injection. On the contrary, the sprouting fibers extended their terminal fields throughout the brain. Three types of reorganization pattern of regenerating serotonergic fibers were distinguished: hyperinnervation, normoinnervation (similar to the normal innervation) and hypoinnervation patterns. In the areas with hyperinnervation, the density of the serotonergic fibers gradually increased for 3 months. These hyperinnervation patterns of regenerative serotonergic fibers were observed in the MFB, cingulate cortex, diagonal band of Broca, perifornical area, raphe nuclei, ventral tegmental area, motor trigeminal nucleus, facial nucleus, lateral reticular nucleus, inferior olivary complex and hypoglossal nucleus. On the other hand, the hypoinnervation displayed by a few regenerating serotonergic fibers was observed in the periventricular part of the prosencephalon, the ventromedial part of the hypothalamus, the dorsal hippocampus, the neocortex, the superior and inferior colliculi, the cerebellum, the dorsal tegmental nucleus of Gudden, the vestibular nuclei, the gracile nucleus and the cuneate nucleus. These reorganization patterns were formed 3 months after injection, and continued for a long time (2 years). The mechanisms of serotonergic fiber reorganization are discussed.",
     "FAU": [
          "Ueda, S",
          "Kawata, M"
     ],
     "AU": [
          "Ueda S",
          "Kawata M"
     ],
     "AD": "Department of Anatomy, Kyoto Prefectural University of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "W2QY253O8S (5,6-Dihydroxytryptamine)"
     ],
     "SB": "IM",
     "MH": [
          "5,6-Dihydroxytryptamine/*toxicity",
          "Animals",
          "Brain/drug effects/pathology/*physiology",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Male",
          "*Nerve Degeneration/drug effects",
          "Nerve Fibers/drug effects/*physiology",
          "*Nerve Regeneration",
          "Organ Specificity",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1994;35(1):159-80.",
     "term": "hippocampus"
}