{
     "PMID": "8021830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940729",
     "LR": "20171116",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "475",
     "IP": "2",
     "DP": "1994 Mar 1",
     "TI": "Photolytic manipulation of Ca2+ and the time course of slow, Ca(2+)-activated K+ current in rat hippocampal neurones.",
     "PG": "229-39",
     "AB": "1. Experiments were performed on hippocampal CA1 pyramidal cells to investigate the time course of a slow, Ca(2+)-activated K+ current that follows a burst of action potentials. At a temperature of 27-30 degrees C, this current rises to a peak 200-400 ms following the cessation of Ca2+ entry before decaying to baseline in 4-8s. 2. Intracellular recordings were made using electrodes containing the photolabile calcium buffers nitr-5 or DM-nitrophen loaded appropriately with Ca2+. Under these conditions, photolysis of the compound using an ultraviolet flashlamp caused an instantanous increase in cytoplasmic Ca2+ throughout the cell. The response to flash photolysis was a membrane hyperpolarization with an onset limited by the membrane time constant. Multiple (up to twenty) flash responses could be generated. 3. The postspike slow after-hyperpolarization (AHP) and flash-induced hyperpolarizations showed a common sensitivity to the beta-adrenergic receptor agonist isoprenaline. 4. Following a burst of spikes, the current underlying an AHP in progress could be terminated or reduced by photolysis-induced production of calcium buffer from diazo-4 within the cell. This action was rapid (within the setting time of the flash artifact, i.e. < 10 ms) despite the fact that the manipulation occurred 400-500 ms following the end of Ca2+ entry. 5. Partial block of the slow AHP by buffer production was accompanied by an increase in the time to peak of the event. 6. The time to peak of the slow AHP could also be manipulated by experiments which altered the spatial distribution of Ca2+ entry, such as production of calcium spikes or dendritic depolarization by glutamate in the presence of tetrodotoxin. 7. The Ca(2+)-dependent K+ current responsible for the slow AHP responds immediately to increase or decreases in cytoplasmic Ca2+. It seems likely, therefore, that the slow AHP is controlled solely by changes in free Ca2+ and that the time course is governed by the redistribution of cytoplasmic Ca2+ following activity-induced entry through voltage- or receptor-operated channels.",
     "FAU": [
          "Lancaster, B",
          "Zucker, R S"
     ],
     "AU": [
          "Lancaster B",
          "Zucker RS"
     ],
     "AD": "Department of Molecular and Cell Biology, University of California, Berkeley 94720.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15114/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Acetates)",
          "0 (Chelating Agents)",
          "0 (Ethylenediamines)",
          "109232-36-2 (nitr 5)",
          "1R256763SD (DM-nitrophen)",
          "526U7A2651 (Egtazic Acid)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetates",
          "Action Potentials/radiation effects",
          "Animals",
          "Calcium/*metabolism",
          "Chelating Agents",
          "Cytoplasm/metabolism",
          "Egtazic Acid/analogs & derivatives",
          "Ethylenediamines",
          "Hippocampus/*metabolism/radiation effects",
          "In Vitro Techniques",
          "Kinetics",
          "Photolysis",
          "Potassium/*metabolism",
          "Pyramidal Cells/metabolism/radiation effects",
          "Rats"
     ],
     "PMC": "PMC1160373",
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1994 Mar 1;475(2):229-39.",
     "term": "hippocampus"
}