{
     "PMID": "8022836",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940801",
     "LR": "20161123",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "14",
     "DP": "1994 Jul 5",
     "TI": "Enzymatic synthesis of anandamide, an endogenous ligand for the cannabinoid receptor, by brain membranes.",
     "PG": "6698-701",
     "AB": "Anandamide, an endogenous eicosanoid derivative (arachidonoylethanolamide), binds to the cannabinoid receptor, a member of the G protein-coupled superfamily. It also inhibits both adenylate cyclase and N-type calcium channel opening. The enzymatic synthesis of anandamide in bovine brain tissue was examined by incubating brain membranes with [14C]ethanolamine and arachidonic acid. Following incubation and extraction into toluene, a radioactive product was identified which had the same Rf value as authentic anandamide in several thin-layer chromatographic systems. When structurally similar fatty acid substrates were compared, arachidonic acid exhibited the lowest EC50 and the highest activity for enzymatic formation of the corresponding ethanolamides. The concentration-response curve of arachidonic acid exhibited a steep slope, and at higher concentrations arachidonate inhibited enzymatic activity. When brain homogenates were separated into subcellular fractions by sucrose density gradient centrifugation, anandamide synthase activity was highest in fractions enriched in synaptic vesicles, myelin, and microsomal and synaptosomal membranes. When several areas of brain were examined, anandamide synthase activity was found to be highest in the hippocampus, followed by the thalamus, cortex, and striatum, and lowest in the cerebellum, pons, and medulla. The ability of brain tissue to enzymatically synthesize anandamide and the existence of specific receptors for this eicosanoid suggest the presence of anandamide-containing (anandaergic) neurons.",
     "FAU": [
          "Devane, W A",
          "Axelrod, J"
     ],
     "AU": [
          "Devane WA",
          "Axelrod J"
     ],
     "AD": "Laboratory of Cell Biology, National Institute of Mental Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Arachidonic Acids)",
          "0 (Calcium Channel Blockers)",
          "0 (Carbon Radioisotopes)",
          "0 (Endocannabinoids)",
          "0 (Ethanolamines)",
          "0 (Ligands)",
          "0 (Polyunsaturated Alkamides)",
          "0 (Receptors, Cannabinoid)",
          "0 (Receptors, Drug)",
          "27YG812J1I (Arachidonic Acid)",
          "5KV86114PT (Ethanolamine)",
          "EC 3.5.- (Amidohydrolases)",
          "EC 3.5.1.- (arachidonoylethanolamide synthase)",
          "UR5G69TJKH (anandamide)"
     ],
     "SB": "IM",
     "MH": [
          "Amidohydrolases/*metabolism",
          "Animals",
          "Arachidonic Acid/metabolism",
          "Arachidonic Acids/*biosynthesis/isolation & purification/metabolism",
          "Brain/*enzymology",
          "Calcium Channel Blockers/metabolism",
          "Carbon Radioisotopes",
          "Cattle",
          "Cell Fractionation/methods",
          "Cell Membrane/*enzymology/ultrastructure",
          "Chromatography, High Pressure Liquid",
          "Endocannabinoids",
          "Ethanolamine",
          "Ethanolamines/metabolism",
          "Hippocampus/enzymology",
          "Kinetics",
          "Ligands",
          "Organ Specificity",
          "Polyunsaturated Alkamides",
          "Receptors, Cannabinoid",
          "Receptors, Drug/*metabolism",
          "Substrate Specificity"
     ],
     "PMC": "PMC44270",
     "EDAT": "1994/07/05 00:00",
     "MHDA": "1994/07/05 00:01",
     "CRDT": [
          "1994/07/05 00:00"
     ],
     "PHST": [
          "1994/07/05 00:00 [pubmed]",
          "1994/07/05 00:01 [medline]",
          "1994/07/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Jul 5;91(14):6698-701.",
     "term": "hippocampus"
}