{
     "PMID": "8023713",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940804",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "1994",
     "TI": "The second layer neurones of the entorhinal cortex and the perforant path in physiological ageing and Alzheimer's disease.",
     "PG": "47-53",
     "AB": "The hippocampal formation was studied in 5 brains of younger (29 to 52 years of age) and 6 brains of elderly (61 to 89 years of age) subjects without signs of dementia, as well as in 11 brains of patients with Alzheimer's disease (65 to 91 years of age). The 8-microns-thick sections were stained either with cresyl violet, Weil method or with immunocytochemical methods for amyloid (4G8) and neurofibrillary tangles (Tau-1). Cell bodies, senile plaques and tangles were counted in all brains. In brains of patients with Alzheimer's disease a significant neuronal loss (about 56%) was observed in the second layer of the entorhinal cortex. The tangles/neurones ratio was very high (62.79.1%) in this layer. A great number of senile plaques were present in the whole hippocampal formation, especially in the molecular layer of the dentate gyrus (22.91.5 plaques/mm2) which is the termination zone of the perforant path. It seems therefore, that pathological alterations in Alzheimer's disease disrupt the main input to the hippocampal formation. In \"physiological\" ageing we did not observe changes in the density of neurones, although single tangles and plaques were found in all hippocampal areas. In elderly individuals 3.81.3% of neurones of the second layer revealed neurofibrillary pathology; a few plaques were found in various areas of the hippocampal formation. These observations may suggest only a slight decrease in number of neurones in the hippocampal formation. However, these changes cause a slight impairment of memory and learning often found in elderly individuals without dementia.",
     "FAU": [
          "Morys, J",
          "Sadowski, M",
          "Barcikowska, M",
          "Maciejewska, B",
          "Narkiewicz, O"
     ],
     "AU": [
          "Morys J",
          "Sadowski M",
          "Barcikowska M",
          "Maciejewska B",
          "Narkiewicz O"
     ],
     "AD": "Department of Anatomy, School of Medicine, Gdansk, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*physiology",
          "Alzheimer Disease/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Middle Aged",
          "Myelin Sheath/ultrastructure",
          "Neurofibrils/pathology",
          "Neurons/*pathology",
          "Reference Values"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1994;54(1):47-53.",
     "term": "hippocampus"
}