{
     "PMID": "8024533",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940804",
     "LR": "20170822",
     "IS": "0001-8244 (Print) 0001-8244 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "1994 Mar",
     "TI": "Analysis of behavioral and hippocampal variation in congenic albino and pigmented BALB mice.",
     "PG": "161-9",
     "AB": "Mice of the BALB/c strain are widely used in behavioral research in spite of the albino condition, which can obscure brain-behavior relationships. We have developed a pigmented BALB strain, congenic to BALB/c, which could be more appropriate for neurogenetic studies that aim at identifying the effects of neurological mutations on behavior. Comparison of inbred albino and pigmented congenic BALB arising from the same litters provides a valuable tool for detecting the consequences of the albino mutation on behavioral performances. Preliminary results presented here show that the albino condition does not interfere with the development and patterns of connectivity of mossy fibers in the hippocampus. On the other hand, obvious coat color-linked differences appear for locomotor activity and defecation scores in the open field, pigmented mice being unexpectedly less active and more reactive than albino, as if better vision increased their reactions to a novel, anxiogenic environment. Finally, pigmented mice do not show better performances in the radial maze, which confirms that the inability of BALB mice for spatial learning in a highly demanding version of this task cannot be attributed to their inability to process visual information.",
     "FAU": [
          "Lassalle, J M",
          "Halley, H",
          "Roullet, P"
     ],
     "AU": [
          "Lassalle JM",
          "Halley H",
          "Roullet P"
     ],
     "AD": "Laboratoire d'Ethologie et de Psychophysiologie, Universite Francois Rabelais Sciences et Techniques, Tours, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Genet",
     "JT": "Behavior genetics",
     "JID": "0251711",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*genetics/physiology",
          "Brain Mapping",
          "Crosses, Genetic",
          "Exploratory Behavior/physiology",
          "Female",
          "Habituation, Psychophysiologic/genetics/physiology",
          "Hair Color/*genetics",
          "Hippocampus/*physiology",
          "Male",
          "Mice",
          "Mice, Inbred BALB C/*genetics",
          "Mice, Inbred C57BL",
          "Mice, Neurologic Mutants/*genetics",
          "Models, Genetic"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Genet. 1994 Mar;24(2):161-9.",
     "term": "hippocampus"
}