{
     "PMID": "8025706",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940811",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "1994 Apr 1",
     "TI": "Expression of GAP-43 in the granule cells of rat hippocampus after seizure-induced sprouting of mossy fibres: in situ hybridization and immunocytochemical studies.",
     "PG": "509-15",
     "AB": "The axonal growth-associated protein GAP-43 is believed to play some role in the synaptic remodelling that takes place in the hippocampus of adult rats after certain experimental lesions. GAP-43 mRNA is highly expressed in adult CA3 pyramidal cells but almost absent in the dentate granule cells. We analysed whether the sprouting of granule cell axons, the mossy fibres of the hippocampus, caused by kainic acid-induced seizures in adult rats was associated with any induction of GAP-43 mRNA in granule cells and with any changes in the immunostaining pattern of GAP-43 in the hippocampus. Increased GAP-43 mRNA expression was found to be induced in granule cells 18, 24 and 30 h after a systemic injection of kainic acid which induced generalized seizures in adult rats, and returned to control levels by 48 h post-treatment. No effect was observed in other regions of the hippocampus. However, when kainic acid was injected into 15-day-old rats, which responded with generalized seizures but no sprouting of mossy fibres, there was no induction of GAP-43 mRNA in the granule cells, suggesting a close relation between GAP-43 expression and sprouting of these cells. Seven days after kainic acid injections, GAP-43 immunostaining was decreased in the inner molecular layer of the dentate gyrus except for a thin supragranular band, whereas 30 days after treatment all animals showed increased GAP-43 immunoreactivity in the whole inner molecular layer.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Bendotti, C",
          "Pende, M",
          "Samanin, R"
     ],
     "AU": [
          "Bendotti C",
          "Pende M",
          "Samanin R"
     ],
     "AD": "Laboratory of Neuropharmacology, Istituto di Ricerche Farmacologiche Mario Negri, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurofilament Proteins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "GAP-43 Protein",
          "Hippocampus/cytology/*metabolism/pathology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Kainic Acid",
          "Male",
          "Membrane Glycoproteins/analysis/*biosynthesis",
          "Nerve Fibers/pathology/physiology",
          "Nerve Tissue Proteins/analysis/*biosynthesis",
          "Neurofilament Proteins/biosynthesis",
          "Neurons/cytology/*metabolism/pathology",
          "Pyramidal Cells/cytology/*metabolism/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "Seizures/chemically induced/*metabolism/pathology",
          "Time Factors"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 Apr 1;6(4):509-15.",
     "term": "hippocampus"
}