{
     "PMID": "8026079",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940805",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "78",
     "IP": "2",
     "DP": "1994 Apr 15",
     "TI": "Gonadectomy does not prevent novelty or drug-induced motor hyperresponsiveness in rats with neonatal hippocampal damage.",
     "PG": "253-8",
     "AB": "To explore the possibility that gonadal hormones are required for triggering the postpubertal emergence of enhanced dopamine-related behaviors in rats with neonatal excitotoxic lesions of the ventral hippocampus (VH), we assessed behavioral changes in castrated VH lesioned rats. The VH of rat pups was lesioned with ibotenic acid on day 7 after birth (PD7). Rats were castrated on PD21. Novelty- and amphetamine-induced locomotor activity were tested on PD56, and apomorphine-induced stereotypic behaviors and locomotion were evaluated on PD98. As demonstrated previously, the VH lesioned rats expressed enhanced novelty-, amphetamine- and apomorphine-induced hyperlocomotion (PD56) as well as potentiated apomorphine-induced stereotypic behaviors (PD98) in young adulthood as compared with sham-lesioned counterparts. Castration had no significant effect on novelty-induced locomotion or apomorphine-induced stereotypies but potentiated amphetamine- and apomorphine-induced hyperactivity in lesioned rats. These results indicate that the absence of gonadal hormones not only does not prevent the appearance in adulthood of behavioral disturbances linked to increased DA transmission in rats with neonatal lesions of the VH but even exaggerates those linked primarily to the mesolimbic DA system.",
     "FAU": [
          "Lipska, B K",
          "Weinberger, D R"
     ],
     "AU": [
          "Lipska BK",
          "Weinberger DR"
     ],
     "AD": "Clinical Brain Disorders Branch, National Institute of Mental Health, NIH, Neuroscience Center at St. Elizabeths, Washington, DC 20032.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "2552-55-8 (Ibotenic Acid)",
          "CK833KGX7E (Amphetamine)",
          "N21FAR7B4S (Apomorphine)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/pharmacology",
          "Animals",
          "Animals, Newborn",
          "Apomorphine/pharmacology",
          "Female",
          "Hippocampus/drug effects/pathology/*physiology",
          "Ibotenic Acid/toxicity",
          "Male",
          "*Motor Activity/drug effects",
          "*Orchiectomy",
          "Pregnancy",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "Stereotyped Behavior/drug effects",
          "Time Factors"
     ],
     "EDAT": "1994/04/15 00:00",
     "MHDA": "1994/04/15 00:01",
     "CRDT": [
          "1994/04/15 00:00"
     ],
     "PHST": [
          "1994/04/15 00:00 [pubmed]",
          "1994/04/15 00:01 [medline]",
          "1994/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Apr 15;78(2):253-8.",
     "term": "hippocampus"
}