{
     "PMID": "8027788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940811",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "7",
     "DP": "1994 Jul",
     "TI": "Conserved spatial learning in cooled rats in spite of slowing of dentate field potentials.",
     "PG": "4458-66",
     "AB": "Behaviorally induced brain temperature changes have significant effects on field potentials recorded in the hippocampal formation. All components of the field potential are slowed during cooling. Field excitatory postsynaptic potentials (f-EPSPs) are often reduced, while the population spike is increased in this state. To investigate whether such synaptic alterations affect hippocampus-dependent learning, we have compared the effects of reduced brain temperature on dentate field potentials and spatial learning in a Morris water maze. Rats were implanted with thermistors in the brain. A subset of the rats received electrodes for field potential recording in the perforant path-granule cell synapses of the dentate gyrus. After recovery, the rats were cooled by swimming in a pool of water. This invariably led to a brain temperature reduction of several degrees centigrade and a delay of the extracellular response. In addition, the field potential changed as described above. The effect of these changes on spatial learning in a second pool, the water maze, was determined by first cooling and then reheating each rat to a given level of brain temperature prior to each spatial training session. In spite of marked changes in dentate field potentials, all rats trained at brain temperatures above 30 degrees C learned to find the submerged platform similarly well. The speed of acquisition and the final precision of search behavior were also similar in these rats. Only rats that had been cooled below 30 degrees C failed to locate the hidden target. These animals also showed clear evidence of motor impairment.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Moser, E I",
          "Andersen, P"
     ],
     "AU": [
          "Moser EI",
          "Andersen P"
     ],
     "AD": "Department of Neurophysiology, University of Oslo, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Action Potentials",
          "Animals",
          "Brain/physiology",
          "*Cold Temperature",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Male",
          "Motivation",
          "Motor Activity/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time",
          "Sensation/physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Jul;14(7):4458-66.",
     "term": "hippocampus"
}