{
     "PMID": "8027782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940811",
     "LR": "20171116",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "7",
     "DP": "1994 Jul",
     "TI": "Chronic electroconvulsive seizure (ECS) treatment results in expression of a long-lasting AP-1 complex in brain with altered composition and characteristics.",
     "PG": "4318-28",
     "AB": "Gene transcription is likely to play a role in the biochemical adaptations thought to underlie the long-term behavioral changes observed following various chronic treatments. The AP-1 (activator protein-1) complex is a well-studied transcription factor capable of regulating gene transcription. We therefore examined the regulation of the AP-1 complex in rat cerebral cortex and hippocampus following electroconvulsive seizures (ECS), known to induce biochemical alterations in the brain after chronic treatment. We show that 10 d of chronic ECS treatment results in an AP-1 binding complex that persists for at least 7 d in the cortex and hippocampus. In contrast, AP-1 binding returns to control levels within 18 hr of a single acute ECS. Supershift experiments and Western blots show that the chronic AP-1 complex contains two novel Fos-related antigens (Fras) of 35 and 37 kDa that do not appear following a single acute ECS. The chronically induced 35 and 37 kDa Fras and the chronic AP-1 complex show similar time courses for induction by repeated ECS. Moreover, the 37 kDa Fra band persists for at least 7 d following chronic ECS treatment, as observed for the chronic AP-1 complex. Competition experiments indicate that the relative affinities of the acute and chronic AP-1 complexes for several AP-1-like sites are similar, although there was approximately a twofold difference in the affinity for one particular AP-1-like site. The altered composition of the chronic AP-1 complex, and differences in half-life, DNA binding affinity, and possibly transcriptional activating properties are likely to cause changes in the overall pattern of gene expression, which may underlie some of the long-term biochemical adaptations observed following chronic ECS and other chronic perturbations.",
     "FAU": [
          "Hope, B T",
          "Kelz, M B",
          "Duman, R S",
          "Nestler, E J"
     ],
     "AU": [
          "Hope BT",
          "Kelz MB",
          "Duman RS",
          "Nestler EJ"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut 06508.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA07359/DA/NIDA NIH HHS/United States",
          "MH25642/MH/NIMH NIH HHS/United States",
          "MH45481/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (BCL2-related protein A1)",
          "0 (DNA-Binding Proteins)",
          "0 (Homeodomain Proteins)",
          "0 (MATA1 protein, S cerevisiae)",
          "0 (Minor Histocompatibility Antigens)",
          "0 (Oligonucleotide Probes)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Repressor Proteins)",
          "0 (Saccharomyces cerevisiae Proteins)",
          "EC 3.6.4.- (Replication Protein C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Binding, Competitive",
          "Blotting, Western",
          "Brain/*metabolism",
          "DNA-Binding Proteins/immunology/*metabolism",
          "*Electroshock",
          "*Homeodomain Proteins",
          "Male",
          "Minor Histocompatibility Antigens",
          "Molecular Sequence Data",
          "Oligonucleotide Probes/genetics",
          "*Proto-Oncogene Proteins c-bcl-2",
          "Proto-Oncogene Proteins c-fos/analysis/chemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Replication Protein C",
          "*Repressor Proteins",
          "*Saccharomyces cerevisiae Proteins",
          "Time Factors"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Jul;14(7):4318-28.",
     "term": "hippocampus"
}