{
     "PMID": "8027773",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940811",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "7",
     "DP": "1994 Jul",
     "TI": "Embryonic neural cell adhesion molecule (N-CAM) is elevated in the denervated rat dentate gyrus.",
     "PG": "4217-25",
     "AB": "We evaluated the immunohistological changes in neural cell adhesion molecule (N-CAM) expression in the adult rat dentate gyrus during the period of synaptic degeneration, axonal sprouting, and synaptogenesis following ipsilateral entorhinal cortex (ERC) lesion. This lesion denervates the outer two-thirds of the dentate granule cells dendrites and induces compensatory sprouting from the subjacent inner one-third into the denervated zone, as well as reactive synaptogenesis in the denervated outer molecular layer. In unlesioned adult hippocampus, antibodies to total N-CAM stained the inner molecular layer intensely, and the outer molecular layer (ML) more lightly. After ERC lesion the intense staining of the inner layer widened, the expansion following the known temporal sequence of commissural and associational (C/A) axon sprouting into the denervated zone. In normal unlesioned controls there was very light, uniform staining of the ML with antibodies directed against embryonic N-CAM (eN-CAM). By 2 d post-ERC lesion, the outer two-thirds of the ML stained robustly with antibody to eN-CAM. This area of intense staining receded as the C/A axon collaterals from the inner one-third entered the denervated zone, so that by 30 d the intense eN-CAM staining only occupied the outer half of the ML. The increased expression of eN-CAM remained present at 60 d post-ERC lesion, past the point that synaptic volume density has returned to normal levels in the denervated zone. Ultrastructural studies showed that the newly expressed eN-CAM was located on the surface of dendrites in the denervated zone, but was not found at the synaptic contacts.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Miller, P D",
          "Styren, S D",
          "Lagenaur, C F",
          "DeKosky, S T"
     ],
     "AU": [
          "Miller PD",
          "Styren SD",
          "Lagenaur CF",
          "DeKosky ST"
     ],
     "AD": "Department of Neurobiology, University of Pittsburgh School of Medicine, Pennsylvania.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05133/AG/NIA NIH HHS/United States",
          "NS25543/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Aging/*metabolism",
          "Animals",
          "Cell Adhesion Molecules, Neuronal/*metabolism",
          "Dendrites/metabolism",
          "*Denervation",
          "Hippocampus/*embryology/*metabolism/ultrastructure",
          "Image Processing, Computer-Assisted",
          "Immunohistochemistry",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Tissue Distribution"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Jul;14(7):4217-25.",
     "term": "hippocampus"
}