{
     "PMID": "8030852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940808",
     "LR": "20151119",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "717",
     "DP": "1994 Jun 30",
     "TI": "(-)Deprenyl increases the life span as well as activities of superoxide dismutase and catalase but not of glutathione peroxidase in selective brain regions in Fischer rats.",
     "PG": "60-71",
     "AB": "(-)Deprenyl, a MAO-B inhibitor that is also known to be effective for symptoms of Parkinson's disease, when injected subcutaneously (sc) in male Fischer-344 rats at a dose of 0.5 mg/kg per day (3 times a week) from 18 months of age, significantly increased the remaining life expectancy. The average life span after 24 months was 34% greater in treated rats than in saline-treated control animals. Furthermore, a short-term (3 wk) continuous sc infusion of deprenyl significantly increased activities of superoxide dismutase and catalase but not of glutathione peroxidase in selective brain regions such as s. nigra, striatum, and cerebral cortex, but not in hippocampus or cerebellum, or the liver. The optimal dose for increasing these activities, however, differed greatly depending on the sex and age of animals, with a 10-fold lower value for young female than male rats. Interestingly, aging caused an increase and a decrease in the optimal dose in female and male rats, respectively. In addition, treatment for a longer term tended to reduce the optimal dosage in the same animal group. The results clearly demonstrate that deprenyl increases antioxidant enzyme activities in selective brain regions. If this effect of deprenyl is causally related to its life-prolonging effect, the dosage to be used for any life span study would be a critical factor, with the dosage differing widely depending on sex, age of animal, and mode and duration of drug administration.",
     "FAU": [
          "Kitani, K",
          "Kanai, S",
          "Carrillo, M C",
          "Ivy, G O"
     ],
     "AU": [
          "Kitani K",
          "Kanai S",
          "Carrillo MC",
          "Ivy GO"
     ],
     "AD": "Radioisotope Research Institute, Faculty of Medicine, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "2K1V7GP655 (Selegiline)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/enzymology",
          "Catalase/*drug effects/metabolism",
          "Female",
          "Glutathione Peroxidase/*drug effects/metabolism",
          "*Life Expectancy",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Selegiline/*pharmacology",
          "Superoxide Dismutase/*drug effects/metabolism"
     ],
     "RF": "28",
     "EDAT": "1994/06/30 00:00",
     "MHDA": "1994/06/30 00:01",
     "CRDT": [
          "1994/06/30 00:00"
     ],
     "PHST": [
          "1994/06/30 00:00 [pubmed]",
          "1994/06/30 00:01 [medline]",
          "1994/06/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Jun 30;717:60-71.",
     "term": "hippocampus"
}