{
     "PMID": "8030854",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940808",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "717",
     "DP": "1994 Jun 30",
     "TI": "Aging, stress, and cognitive function.",
     "PG": "79-88",
     "AB": "Stress was implied as involved in \"enhanced aging,\" and prolonged administration of corticosterone was claimed to lead to central neuronal lesions. This study describes an animal model that simulates the steroid elevation associated with stress by a continuous slow-release administration of corticosterone, in young (3 months old) and middle-aged (12 months old) Fischer 344 rats. Plasma concentrations of corticosterone were stable throughout the day, with no diurnal variation, within the range associated with mild stress. Corticosterone prolonged treatment resulted in morphological changes mainly in the CA1, CA4, and dentate gyrus areas of the hippocampus. Middle-aged rats showed higher vulnerability to the long-term COR treatment than young ones, even when COR treatment was prolonged in young rats from 63 to 90 days. Middle-aged rats were screened before the corticosterone treatment, using the Morris water maze, and divided between cognitively \"impaired\" and \"nonimpaired\" subpopulations. Severe cognitive damage during acquisition of the eight-arm radial maze was shown, after the continuous hormonal treatment, in rats initially defined as \"nonimpaired\" in the Morris water maze. This animal model might be useful for testing the protective effects of drugs against brain changes and cognitive damage, during either pathological or normal aging.",
     "FAU": [
          "Levy, A",
          "Dachir, S",
          "Arbel, I",
          "Kadar, T"
     ],
     "AU": [
          "Levy A",
          "Dachir S",
          "Arbel I",
          "Kadar T"
     ],
     "AD": "Department of Pharmacology, Israel Institute for Biological Research, Ness-Ziona.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/blood/*physiology",
          "Animals",
          "Body Weight",
          "Cognition Disorders/chemically induced/*physiopathology",
          "Corticosterone/blood/pharmacology",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "*Stress, Physiological/blood/physiopathology"
     ],
     "EDAT": "1994/06/30 00:00",
     "MHDA": "1994/06/30 00:01",
     "CRDT": [
          "1994/06/30 00:00"
     ],
     "PHST": [
          "1994/06/30 00:00 [pubmed]",
          "1994/06/30 00:01 [medline]",
          "1994/06/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1994 Jun 30;717:79-88.",
     "term": "hippocampus"
}