{
     "PMID": "8031228",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940805",
     "LR": "20151119",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "51",
     "IP": "7",
     "DP": "1994 Jul",
     "TI": "Impaired autonomic nervous system-habituation in those at genetic risk for schizophrenia.",
     "PG": "552-8",
     "AB": "BACKGROUND: Schizophrenia has been associated with habituation of skin conductance activity. Skin conductance data from the Copenhagen High Risk Project were analyzed. We hypothesized that genetic risk for schizophrenia and development of schizophrenia later in life are related to impaired habituation of autonomic nervous system activity. METHODS: Data were collected in 1962, when subjects averaged 15 years of age and had not yet qualified for a psychiatric diagnosis. Nonspecific fluctuations in electrodermal activity were monitored during a rest period free of sensory stimulation. RESULTS: We found that an increasing level of genetic risk for schizophrenia was related to impaired habituation of autonomic nervous system activity over time. Individuals with two schizophrenia-spectrum parent evidenced no habituation, those with one spectrum parent evidence some habituation, and those with normal parents evidenced rapid habituation. Subjects who developed schizophrenia in adulthood evidenced significant deficits in habitation in adolescence. CONCLUSIONS: These results suggest that impaired habituation of spontaneous autonomic nervous system activity may represent a behavioral marker of the genetic predisposition to schizophrenia.",
     "FAU": [
          "Hollister, J M",
          "Mednick, S A",
          "Brennan, P",
          "Cannon, T D"
     ],
     "AU": [
          "Hollister JM",
          "Mednick SA",
          "Brennan P",
          "Cannon TD"
     ],
     "AD": "Social Science Research Institute, University of Southern California, Los Angeles.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00619/MH/NIMH NIH HHS/United States",
          "MH41469/MH/NIMH NIH HHS/United States",
          "MH46014/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "RN": [
          "0 (Biomarkers)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Autonomic Nervous System/physiopathology",
          "Biomarkers",
          "Female",
          "Galvanic Skin Response/*physiology",
          "Habituation, Psychophysiologic/*physiology",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Orientation/physiology",
          "Risk",
          "Schizophrenia/diagnosis/*genetics/physiopathology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1994 Jul;51(7):552-8.",
     "term": "hippocampus"
}