{
     "PMID": "8032864",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940818",
     "LR": "20161123",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "117 ( Pt 3)",
     "DP": "1994 Jun",
     "TI": "Right frontal cortex hypometabolism in transient global amnesia. A PET study.",
     "PG": "545-52",
     "AB": "A 60-year-old lady with previous hypertension was studied with PET in the acute (early recovery) phase of an otherwise typical episode of transient global amnesia (TGA). Follow-up over > 1 year was uneventful, and delayed CT scans and MRI showed no brain damage. No medical cause was disclosed despite extensive work-up. The PET study revealed a matched reduction in cerebral blood flow and oxygen consumption over the entire lateral frontal cortex on the right side, with an associated, less significant reduction in ipsilateral thalamic and lentiform nucleus metabolism, but sparing the hippocampal area. These changes, which had resolved at a repeat PET study 3 months later, suggest right prefrontal metabolic depression, possibly secondary to thalamic dysfunction, as the underlying mechanism for TGA in this case, consistent with the emerging involvement of the prefrontal cortex in strategies or control of memory traces retrieval. Thus, in analogy with permanent amnesia, TGA may be a core syndrome with several possible foci of dysfunction along the neuronal networks that subserve explicit memory. In the future, combined PET neuropsychological assessment in the acute stage of TGA may prove useful in defining distinct neuropsychological-topographical subtypes of this intriguing clinical entity.",
     "FAU": [
          "Baron, J C",
          "Petit-Taboue, M C",
          "Le Doze, F",
          "Desgranges, B",
          "Ravenel, N",
          "Marchal, G"
     ],
     "AU": [
          "Baron JC",
          "Petit-Taboue MC",
          "Le Doze F",
          "Desgranges B",
          "Ravenel N",
          "Marchal G"
     ],
     "AD": "CYCERON, CEA DSV/DPTE, University Hospital, University of Caen, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Amnesia/*metabolism/*physiopathology",
          "Brain/diagnostic imaging/*metabolism/*physiopathology",
          "*Cerebrovascular Circulation",
          "Female",
          "Frontal Lobe/diagnostic imaging/*metabolism/*physiopathology",
          "Hippocampus/diagnostic imaging/metabolism/physiopathology",
          "Humans",
          "Middle Aged",
          "*Oxygen Consumption",
          "Thalamus/diagnostic imaging/metabolism/physiopathology",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1994 Jun;117 ( Pt 3):545-52.",
     "term": "hippocampus"
}