{
     "PMID": "8035663",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940818",
     "LR": "20141120",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "55",
     "IP": "6",
     "DP": "1994",
     "TI": "Effects of calcium antagonists on hypoxic and NMDA injury in rat hippocampal slices.",
     "PG": "455-62",
     "AB": "The effects of various calcium antagonists, acting at the different neuronal calcium channels, were studied towards two models of in vitro neuronal injury in rat hippocampal slices. In particular, the influence of the drugs were tested on the electrical failure induced by treatment of hippocampal slices with hypoxia or high concentrations of the excitatory amino acid N-methyl-D-aspartate (NMDA). The L-type calcium antagonists, nifedipine (100 microM) and diltiazem (100 microM) or the T-type calcium antagonist amiloride (100 microM) failed to significantly affect the recovery from the CA1 electrical failure induced by both hypoxia or NMDA (50 microM). The N-type calcium antagonists, omega-conotoxin GVIA (0.5 microM) and neomycin (300 microM) significantly (P < 0.01) increased the probability of the recovery of the CA1 population spike after hypoxia but not after NMDA (50 microM). The glutamate antagonist dizocilipine (50 microM), tested for comparison, significantly (P < 0.01) increased the probability of the recovery of the CA1 population spike after hypoxia and NMDA (50 microM). The results suggest an involvement of calcium channels especially of N-type in the genesis of hypoxic but not NMDA neuronal injury.",
     "FAU": [
          "Longo, R",
          "Sagratella, S",
          "Scotti de Carolis, A"
     ],
     "AU": [
          "Longo R",
          "Sagratella S",
          "Scotti de Carolis A"
     ],
     "AD": "Pharmacology Department, Istituto Superiore di Sanita, Roma, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channel Blockers/*pharmacology",
          "Calcium Channels/physiology",
          "*Cell Hypoxia",
          "Dizocilpine Maleate/pharmacology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "N-Methylaspartate/*toxicity",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1994;55(6):455-62.",
     "term": "hippocampus"
}