{
     "PMID": "8035186",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940812",
     "LR": "20031114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "2",
     "DP": "1994 Aug",
     "TI": "Changes in metabotropic glutamate receptor mRNA levels following global ischemia: increase of a putative presynaptic subtype (mGluR4) in highly vulnerable rat brain areas.",
     "PG": "625-33",
     "AB": "Metabotropic glutamate receptors mediate their intracellular response by coupling to G proteins and may be divided into three subfamilies: mGluR1 and mGluR5, which stimulate phosphatidylinositol hydrolysis; mGluR2 and mGluR3, which are negatively coupled to cyclic AMP formation; and mGluR4 and mGluR6, which also inhibit forskolin-stimulated cyclic AMP formation. The mGluR4 subtypes may represent L-2-amino-4-phosphonobutyrate-sensitive presynaptic autoreceptors, and two alternatively spliced variants of the mGluR4 coding for two receptors with different C termini have been identified. Using in situ hybridization, we measured the levels of mGluR1-mGluR5 mRNA in regions of the rat brain 24 h after transient global ischemia, a time point when no neuronal damage can yet be observed morphologically. In the hippocampus, the mRNA levels for mGluR1, mGluR2, and mGluR5 were decreased, mGluR3 mRNA levels were unchanged, and the mGluR4 mRNA levels were strongly increased. The strongest increase appeared to be in the mRNA encoding mGluR4b. The mGluR4 mRNA was also increased in the parietal cortex, whereas the ventral posteromedial thalamic nucleus showed a small decrease in its mRNA content. These results suggest that vulnerable neurons react to an increased extracellular glutamate concentration by differential regulation of the mRNA for pre- and postsynaptically located metabotropic glutamate receptors.",
     "FAU": [
          "Iversen, L",
          "Mulvihill, E",
          "Haldeman, B",
          "Diemer, N H",
          "Kaiser, F",
          "Sheardown, M",
          "Kristensen, P"
     ],
     "AU": [
          "Iversen L",
          "Mulvihill E",
          "Haldeman B",
          "Diemer NH",
          "Kaiser F",
          "Sheardown M",
          "Kristensen P"
     ],
     "AD": "Department of Pathology and Histochemistry, Novo Nordisk A/S, Malov, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Glutamate)",
          "0 (Sulfur Radioisotopes)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism/pathology",
          "Cerebral Cortex/metabolism",
          "Cloning, Molecular",
          "Hippocampus/metabolism",
          "In Situ Hybridization",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Neurons/*metabolism/pathology",
          "Organ Specificity",
          "Parietal Lobe/metabolism",
          "RNA Probes",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glutamate/*biosynthesis",
          "Sulfur Radioisotopes",
          "Synapses/metabolism",
          "Time Factors"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Aug;63(2):625-33.",
     "term": "hippocampus"
}