{
     "PMID": "8035343",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940815",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "270",
     "IP": "1",
     "DP": "1994 Jul",
     "TI": "Ethanol modulation of the gamma-aminobutyric acidA- and glycine-activated Cl- current in cultured mouse neurons.",
     "PG": "61-9",
     "AB": "The effects of ethanol on the GABA (gamma-aminobutyric acid)A-activated Cl- current were studied in cultured mouse hippocampal and cortical neurons using whole-cell techniques. Ethanol (0.25-200 mM) reversibly potentiated the current in 68 of the 131 hippocampal neurons examined. Ethanol also potentiated a strychnine-sensitive glycine-activated Cl- current in hippocampal and spinal neurons. Ethanol (40 mM) enhanced the maximal response to GABA without changing the Hill coefficient (1.2) or the affinity of the receptor for GABA (EC50 = 15 vs. 14 microM). We found neurons with distinct sensitivities to ethanol, and even concentrations of 425 and 850 mM further potentiated the response induced by GABA and glycine. Ethanol was able to potentiate the GABAA current even after removing Ca++ from the external solution. The protein kinase C activator phorbol, 12 myristate, 13 acetate inhibited the amplitude of the GABA current by 73 +/- 7% of control; however, 4-alpha-phorbol, 12 myristate, 13 acetate, its inactive analog, had no effects. In addition, 2 min of preapplication of 1 microM phorbol, 12 myristate, 13 acetate reduced the ethanol-potentiation from 140 +/- 8 to 122 +/- 6%. Recordings of GABA- and glycine-activated Cl- currents showed that low concentrations of ethanol can differentially affect these receptors in a single neuron. This suggests that the GABAergic effect of ethanol is not mediated by a nonspecific change and that different mechanisms might account for the potentiation of these two ligand-activated Cl- channels by ethanol. In addition, the absence of saturation with high concentrations suggests that ethanol modulates these receptor-ion channel complexes by acting in several sites, one of which might control the state of receptor phosphorylation.",
     "FAU": [
          "Aguayo, L G",
          "Pancetti, F C"
     ],
     "AU": [
          "Aguayo LG",
          "Pancetti FC"
     ],
     "AD": "Laboratory of Neuropharmacology, Catholic University at Valparaiso, Chile.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA08857/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Chloride Channels)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Glycine)",
          "3K9958V90M (Ethanol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "NI40JAQ945 (Tetradecanoylphorbol Acetate)",
          "SY7Q814VUP (Calcium)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "Cells, Cultured",
          "Chloride Channels/*drug effects/*physiology",
          "Drug Interactions",
          "Ethanol/*pharmacology",
          "Glycine/*pharmacology",
          "Hippocampus/drug effects/physiology/ultrastructure",
          "Kinetics",
          "Mice",
          "Mice, Inbred C57BL",
          "Neural Conduction/drug effects/physiology",
          "Neurons/*drug effects/*physiology/ultrastructure",
          "Receptors, GABA-A/*drug effects/*physiology",
          "Receptors, Glycine/drug effects/*physiology",
          "Tetradecanoylphorbol Acetate/pharmacology",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1994 Jul;270(1):61-9.",
     "term": "hippocampus"
}