{
     "PMID": "8038563",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940825",
     "LR": "20111117",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1994 Mar-Apr",
     "TI": "An inbred epilepsy-prone substrain of BALB/c mice shows absence of the corpus callosum, an abnormal projection to the basal forebrain, and bilateral projections to the thalamus.",
     "PG": "119-28",
     "AB": "BALB/c mice lack a corpus callosum in about 11% of the population. Two inbred substrains of BALB/c mice, epilepsy-prone (EP) and epilepsy-resistant (ER), have been examined to determine whether these substrains differ in regard to corpus callosum morphology. Further, this study addressed the issue of whether misrouted cortical axons form an aberrant pathway instead of the corpus callosum. Initial studies that examined fresh brain tissue of adult animals revealed normal corpora callosa in all ER mice but deficient or absent corpora callosa in all EP mice. Subsequently, Dil crystals were placed in the motor cortices of aldehyde-fixed brains of 2-week-old animals to investigate cortical projections in both inbred substrains of mice. Fluorescent microscopy revealed that all of the ER animals had normal corpora callosa, whereas all EP animals exhibited either reduced corpora callosa (partially callosal) or an absence (acallosal) of this structure. Both acallosal and partially callosal EP mice displayed an extensive, aberrant projection to the basal forebrain as well as bilateral projections to midline and intralaminar thalamic nuclei. The fibers projecting to the basal forebrain arose from the cortex, coursed toward the midline before turning ventrally along the midline, and appeared to terminate in the medial septal nucleus and the nucleus of the diagonal band. ER animals lacked this aberrant cortical projection to the basal forebrain. Electron microscopic results obtained from EP mice indicated that labeled axons in this aberrant pathway formed axosomatic, axodendritic, and axospinous synapses with the neurons in the medial septal/diagonal band complex. The function of the aberrant projection to the basal forebrain remains unknown but it may provide an abnormal excitatory input to a region that provides cholinergic and GABAergic input to the cerebral cortex and hippocampus. The additional projections to midline and contralateral intralaminar thalamic nuclei in EP mice may function to intensify the synchronization of bilateral discharges.",
     "FAU": [
          "Morin, C L",
          "Dolina, S",
          "Robertson, R T",
          "Ribak, C E"
     ],
     "AU": [
          "Morin CL",
          "Dolina S",
          "Robertson RT",
          "Ribak CE"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15669/NS/NINDS NIH HHS/United States",
          "NS 30109/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Carbocyanines)",
          "0 (Fluorescent Dyes)",
          "40957-95-7 (3,3'-dioctadecylindocarbocyanine)"
     ],
     "SB": "IM",
     "MH": [
          "*Agenesis of Corpus Callosum",
          "Animals",
          "Axons/ultrastructure",
          "Carbocyanines",
          "Corpus Callosum/ultrastructure",
          "Epilepsy/*genetics/pathology",
          "Female",
          "Fluorescent Dyes",
          "Histocytochemistry",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Microscopy, Electron",
          "Neural Pathways/abnormalities/ultrastructure",
          "Oxidation-Reduction",
          "Prosencephalon/*abnormalities/ultrastructure",
          "Thalamus/*abnormalities/ultrastructure"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1994 Mar-Apr;4(2):119-28.",
     "term": "hippocampus"
}