{
     "PMID": "8038933",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940825",
     "LR": "20161123",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "164",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Functional anatomy of obsessive-compulsive phenomena.",
     "PG": "459-68",
     "AB": "Regional cerebral blood flow was measured with H2 15O positron emission tomography in four patients with obsessive-compulsive disorder. Patients were scanned on 12 occasions in the same session, with each scan paired with brief exposure to one of a hierarchy of contaminants that elicited increasingly intense urges to ritualise. The relationship between symptom intensity and regional cerebral blood flow (rCBF; an index of neural activity) was subsequently examined in the group and in individual patients. The group showed significant positive correlations between symptom intensity and blood flow in the right inferior frontal gyrus, caudate nucleus, putamen, globus pallidus and thalamus, and the left hippocampus and posterior cingulate gyrus. Negative correlations were evident in the right superior prefrontal cortex, and the temporoparietal junction, particularly on the right side. The pattern in single subjects was broadly similar, although individual differences in neural response were also observed. A graded relationship between symptom intensity and regional brain activity can thus be identified in obsessive-compulsive disorder. It is hypothesised that the increases in rCBF in the orbitofrontal cortex, neostriatum, global pallidus and thalamus were related to urges to perform compulsive movements, while those in the hippocampus and posterior cingulate cortex corresponded to the anxiety that accompanied them.",
     "FAU": [
          "McGuire, P K",
          "Bench, C J",
          "Frith, C D",
          "Marks, I M",
          "Frackowiak, R S",
          "Dolan, R J"
     ],
     "AU": [
          "McGuire PK",
          "Bench CJ",
          "Frith CD",
          "Marks IM",
          "Frackowiak RS",
          "Dolan RJ"
     ],
     "AD": "Institute of Psychiatry, De Crespigny Park, London.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "SB": "IM",
     "MH": [
          "Adult",
          "Arousal/*physiology",
          "Brain/*blood supply",
          "Brain Mapping",
          "Dominance, Cerebral/physiology",
          "Humans",
          "Male",
          "Obsessive-Compulsive Disorder/*diagnostic imaging/psychology",
          "Regional Blood Flow/physiology",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 1994 Apr;164(4):459-68.",
     "term": "hippocampus"
}