{
     "PMID": "8038565",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940825",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1994 Mar-Apr",
     "TI": "Regional distribution of neurofibrillary tangles and senile plaques in the cerebral cortex of elderly patients: a quantitative evaluation of a one-year autopsy population from a geriatric hospital.",
     "PG": "138-50",
     "AB": "Detailed analyses of the neuropathologic changes in the cerebral cortex of elderly individuals and Alzheimer's disease patients have demonstrated that certain components of the neocortical and hippocampal circuits are likely to be selectively vulnerable. Based on the distribution of neurofibrillary tangles (NFTs) and senile plaques, it has been proposed that a global corticocortical disconnection leads to the loss of integrated functions observed in Alzheimer's disease. In order to investigate the distribution of lesions associated with aging as well as with the earliest symptoms of senile dementia, we performed a quantitative neuropathologic evaluation of a large series of elderly patients representing the entire autopsy population for the year 1989 from a geriatric hospital. Among the 145 cases quantitatively assessed, there were 102 nondemented patients, 33 patients presenting clinically with globally intact intellectual function but early signs of impairment of specific cognitive functions, and 10 cases with senile dementia of the Alzheimer type. All of the cases had NFTs in layer II of the entorhinal cortex, regardless of their clinical diagnosis, and most cases had some NFTs in the CA1 field of the hippocampus. Severe pathologic changes within the inferior temporal neocortex were observed only in the demented cases. The extent of amyloid deposition was not correlated with the clinical diagnosis and seemed to be present in the neocortical areas earlier than in the hippocampal formation. Also, several cases contained NFTs without amyloid deposition, but amyloid never occurred without NFTs. These results suggest that involvement of certain structures within the hippocampal formation is a consistent feature of aging. Thus, involvement of the hippocampal formation may be a necessary, but not sufficient, condition for the clinical expression of dementia, which is likely to be more closely related to the progressive degeneration of select neuronal populations in the neocortex.",
     "FAU": [
          "Bouras, C",
          "Hof, P R",
          "Giannakopoulos, P",
          "Michel, J P",
          "Morrison, J H"
     ],
     "AU": [
          "Bouras C",
          "Hof PR",
          "Giannakopoulos P",
          "Michel JP",
          "Morrison JH"
     ],
     "AD": "Department of Psychiatry, IUPG Bel-Air, University of Geneva School of Medicine, Switzerland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05138/AG/NIA NIH HHS/United States",
          "AG06647/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Amyloid)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/pathology",
          "Amyloid/metabolism",
          "Cerebral Cortex/*pathology",
          "Female",
          "Geriatrics",
          "Hippocampus/pathology",
          "Hospitals, Special",
          "Humans",
          "Male",
          "Neurofibrillary Tangles/*pathology"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1994 Mar-Apr;4(2):138-50.",
     "term": "hippocampus"
}