{
     "PMID": "8041742",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940822",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "15",
     "DP": "1994 Jul 19",
     "TI": "Memory consolidation and the medial temporal lobe: a simple network model.",
     "PG": "7041-5",
     "AB": "Some forms of memory have been shown to depend on a system of medial temporal lobe structures that includes the hippocampus and the adjacent cortical areas (entorhinal, perirhinal, and parahippocampal cortex). The role of this system is only temporary, however, as indicated by the fact that, after damage to the medial temporal lobe, recent memories are impaired but very remote memories are intact. Here we review the evidence that the medial temporal lobe memory system is involved in a process of consolidation: memories are initially dependent on this system but gradually become established in other areas of the brain. We then review some of the ideas that have been proposed about the phenomenon of consolidation and suggest a synthesis of these views. Finally, we describe a simple neural network model that captures some key features of consolidation.",
     "FAU": [
          "Alvarez, P",
          "Squire, L R"
     ],
     "AU": [
          "Alvarez P",
          "Squire LR"
     ],
     "AD": "Department of Psychiatry, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS19063/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "*Memory",
          "Models, Neurological",
          "Nerve Net",
          "Temporal Lobe/*physiology"
     ],
     "RF": "44",
     "PMC": "PMC44334",
     "EDAT": "1994/07/19 00:00",
     "MHDA": "1994/07/19 00:01",
     "CRDT": [
          "1994/07/19 00:00"
     ],
     "PHST": [
          "1994/07/19 00:00 [pubmed]",
          "1994/07/19 00:01 [medline]",
          "1994/07/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Jul 19;91(15):7041-5.",
     "term": "hippocampus"
}