{
     "PMID": "8042201",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940823",
     "LR": "20131121",
     "IS": "0378-4274 (Print) 0378-4274 (Linking)",
     "VI": "73",
     "IP": "1",
     "DP": "1994 Jul",
     "TI": "Differential regulation of muscarinic receptor subtypes in rat brain regions by repeated injections of parathion.",
     "PG": "33-41",
     "AB": "Repeated injections with increasing moderate doses of parathion into adult male rats for 21 days resulted in 84-90% inhibition of acetylcholinesterase in the brain without overt signs of toxicity. Muscarinic acetylcholine receptor (mAChR) affinities for ligands were unaffected, but there was significant down-regulation of the m4 receptor subtype gene product, m1 mRNA and m3 mRNA in the frontal cortex as well as the m4 subtype and m4 mRNA in the striatum. However, in the hippocampus, there were no significant reductions in either the m1 receptor subtype nor its mRNA. The data suggest that the receptor subtype down-regulations in the cortex and striatum are due to reductions in mRNA expression. Since the degrees of inhibition of acetylcholinesterase were similar in the 3 brain regions, it is suggested that the in situ concentrations of paraoxon were also similar. Accordingly, the absence of down-regulation of the m1 receptor in the hippocampus is not due to a lower concentration of paraoxon than in the cortex or striatum. It is possible that injections of higher parathion doses would produce down-regulation of mAChRs in the hippocampus, and that the hippocampus may have differences in the feed-back mechanisms for receptor regulation from those in the frontal cortex and the striatum.",
     "FAU": [
          "Jett, D A",
          "Fernando, J C",
          "Eldefrawi, M E",
          "Eldefrawi, A T"
     ],
     "AU": [
          "Jett DA",
          "Fernando JC",
          "Eldefrawi ME",
          "Eldefrawi AT"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland, School of Medicine, Baltimore.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES02594/ES/NIEHS NIH HHS/United States",
          "T32ES07263/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Toxicol Lett",
     "JT": "Toxicology letters",
     "JID": "7709027",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Muscarinic)",
          "61G466064D (Parathion)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/drug effects",
          "Animals",
          "Brain/enzymology",
          "Brain Chemistry/*drug effects",
          "Cholinesterase Inhibitors/administration & dosage/*toxicity",
          "Down-Regulation",
          "Male",
          "Parathion/administration & dosage/*toxicity",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Muscarinic/classification/*drug effects"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Lett. 1994 Jul;73(1):33-41.",
     "term": "hippocampus"
}