{
     "PMID": "8043972",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940901",
     "LR": "20170714",
     "IS": "0941-0198 (Print) 0941-0198 (Linking)",
     "VI": "72",
     "IP": "4",
     "DP": "1994 Mar",
     "TI": "Chronic continuous infusion of nicotine increases the disappearance of choline acetyltransferase immunoreactivity in the cholinergic cell bodies of the medial septal nucleus following a partial unilateral transection of the fimbria fornix.",
     "PG": "262-8",
     "AB": "Previous studies have demonstrated that chronic continuous nicotine treatment via minipumps partially protects against mechanically induced degeneration of the nigrostriatal dopamine neurons in the male Sprague-Dawley rat. In the present study we investigated how a 4-week continuous infusion with (-)-nicotine via minipumps implanted subcutaneously in the male Sprague-Dawley rat (0.125 mg/kg-1 h-1) influences the anterograde and retrograde changes occurring in the septohippocampal cholinergic neurons following a unilateral transection of the fimbria fornix. Choline acetyltransferase and acetylcholinesterase immunocytochemistry was performed in combination with computer-assisted morphometry and microdensitometry. Measurements of choline acetyltransferase enzyme activity was performed in the dorsal hippocampus. The chronic nicotine infusion significantly increased the disappearance of the choline acetyltransferase immunoreactive nerve cell area within the medial septal nucleus of the lesioned side. However, the disappearance of the acetylcholinesterase immunoreactive nerve terminals within the dentate gyrus (molecular layer) and of choline acetyltransferase enzyme activity within the dorsal hippocampus was not found to be influenced by the chronic nicotine infusion. Thus, chronic infusion of (-)-nicotine does not appear to exert any protective activity on mechanically injured septohippocampal cholinergic neurons but may instead increase their dysfunction. In comparison with the dopaminergic neurons it may therefore be that the continuous chronic nicotine exposure does not lead to sufficient desensitization of the nicotinic cholinoceptors of the cholinergic neurons to reduce the chronic influx of sodium and calcium ions via the nicotinic ion channels and thus intraneuronal calcium levels and energy demands.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Fuxe, K",
          "Rosen, L",
          "Lippoldt, A",
          "Andbjer, B",
          "Hasselrot, U",
          "Finnman, U B",
          "Agnati, L F"
     ],
     "AU": [
          "Fuxe K",
          "Rosen L",
          "Lippoldt A",
          "Andbjer B",
          "Hasselrot U",
          "Finnman UB",
          "Agnati LF"
     ],
     "AD": "Department of Histology and Neurobiology, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Investig",
     "JT": "The Clinical investigator",
     "JID": "9207154",
     "RN": [
          "6M3C89ZY6R (Nicotine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Choline O-Acetyltransferase/*metabolism",
          "Hippocampus/*physiology/surgery",
          "Immunohistochemistry",
          "Male",
          "Nerve Degeneration/*drug effects",
          "Neurons/*enzymology/ultrastructure",
          "Nicotine/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Septal Nuclei/cytology/*enzymology"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Investig. 1994 Mar;72(4):262-8.",
     "term": "hippocampus"
}