{
     "PMID": "8046438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940830",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "8",
     "DP": "1994 Aug",
     "TI": "Localization of Kv1.1 and Kv1.2, two K channel proteins, to synaptic terminals, somata, and dendrites in the mouse brain.",
     "PG": "4588-99",
     "AB": "Multiple voltage-gated potassium (K) channel gene products are likely to be involved in regulating neuronal excitability of any single neuron in the mammalian brain. Here we show that two closely related voltage-gated K channel proteins, mKv1.1 and mKv1.2, are present in multiple subcellular locations including cell somata, juxta-paranodal regions of myelinated axons, synaptic terminals, unmyelinated axons, specialized junctions among axons, and proximal dendrites. Staining patterns of the two channel polypeptides overlap in some areas of the brain, yet each has a unique pattern of expression. For example, in the hippocampus, both mKv1.1 and mKv1.2 proteins are present in axons, often near or at synaptic terminals in the middle molecular layer of the dentate gyrus, while only mKv1.1 is detected in axons and synaptic terminals in the hilar/CA3 region. In the cerebellum, both channel proteins are localized to axon terminals and specialized junctions among axons in the plexus region of basket cells. Strong differential staining is observed in the olfactory bulb, where mKv1.2 is localized to cell somata and axons, as well as to proximal dendrites of the mitral cells. This overlapping yet differential pattern of expression and specific subcellular localization may contribute to the unique profile of excitability displayed by a particular neuron.",
     "FAU": [
          "Wang, H",
          "Kunkel, D D",
          "Schwartzkroin, P A",
          "Tempel, B L"
     ],
     "AU": [
          "Wang H",
          "Kunkel DD",
          "Schwartzkroin PA",
          "Tempel BL"
     ],
     "AD": "Geriatric Research Education and Clinical Center, VA Medical Center, Seattle, Washington 98108.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS15317/NS/NINDS NIH HHS/United States",
          "NS27206/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/ultrastructure",
          "Cell Nucleus/metabolism/ultrastructure",
          "Dendrites/*metabolism/ultrastructure",
          "Electrophysiology",
          "Immunoenzyme Techniques",
          "In Situ Hybridization",
          "Mice",
          "Mice, Inbred C57BL",
          "Microscopy, Immunoelectron",
          "Potassium Channels/*metabolism",
          "Presynaptic Terminals/*metabolism/ultrastructure"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Aug;14(8):4588-99.",
     "term": "hippocampus"
}