{
     "PMID": "8048730",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940901",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "1994 Apr",
     "TI": "Hypothalamic-pituitary-thyroid axis in chronic alcoholism. II. Deiodinase activities and thyroid hormone concentrations in brain and peripheral tissues of rats chronically exposed to ethanol.",
     "PG": "295-304",
     "AB": "Thyroxine (T4), triiodothyronine (T3) concentrations, and the activities of the three deiodinase isoenzymes were measured in different brain regions and peripheral tissues of rats. According to an animal model of alcohol addiction, \"behaviorally\" dependent rats having lost control over their intake of ethanol were compared with alcohol-naive controls and ethanol-experienced, but \"controlled\" consumers. The two kinds of alcohol-experienced rats were investigated either 24 hr or 3 months after ethanol withdrawal. The results of these four groups were compared with those of an ethanol-naive control group. During withdrawal, the activities of type II 5'-deiodinase (which catalyzes deiodination of T4 and T3 in the CNS) in both the \"behaviorally dependent\" rats and the \"controlled drinkers\" were significantly lower than in the alcohol-naive controls in the frontal cortex, parieto-occipital cortex, hippocampus, and striatum, but not in the cerebellum or pituitary. Probably as a result, the tissue concentrations of T4 were higher in areas of the CNS in the groups exposed to alcohol. However, the T3 concentrations were normal. No relevant differences were seen between the activities of type III 5-deiodinase (which catalyzes the further deiodination of T3) observed in these groups. After 3 months of abstinence, the type II 5'-deiodinase activities had almost returned to normal in both \"controlled drinkers\" and \"behaviorally dependent\" animals, whereas type III 5-deiodinase activity was inhibited, possibly to maintain physiological concentrations of T3 during abstinence. Indeed, the tissue levels of T3 were normal in the areas of the CNS, and the T4 levels were still elevated. However, the liver concentrations of T3 and T4 were significantly lower in the \"behaviourally dependent\" animals than in the \"controlled\" drinkers after 3 months of abstinence, whereas no differences were found between the T4 and T3 concentrations in the areas of the CNS investigated in the two groups exposed to ethanol. These results suggest that chronic administration of ethanol affects intracellular thyroid hormone metabolism in both rat CNS and liver in the highly complex manner. No direct evidence of ethanol-induced enhancement of tissue uptake or concentrations was obtained. However, taking into account the numerous similarities between the clinical picture of hyperthyroidism and the symptomatology of alcoholism, it may be hypothesized that ethanol may directly influence any step in the as yet unknown biochemical cascade of thyroid hormone function.",
     "FAU": [
          "Baumgartner, A",
          "Heyne, A",
          "Campos-Barros, A",
          "Kohler, R",
          "Muller, F",
          "Meinhold, H",
          "Rommelspacher, H",
          "Wolffgramm, J"
     ],
     "AU": [
          "Baumgartner A",
          "Heyne A",
          "Campos-Barros A",
          "Kohler R",
          "Muller F",
          "Meinhold H",
          "Rommelspacher H",
          "Wolffgramm J"
     ],
     "AD": "Department of Psychiatry, Klinikum Steglitz, Free University of Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Isoenzymes)",
          "0 (Thyroid Hormones)",
          "06LU7C9H1V (Triiodothyronine)",
          "9002-71-5 (Thyrotropin)",
          "EC 1.11.1.8 (Iodide Peroxidase)",
          "Q51BO43MG4 (Thyroxine)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/pathology/*physiopathology",
          "Animals",
          "Brain/pathology/*physiopathology",
          "Hypothalamo-Hypophyseal System/pathology/*physiopathology",
          "Iodide Peroxidase/*metabolism",
          "Isoenzymes/metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Thyroid Gland/pathology/*physiopathology",
          "Thyroid Hormones/*metabolism",
          "Thyrotropin/physiology",
          "Thyroxine/metabolism",
          "Tissue Distribution",
          "Triiodothyronine/metabolism"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1994 Apr;18(2):295-304.",
     "term": "hippocampus"
}