{
     "PMID": "8048282",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940826",
     "LR": "20161123",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "1994 Feb",
     "TI": "Impairment of spatial working memory of rats in radial maze performance induced by ethylcholine mustard aziridinium picrylsulfonate (AF64A-P): retention curve analysis.",
     "PG": "9-17",
     "AB": "The effects of the cholinergic neurotoxin, ethylcholine mustard aziridinium picrylsulfonate (AF64A-P), on the spatial working memory in eight-arm radial maze performance were studied. Rats well-trained on radial maze performance were injected intracerebroventricularly with AF64A-P (0.05 nmol/each side) or artificial cerebrospinal fluid (A-CSF, 5 microliters). AF64A-P produced a selective reduction of choline acetyltransferase activity in the hippocampus. Rats treated with AF64A-P showed a significant decrease in the number of correct responses in baseline performance compared to rats injected with A-CSF. To examine whether the deficits might result from the disruption of memory, tests of memory retention were studied. Various delay intervals (45, 90, 180, or 360 min) were interposed between the fourth and the fifth choice, and the number of correct responses in the choices 5-8 were then examined as a function of retention intervals. Significant interaction of deficits in arm-choice accuracy induced by AF64A-P with retention intervals in the choices 5-8 was observed. Oxotremorine, a muscarinic receptor agonist (0.025, 0.05 and 0.1 mg/kg, ip), was able to reverse this deficit in a dose-dependent manner. These observations reveal a pattern of impairment of spatial working memory during prolonged states of central cholinergic hypofunction induced by intracerebroventricular administration of AF64A-P, which binds irreversibly to its receptor site.",
     "FAU": [
          "Inagawa, K"
     ],
     "AU": [
          "Inagawa K"
     ],
     "AD": "Department of Pharmacology, Chugai Pharmaceutical, Co., Ltd., Gotemba, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Aziridines)",
          "5RY0UWH1JL (Oxotremorine)",
          "A668M9E227 (ethylcholine aziridinium)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aziridines/antagonists & inhibitors/*pharmacology",
          "Choline/*analogs & derivatives/antagonists & inhibitors/pharmacology",
          "Choline O-Acetyltransferase/metabolism",
          "Hippocampus/enzymology",
          "Learning/drug effects",
          "Male",
          "Memory/*drug effects",
          "Oxotremorine/pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Retention (Psychology)/*drug effects"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 1994 Feb;14(1):9-17.",
     "term": "hippocampus"
}