{
     "PMID": "8050509",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940908",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "98",
     "IP": "2",
     "DP": "1994",
     "TI": "Increase of basic fibroblast growth factor (bFGF, FGF-2) messenger RNA and protein following implantation of a microdialysis probe into rat hippocampus.",
     "PG": "229-37",
     "AB": "In vivo microdialysis is an established tool for sampling extracellular fluid compartments. However, microdialysis faces the problem that the implantation of the probe damages the microenvironment from which measurements are derived. In this study, we examined the expression of basic fibroblast growth factor mRNA and protein at the cellular level after implantation of a microdialysis probe into the dorsal hippocampus and found that 8 h after inserting the probe bFGF mRNA was markedly increased in a relatively large area centered around the probe, involving both the dorsal hippocampus and the overlying cerebral cortex, as revealed by radioactive in situ hybridization. Using nonradioactive in situ hybridization with digoxigenin-labelled riboprobes, combined with immunohistochemistry for glial fibrillary acidic protein we demonstrated that bFGF mRNA was exclusively increased in astrocytes at the probe insertion site. Using immunohistochemistry we also found that bFGF-like immunoreactivity was increased after implantation of the probe close to the lesion site, as shown by an increased number of bFGF immunoreactive nuclear glial profiles. These results provide evidence that the implantation of a microdialysis probe into the brain induces activation of bFGF gene expression in astrocytes associated with nuclear bFGF-like immunoreactivity. We conclude that lesion-induced effects have to be considered when evaluating microdialysis data, and that mechanical trauma to the brain will activate astroglial trophism, as seen from the increased density of astroglial profiles demonstrating bFGF mRNA and protein levels.",
     "FAU": [
          "Humpel, C",
          "Chadi, G",
          "Lippoldt, A",
          "Ganten, D",
          "Fuxe, K",
          "Olson, L"
     ],
     "AU": [
          "Humpel C",
          "Chadi G",
          "Lippoldt A",
          "Ganten D",
          "Fuxe K",
          "Olson L"
     ],
     "AD": "Department of Histology, and Neurobiology, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1RO1HL 35821-01/HL/NHLBI NIH HHS/United States",
          "AG 04418/AG/NIA NIH HHS/United States",
          "NS 09199/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Sulfur Radioisotopes)",
          "103107-01-3 (Fibroblast Growth Factor 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/metabolism",
          "Cerebral Cortex/metabolism",
          "Fibroblast Growth Factor 2/*biosynthesis",
          "Glial Fibrillary Acidic Protein/immunology/metabolism",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "*Microdialysis",
          "Nerve Tissue Proteins/*biosynthesis",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sulfur Radioisotopes"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1994;98(2):229-37.",
     "term": "hippocampus"
}