{
     "PMID": "8050379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940908",
     "LR": "20061115",
     "IS": "0013-7006 (Print) 0013-7006 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1994 Mar-Apr",
     "TI": "[Cerebral hippocampic ischemia, metabolic disorders and neuronal death].",
     "PG": "131-7",
     "AB": "Ischemia, hypoxia and anoxia are the most affecting causes in the neuropathology of the central nervous system because energy is produced almost entirely from the oxidative metabolism of glucose (60 mg/min) and neurons are more vulnerable to oxygen deficiency than astrocytes, oligodendroglia and microglia. Even though the reduction of blood supply and the decrease of oxygen content are the predominant factors to induce pathological processes, intrinsic factors of neuronal organization have become the center of interest, such as the anatomical connectivity, neurotransmitters and receptors operating in specific vulnerable areas. Among brain areas, the hippocampus is a classical predilection site for ischemic injury as for selective vulnerability. Short ischemic period is sufficient to damage CA1 sector whereas the adjacent CA3 sector and the gyrus dentatus are resistant. This differential pattern of resistance to damage between CA1 and other brain areas allows to compare specific properties of these hippocampic cells.",
     "FAU": [
          "Vallet, P G",
          "Charpiot, A"
     ],
     "AU": [
          "Vallet PG",
          "Charpiot A"
     ],
     "AD": "Institutions Universitaires de Psychiatrie, Geneve, Suisse.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Ischemie cerebrale hippocampique, troubles metaboliques et mort cellulaire.",
     "PL": "France",
     "TA": "Encephale",
     "JT": "L'Encephale",
     "JID": "7505643",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*physiopathology",
          "Cell Hypoxia/*physiology",
          "Cell Survival/*physiology",
          "Energy Metabolism/*physiology",
          "Hippocampus/*blood supply",
          "Humans",
          "Neurons/physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "108",
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Encephale. 1994 Mar-Apr;20(2):131-7.",
     "term": "hippocampus"
}