{
     "PMID": "8051548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940908",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "3",
     "DP": "1994 Sep",
     "TI": "Subcellular distribution of calpain and calpastatin immunoreactivity and fodrin proteolysis in rabbit hippocampus after hypoxia and glucocorticoid treatment.",
     "PG": "1069-76",
     "AB": "Rabbits were subjected to hypoxia (5% O2) for up to 90 min and allowed to recover for a maximum of 4 days. Hippocampus homogenate was assayed for fodrin breakdown product (BDP). After separation into a nuclear and mitochondrial fraction (NMF), a membrane and microsomal fraction (MMF), and a cytosolic fraction (CF), samples were assayed for mu-calpain, m-calpain, and calpastatin immunoreactivity. Calpain and calpastatin immunoreactivity decreased in the NMF and CF but increased in the MMF during hypoxia and short-term recovery. This translocation occurred in parallel with the increase in fodrin BDP. Because the increase in the MMF was not large enough to explain the decrease in the other two fractions, it was assumed that the translocation and activation was accompanied by a reduction in the total amounts of calpains and calpastatin. Glucocorticoid pretreatment (beta-methasone, 0.4 mg x kg-1 x day-1) for 7 days produced a decrease in the ratio of activated mu-calpain in all three fractions in nearly all samples before, during, and after hypoxia, compared with untreated animals. Glucocorticoid pretreatment also prevented the increase in fodrin BDP that occurred in untreated animals during hypoxia and short-term recovery, indicating impairment of calpain activation.",
     "FAU": [
          "Ostwald, K",
          "Hayashi, M",
          "Nakamura, M",
          "Kawashima, S"
     ],
     "AU": [
          "Ostwald K",
          "Hayashi M",
          "Nakamura M",
          "Kawashima S"
     ],
     "AD": "Department of Anatomy and Cell Biology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Carrier Proteins)",
          "0 (Glucocorticoids)",
          "0 (Microfilament Proteins)",
          "0 (fodrin)",
          "79079-11-1 (calpastatin)",
          "EC 3.4.22.- (Calpain)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Binding Proteins/*metabolism",
          "Calpain/*metabolism",
          "Carrier Proteins/*metabolism",
          "Cell Membrane/enzymology",
          "Cell Nucleus/enzymology",
          "Cytosol/enzymology",
          "Glucocorticoids/*pharmacology",
          "Hippocampus/drug effects/*metabolism/ultrastructure",
          "Hypoxia/*metabolism",
          "Microfilament Proteins/*metabolism",
          "Microsomes/enzymology",
          "Mitochondria/enzymology",
          "Rabbits",
          "Subcellular Fractions/enzymology"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Sep;63(3):1069-76.",
     "term": "hippocampus"
}