{
     "PMID": "8051546",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940908",
     "LR": "20121115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "3",
     "DP": "1994 Sep",
     "TI": "The [3H]tryptamine receptor in human brain: kinetics, distribution, and pharmacologic profile.",
     "PG": "1052-9",
     "AB": "The kinetics and distribution of [3H]tryptamine binding sites in human brain were investigated. Specific [3H]tryptamine binding in frontal cortex was of nanomolar affinity, reversible, saturable, and best fit to a single-site model. A heterogeneous distribution for this binding site was demonstrated, with the highest density observed in hippocampus, thalamus >> caudate nucleus, frontal cortex, pons, temporal cortex > globus pallidus/putamen, cerebellum. The similarities in kinetics and distribution of the [3H]tryptamine binding site in human and rat brain indicate that these two binding sites represent homologous structures. However, the present displacement studies using various ligands (indoleamines and other tryptophan metabolites, phenylethylamines, and miscellaneous drugs) and salts (Na+, K+, Ca2+, Mg2+, Cu2+) indicate stereospecific displacement as well as a rank-order potency profile that is different from that reported for the rat [3H]tryptamine binding site. This suggests the presence of distinct species-dependent [3H]tryptamine binding site subtypes. Taken together with the documented electrophysiological and behavioral evidence of tryptamine-mediated effects in the rat and the recent report of a significant loss of these binding sites in human portal systemic encephalopathy, as well as the present demonstration of an effect of guanine nucleotides on [3H]-tryptamine binding affinity, these findings suggest that these binding sites might be functional receptors. The implied role of tryptamine in neuropsychiatric disorders is supported by this demonstration of a receptor for [3H]-tryptamine in human brain.",
     "FAU": [
          "Mousseau, D D",
          "Butterworth, R F"
     ],
     "AU": [
          "Mousseau DD",
          "Butterworth RF"
     ],
     "AD": "Neuroscience Research Unit, Andre-Viallet Clinical Research Center, Hopital St.-Luc (University of Montreal), Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Serotonin)",
          "0 (Sulfates)",
          "0 (Tryptamines)",
          "10028-17-8 (Tritium)",
          "34273-04-6 (Guanylyl Imidodiphosphate)",
          "422ZU9N5TV (tryptamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Frontal Lobe/drug effects/metabolism",
          "Guanylyl Imidodiphosphate/pharmacology",
          "Hippocampus/metabolism",
          "Humans",
          "Kinetics",
          "Rats",
          "Receptors, Serotonin/drug effects/*metabolism",
          "Sulfates/pharmacology",
          "Thalamus/metabolism",
          "Tissue Distribution",
          "Tritium",
          "Tryptamines/*metabolism"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Sep;63(3):1052-9.",
     "term": "hippocampus"
}