{
     "PMID": "8051566",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940908",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "63",
     "IP": "3",
     "DP": "1994 Sep",
     "TI": "Adrenalectomy attenuates kainic acid-induced spectrin proteolysis and heat shock protein 70 induction in hippocampus and cortex.",
     "PG": "886-94",
     "AB": "Glucocorticoids have been shown to exacerbate the damaging effects of a variety of neurotoxic insults in the hippocampus and other brain areas. Evidence suggests that the endangering effects of glucocorticoids may be due to augmenting the cascade of events, such as elevations in intracellular calcium levels, because of excitatory amino acid (EAA) receptor stimulation. A potential mechanism responsible for EAA-induced neuronal damage is activation of calcium-sensitive proteases, such as calpain, which then proteolytically degrade cytoskeleton structural proteins, such as spectrin. The present study was designed to determine if glucocorticoids can regulate the spectrin proteolysis produced by the EAA agonist, kainic acid. Rats were adrenalectomized (ADX) or sham operated and 7 days later injected with kainic acid (10 mg/kg). Twenty-four hours later rats were killed and tissues obtained for western blot analyses of the intact spectrin molecule and the proteolytically derived breakdown products. Kainic acid produced an approximate sevenfold increase in the 145-155-kDa spectrin breakdown products in the hippocampus relative to ADX or sham rats injected with vehicle. ADX attenuated the kainic acid-induced increase in breakdown products by 43%. In a similar way, kainic acid produced a large 10-fold increase in spectrin breakdown products in the frontal cortex, which was also significantly attenuated (-80%) by ADX. Induction of heat shock protein 70 (hsp70) by neurotoxic insults has been suggested to be a sensitive indicator of cellular stress in neurons. Kainic acid induced large amounts of hsp70 in both hippocampus and frontal cortex of sham-operated rats that was markedly attenuated (85-95%) by ADX.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lowy, M T",
          "Wittenberg, L",
          "Novotney, S"
     ],
     "AU": [
          "Lowy MT",
          "Wittenberg L",
          "Novotney S"
     ],
     "AD": "Department of Psychiatry, School of Medicine, Case Western Reserve University, Cleveland, Ohio.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "12634-43-4 (Spectrin)",
          "EC 3.4.- (Endopeptidases)",
          "SIV03811UC (Kainic Acid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "*Adrenalectomy",
          "Animals",
          "Behavior, Animal/drug effects",
          "Blotting, Western",
          "Cerebral Cortex/drug effects/*metabolism",
          "Corticosterone/blood",
          "Endopeptidases/metabolism",
          "Frontal Lobe/drug effects/metabolism",
          "Heat-Shock Proteins/*biosynthesis",
          "Hippocampus/drug effects/*metabolism",
          "Hypothalamus/drug effects/metabolism",
          "Kainic Acid/*pharmacology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spectrin/*metabolism"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Sep;63(3):886-94.",
     "term": "hippocampus"
}