{
     "PMID": "8052726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940907",
     "LR": "20061115",
     "IS": "0272-4995 (Print) 0272-4995 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1994 May",
     "TI": "Retrograde amnesia and memory reactivation in rats with ibotenate lesions to the hippocampus or subiculum.",
     "PG": "129-50",
     "AB": "The retrograde effects of hippocampal lesions on spatial memory were studied. Rats were given a series of 48 place-navigation trials in an open-field water-maze followed, either 3 days or 14 weeks later, by ibotenic acid lesions of the hippocampus (HPC) or subiculum (SUB), or by sham-surgery (SHAM). Two weeks after surgery they were given a retention test without a hidden escape platform. There was a significant decline in performance with time in the SHAM group, but with the 14-week SHAM group performing significantly better than chance levels, whereas both lesioned groups performed at chance at both retention intervals. All rats were then retrained for 24 trials. SHAM rats escaped rapidly within 2 trials, suggesting a reactivation of memory rather than relearning. The HPC groups were severely impaired during retraining, with a developing trend towards better performance in the 3-day group. After 24 trials of training with the escape platform placed in the opposite quadrant of the pool, this new location was learned successfully by SHAM and SUB rats, but not by HPC rats. These results indicate that selective hippocampal formation lesions can cause deficits in retrieval but do not reveal a time-dependent gradient of memory consolidation.",
     "FAU": [
          "Bolhuis, J J",
          "Stewart, C A",
          "Forrest, E M"
     ],
     "AU": [
          "Bolhuis JJ",
          "Stewart CA",
          "Forrest EM"
     ],
     "AD": "University of Edinburgh Medical School, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Q J Exp Psychol B",
     "JT": "The Quarterly journal of experimental psychology. B, Comparative and physiological psychology",
     "JID": "8107270",
     "RN": [
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amnesia, Retrograde/*chemically induced",
          "Animals",
          "Discrimination Learning/physiology",
          "Hippocampus/drug effects/*physiology",
          "*Ibotenic Acid/pharmacology",
          "Male",
          "Rats",
          "Research Design",
          "Retention (Psychology)/*physiology",
          "Spatial Behavior/drug effects/*physiology",
          "Task Performance and Analysis",
          "Time Factors"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Q J Exp Psychol B. 1994 May;47(2):129-50.",
     "term": "hippocampus"
}