{
     "PMID": "8052659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940902",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "16",
     "DP": "1994 Aug 2",
     "TI": "High levels of a retinoic acid-generating dehydrogenase in the meso-telencephalic dopamine system.",
     "PG": "7772-6",
     "AB": "Retinoic acid is synthesized from retinaldehyde by several different dehydrogenases, which are arranged in conserved spatial and developmentally regulated patterns. Here we show for the mouse that a class-1 aldehyde dehydrogenase, characterized by oxidation and disulfiram sensitivity, is found in the brain at high levels only in the basal forebrain. It is present in axons and terminals of a subpopulation of dopaminergic neurons of the mesostriatal and mesolimbic system, forming a retinoic acid-generating projection from the ventral tegmentum to the corpus striatum and the shell of the nucleus accumbens. In the striatum the projection is heaviest to dorsal and rostral regions, declining gradually toward ventral. The enzyme is expressed early in development, shortly after appearance of tyrosine hydroxylase. Other dopaminergic neurons in the brain, as well as the chromaffin cells of the adrenal medulla, do not contain this dehydrogenase. The presence of this enzyme may be a factor in the long-term success of transplants of dopaminergic cells to the corpus striatum in Parkinson disease, and it may play a role in parkinsonism and catatonia due to disulfiram (Antabuse) neurotoxicity.",
     "FAU": [
          "McCaffery, P",
          "Drager, U C"
     ],
     "AU": [
          "McCaffery P",
          "Drager UC"
     ],
     "AD": "Division of Developmental Neuroscience, E. K. Shriver Center, Waltham, MA 02254.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 EY01938/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "5688UTC01R (Tretinoin)",
          "EC 1.1.1.1 (Alcohol Dehydrogenase)",
          "EC 1.2.1.3 (Aldehyde Dehydrogenase)",
          "TR3MLJ1UAI (Disulfiram)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Dehydrogenase/isolation & purification",
          "Aldehyde Dehydrogenase/classification/drug effects/isolation & purification/*metabolism",
          "Animals",
          "Basal Ganglia/enzymology",
          "Corpus Striatum/enzymology",
          "Disulfiram/pharmacology",
          "Dopamine/*metabolism",
          "Hippocampus/metabolism",
          "Immunohistochemistry",
          "Mice",
          "Nucleus Accumbens/enzymology",
          "Olfactory Bulb/metabolism",
          "Telencephalon/*enzymology",
          "Tissue Distribution",
          "Tretinoin/*metabolism"
     ],
     "PMC": "PMC44484",
     "EDAT": "1994/08/02 00:00",
     "MHDA": "1994/08/02 00:01",
     "CRDT": [
          "1994/08/02 00:00"
     ],
     "PHST": [
          "1994/08/02 00:00 [pubmed]",
          "1994/08/02 00:01 [medline]",
          "1994/08/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Aug 2;91(16):7772-6.",
     "term": "hippocampus"
}