{
     "PMID": "8052598",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940902",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "16",
     "DP": "1994 Aug 2",
     "TI": "Hippocampal growth and attrition in birds affected by experience.",
     "PG": "7410-4",
     "AB": "Hand-raised marsh tits (Parus palustris) were exposed to experience of storing and retrieving food at three different ages (35-59, 60-83, 115-138 days posthatch). At equivalent ages, control birds were given identical experience except for storing and retrieving food. Volumetric analysis was carried out to measure the hippocampal region, ectostriatum, and telencephalon of experienced and control birds. Individuals with experience of storing and retrieving food had a larger hippocampal region relative to the rest of the telencephalon than did controls, independent of age. The hippocampal region of experienced birds also contained more neurons and fewer apoptotic cells than that of controls. No volumetric differences were observed in ectostriatum, which served as a control brain region. The results suggest that some aspect of food-storing and retrieval directly influences growth and attrition of the hippocampal region in food-storing birds.",
     "FAU": [
          "Clayton, N S",
          "Krebs, J R"
     ],
     "AU": [
          "Clayton NS",
          "Krebs JR"
     ],
     "AD": "Edward Grey Institute, Department of Zoology, Oxford University, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "CIN": [
          "Proc Natl Acad Sci U S A. 1994 Aug 2;91(16):7381-4. PMID: 8052595"
     ],
     "MH": [
          "Aging/physiology",
          "Animals",
          "*Behavior, Animal",
          "Birds/*physiology",
          "*Feeding Behavior",
          "Food",
          "Hippocampus/anatomy & histology/*growth & development",
          "Memory/*physiology",
          "Prosencephalon/anatomy & histology/growth & development",
          "Telencephalon/anatomy & histology/growth & development"
     ],
     "PMC": "PMC44410",
     "EDAT": "1994/08/02 00:00",
     "MHDA": "1994/08/02 00:01",
     "CRDT": [
          "1994/08/02 00:00"
     ],
     "PHST": [
          "1994/08/02 00:00 [pubmed]",
          "1994/08/02 00:01 [medline]",
          "1994/08/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Aug 2;91(16):7410-4.",
     "term": "hippocampus"
}