{
     "PMID": "8053414",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940906",
     "LR": "20131121",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "1994",
     "TI": "Seizures-evoked activation of transcription factors.",
     "PG": "65-72",
     "AB": "Chemically provoked seizures have proved to serve as useful model to investigate long term neuronal responses collectively termed as neuronal plasticity. In particular, rapid, transient activation of immediate early gene expression induced by such chemoconvulsants like pentylenetetrazole (PTZ) and kainic acid (KA) drew a great attention. These genes code for transcription factors, known to influence gene expression, and therefore able to orchestrate genomic responses to extracellular stimuli. In our studies reviewed herein and reported in detail elsewhere, we have investigated PTZ- and KA-dependent activation of a functional feature of transcription factors i.e. their DNA-binding activity. We have found that only AP-1 DNA-binding activity was elevated in the rat hippocampus, entorhinal and sensory cortices 2-6 h after the PTZ administration, and only in the hippocampus and entorhinal cortex at similar times following KA injection. The AP-1 response to PTZ was strikingly enhanced in aged (18-24 months old) animals when compared to young (3 months old) ones. KA, apart from this early phase of AP-1 DNA-binding activity increase, evoked also the late one (reaching a peak value at 72 h). The protein composition of the latter differed from the former mostly by substitution of Jun B with Jun D protein and lack of c-Fos. Because the KA treatment leads not only to the seizures but to apoptosis (programmed cell death) as well, our results indicate that various AP-1 complexes may be involved in both of these phenomenon.",
     "FAU": [
          "Kaminska, B",
          "Lukasiuk, K",
          "Kaczmarek, L"
     ],
     "AU": [
          "Kaminska B",
          "Lukasiuk K",
          "Kaczmarek L"
     ],
     "AD": "Department of Cellular Biochemistry, Nencki Institute of Experimental Biology, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (Transcription Factors)",
          "9007-49-2 (DNA)",
          "SIV03811UC (Kainic Acid)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology",
          "DNA/metabolism",
          "Kainic Acid",
          "Pentylenetetrazole",
          "Protein Binding",
          "Proto-Oncogene Proteins c-jun/metabolism",
          "Rats",
          "Seizures/chemically induced/*metabolism/pathology",
          "Transcription Factors/*metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1994;54(2):65-72.",
     "term": "hippocampus"
}