{
     "PMID": "8056941",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940915",
     "LR": "20100324",
     "IS": "0022-1422 (Print) 0022-1422 (Linking)",
     "VI": "49",
     "IP": "5",
     "DP": "1994 Sep",
     "TI": "Measurement of severity in advanced Alzheimer's disease.",
     "PG": "M223-6",
     "AB": "BACKGROUND: In late stages of dementia of the Alzheimer type (DAT), most scales measuring only cognitive or functional deficits lose their sensitivity to detect further disease progression. METHODS: By combining ratings of cognitive (speech, eye contact) and functional deficits (dressing, eating, ambulation) with occurrence of pathological symptoms (sleep-wake cycle disturbance, muscle rigidity/contractures), a scale was developed (BANS-S) which does not lose its sensitivity until the patient reaches a vegetative state. BANS-S was tested on three Special Care Dementia Units. RESULTS: Data from 74 patients with the clinical diagnosis of DAT indicated that BANS-S has good reliability and reproducibility. BANS-S scores correlated with scores of Mini-Mental State Examination, Katz ADL, Test for Severe Impairment, and Language Assessment. In 25 patients with the diagnosis of DAT confirmed by autopsy, BANS-S scores determined within 3 months of death correlated with density of neurofibrillary tangles in CA2 and CA3 areas of the hippocampus. CONCLUSION: BANS-S may be a useful tool for the evaluation of different treatment strategies in severe DAT and for the correlation of clinical and pathological findings.",
     "FAU": [
          "Volicer, L",
          "Hurley, A C",
          "Lathi, D C",
          "Kowall, N W"
     ],
     "AU": [
          "Volicer L",
          "Hurley AC",
          "Lathi DC",
          "Kowall NW"
     ],
     "AD": "Geriatric Research, Education and Clinical Center, E.N. Rogers Memorial Veterans Hospital, Bedford, Massachusetts.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Gerontol",
     "JT": "Journal of gerontology",
     "JID": "0374762",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Neurofibrillary Tangles/pathology",
          "Psychometrics",
          "Reproducibility of Results",
          "*Severity of Illness Index"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol. 1994 Sep;49(5):M223-6.",
     "term": "hippocampus"
}