{
     "PMID": "8058727",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940914",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "17",
     "DP": "1994 Aug 16",
     "TI": "Mapping of Ras-related GTP-binding proteins by GTP overlay following two-dimensional gel electrophoresis.",
     "PG": "7874-8",
     "AB": "For identification of Rab, Rac, Rho, Ral, Rap, and Arf proteins on two-dimensional polyacrylamide gels, we have expressed full-length cDNAs of members of these protein families with the T7 RNA polymerase-recombinant vaccinia virus expression system. Membrane preparations from cells expressing the cDNAs were subjected to high-resolution two-dimensional polyacrylamide gel electrophoresis followed by [alpha-32P]GTP ligand blotting. We have mapped 28 small GTP-binding proteins relative to their isoelectric points and according to their molecular weights and by immunoblotting with specific antibodies. Rab and Rho proteins could be specifically identified by extraction of streptolysin O-permeabilized Madin-Darby canine kidney (MDCK) cells with Rab- and Rho-GDP dissociation inhibitor. We applied the reference mapping to analyze the GTP-binding patterns of synaptosome fractions from rat brain. The purified synaptosomes exhibited specific enrichment of Rab3a, Rab5a, Ral, and several other GTPases. This approach and the map we have produced should provide a useful aid for the analysis of the expression and localization of members of all families of small GTP-binding proteins in various cell types and subcellular fractions.",
     "FAU": [
          "Huber, L A",
          "Ullrich, O",
          "Takai, Y",
          "Lutcke, A",
          "Dupree, P",
          "Olkkonen, V",
          "Virta, H",
          "de Hoop, M J",
          "Alexandrov, K",
          "Peter, M"
     ],
     "AU": [
          "Huber LA",
          "Ullrich O",
          "Takai Y",
          "Lutcke A",
          "Dupree P",
          "Olkkonen V",
          "Virta H",
          "de Hoop MJ",
          "Alexandrov K",
          "Peter M",
          "et al."
     ],
     "AD": "European Molecular Biology Laboratory, Cell Biology Programme, Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "86-01-1 (Guanosine Triphosphate)",
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography/methods",
          "Cell Line",
          "Cell Membrane/metabolism",
          "Cells, Cultured",
          "Cricetinae",
          "Dogs",
          "Electrophoresis, Gel, Two-Dimensional/*methods",
          "Electrophoresis, Polyacrylamide Gel/methods",
          "GTP-Binding Proteins/*analysis/isolation & purification/metabolism",
          "Guanosine Triphosphate/*metabolism",
          "Hippocampus/*metabolism",
          "Immunoblotting",
          "Kidney",
          "Molecular Weight",
          "Neurons/*metabolism",
          "Rats",
          "Synaptosomes/metabolism"
     ],
     "PMC": "PMC44506",
     "EDAT": "1994/08/16 00:00",
     "MHDA": "1994/08/16 00:01",
     "CRDT": [
          "1994/08/16 00:00"
     ],
     "PHST": [
          "1994/08/16 00:00 [pubmed]",
          "1994/08/16 00:01 [medline]",
          "1994/08/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Aug 16;91(17):7874-8.",
     "term": "hippocampus"
}