{
     "PMID": "8059663",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940914",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "1994 May",
     "TI": "Amygdalohippocampal MR volume measurements in the early stages of Alzheimer disease.",
     "PG": "929-37",
     "AB": "PURPOSE: To evaluate the accuracy of hippocampal and amygdala volume measurements in diagnosing patients in the early stages of Alzheimer disease. METHODS: Measurements of the hippocampal formation, amygdala, amygdalohippocampal complex (the two measurements summed), caudate nucleus, and ventricles, normalized for total intracranial volume, were obtained on coronal sections (1.5 T, 400/13 [repetition time/echo time], 5 mm) of 13 patients in the mild (minimental status > or = 21) and five patients in the moderate stages of Alzheimer disease (10 < minimental status < 21), and eight age-matched control subjects. RESULTS: For patients with a minimental status score of 21 or greater, atrophy was significant for the amygdala and hippocampal formation (-36% and -25% for amygdala/total intracranial volume and hippocampal formation/total intracranial volume, respectively), but not for the caudate nucleus. No significant ventricular enlargement was found. For patients with a minimental status score less than 21, atrophy was more severe in all structures studied (amygdala/total intracranial volume, -40%; hippocampal formation/total intracranial volume, -45%; caudate nucleus/total intracranial volume, -21%), and ventricles were enlarged (63%). No overlap was found between Alzheimer disease and control values for the amygdalohippocampal volume, even in the mild stages of the disease. In Alzheimer disease patients, hippocampal formation volumes correlated with the minimental status. CONCLUSION: Hippocampal and amygdala atrophy is marked and significant in the mild stages of Alzheimer disease. Volumetric measurements of the amygdala and the amygdalohippocampal complex appear more accurate than those of the hippocampal formation alone in distinguishing patients with Alzheimer disease.",
     "FAU": [
          "Lehericy, S",
          "Baulac, M",
          "Chiras, J",
          "Pierot, L",
          "Martin, N",
          "Pillon, B",
          "Deweer, B",
          "Dubois, B",
          "Marsault, C"
     ],
     "AU": [
          "Lehericy S",
          "Baulac M",
          "Chiras J",
          "Pierot L",
          "Martin N",
          "Pillon B",
          "Deweer B",
          "Dubois B",
          "Marsault C"
     ],
     "AD": "INSERM U289, Hopital de la Pitie-Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis",
          "Amygdala/*pathology",
          "Atrophy",
          "Caudate Nucleus/pathology",
          "Cerebral Ventricles/pathology",
          "Dominance, Cerebral/physiology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Reference Values",
          "Regression Analysis"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1994 May;15(5):929-37.",
     "term": "hippocampus"
}