{
     "PMID": "8059598",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940915",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "87",
     "IP": "5",
     "DP": "1994",
     "TI": "Neuropathological changes in the cerebral cortex of 1258 cases from a geriatric hospital: retrospective clinicopathological evaluation of a 10-year autopsy population.",
     "PG": "456-68",
     "AB": "To examine the neuropathological and clinical characteristics of cerebral aging, we evaluated retrospectively a non-selected autopsy population of 1258 patients from the Geriatric Hospital of the University of Geneva School of Medicine. The prevalence of Alzheimer's disease increased with age below 90 years of age. In the nonagenarians and centenarians, there was a decline in the number of affected cases. The distribution with age of neurofibrillary tangles and senile plaques varied among the cortical areas studied. The CA1 field of the hippocampus and the inferior temporal cortex displayed increasing densities of neurofibrillary tangles with age, whereas the superior frontal and the occipital cortex were relatively spared, especially in patients in their tenth and eleventh decade. The percentage of cases presenting with senile plaques in the neocortex and hippocampal structure increased with age with a marked predominance of cases with moderate to high senile plaque densities. Neurofibrillary tangles were often observed in the CA1 field and the inferior temporal cortex of non-demented individuals and were present in most cases with Alzheimer's disease. Conversely, the involvement of the superior frontal and occipital cortex was moderate even in demented patients. The distribution of senile plaques was homogeneous in all of the neocortical areas independently of the clinical diagnosis. Moreover, there was no correlation between the presence of neurofibrillary tangles and senile plaques in the cerebral regions studied. These results indicate a differential topography of neurofibrillary tangles and senile plaques, and suggest that overt clinical signs of Alzheimer's disease are linked to the progression of the neurodegenerative process in neocortical areas.",
     "FAU": [
          "Giannakopoulos, P",
          "Hof, P R",
          "Mottier, S",
          "Michel, J P",
          "Bouras, C"
     ],
     "AU": [
          "Giannakopoulos P",
          "Hof PR",
          "Mottier S",
          "Michel JP",
          "Bouras C"
     ],
     "AD": "Geriatric Hospital, University of Geneva School of Medicine, Switzerland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05138/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Aging/*physiology",
          "Alzheimer Disease/pathology",
          "Cadaver",
          "Cerebral Cortex/*pathology",
          "Dementia/*epidemiology",
          "Dementia, Vascular/pathology",
          "Female",
          "Geriatrics",
          "Hospitals, Special",
          "Humans",
          "Male",
          "Neurofibrillary Tangles/pathology",
          "Prevalence",
          "Retrospective Studies"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;87(5):456-68.",
     "term": "hippocampus"
}