{
     "PMID": "806030",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19750826",
     "LR": "20131121",
     "IS": "0300-8819 (Print) 0300-8819 (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "1975 May",
     "TI": "Brain proteins in undernourished rats during learning.",
     "PG": "84-100",
     "AB": "The effect of protein calorie undernourishment was studied in the hippocampus, the visual and the sensory-motor cortex of rats, subjected to a reversal learning test, with respect to protein fractions containing the acid proteins S-100 and 14-3-2. These proteins are brain specific and are confined to the nervous system of vertebrates and invertebrates. The 14-3-2 protein is localized in the fractions 4 and 5 counted from the anodal front in an acrylamide electrophoretic separation. Incorporation of 1-14-C-leucine and 3-H-leucine was determined in single and double-labeling experiments. The rats learned to discriminate between dark and light in a reversal and in a final re-reversal test. Extinction rats served as a comparison to trained rats although we stress the comparison trained, undernourished versus trained, fully fed rats. Behaviorally, the undernourished rats showed lower acquisition expressed as number of correct responses per trial block, but a somewhat higher rate of acquisition compared to the fully fed rats. In the untrained rats (undernourished versus fully fed) the following was found: a decreased amount of S100 in the visual cortex; an increased amount of S100 in the sensory-motor cortex. Significant differences existed in the biochemical response between the two groups of rats in the learning test (trained, undernourished versus trained, fully fed rats): decreased relative specific activities of the hippocampal S100, 4 and 5 proteins, and the 4 protein of the visual cortex; but increased relative specific activities of the 4 and 5 proteins of the sensory-motor cortex. Evidence is presented that these protein changes are specific. The changed response of the undernourished rats is interpreted as an adaption of the central nervous system to the stress on the organism induced by the protein calorie deficiency.",
     "FAU": [
          "Hyden, H",
          "Lange, P W"
     ],
     "AU": [
          "Hyden H",
          "Lange PW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurobiology",
     "JT": "Neurobiology",
     "JID": "7610562",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Body Weight",
          "Brain/*metabolism",
          "Diet",
          "Female",
          "Hippocampus/metabolism",
          "Leucine/metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Protein-Energy Malnutrition/*metabolism",
          "Rats",
          "*Reversal Learning",
          "Species Specificity"
     ],
     "EDAT": "1975/05/01 00:00",
     "MHDA": "1975/05/01 00:01",
     "CRDT": [
          "1975/05/01 00:00"
     ],
     "PHST": [
          "1975/05/01 00:00 [pubmed]",
          "1975/05/01 00:01 [medline]",
          "1975/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiology. 1975 May;5(2):84-100.",
     "term": "hippocampus"
}