{
     "PMID": "8061598",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940922",
     "LR": "20151119",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "24",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Binding of [3H]triamcinolone acetonide to glucocorticoid receptors in brain cytosol fractions of rats with intact adrenals.",
     "PG": "339-48",
     "AB": "Binding of [3H]triamcinolone acetonide (TA) increased with prolongation of incubation periods of up to 5 h after the onset of incubation at 2 degrees C, with a plateau thereafter persisting for at least up to 48 h in brain cytosol fractions of rats with intact adrenals. Elevation of incubation temperature to 30 degrees C resulted in a marked reduction of the binding at equilibrium which persisted for only 1 to 2 h with complete abolition thereafter. The addition of sodium molybdate was effective in doubling the maximal value at 30 degrees C without markedly affecting the binding at 2 degrees C. [3H]TA binding at equilibrium determined at 2 degrees C was a reversible, saturable and structure selective process with uneven distribution profiles in rat brain. Among a variety of steroid hormones tested, TA was the most potent displacer with progressively less potent displacement by dexamethasone, deoxycorticosterone, progesterone, prednisolone, hydrocortisone and corticosterone. Among discrete brain regions examined, the highest density was detected in the cerebellum followed by the hippocampus, cerebral cortex, midbrain, striatum, hypothalamus and medulla-pons in a rank order of decreasing density. In contrast, both the cerebellum and medulla-pons had significantly higher affinities for [3H]TA than the cerebral cortex. Moreover, the binding was markedly inhibited by Zn2+ ions at 10 microM due to a decrease in the affinity. These results suggest that [3H]TA labels a ligand recognition domain on the cytoplastic glucocorticoid receptor complex with different affinities in rat brain.",
     "FAU": [
          "Han, D",
          "Ogita, K",
          "Kashiwai, K",
          "Narita, S",
          "Yoneda, Y"
     ],
     "AU": [
          "Han D",
          "Ogita K",
          "Kashiwai K",
          "Narita S",
          "Yoneda Y"
     ],
     "AD": "Department of Pharmacology, Setsunan University, Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "10028-17-8 (Tritium)",
          "F446C597KA (Triamcinolone Acetonide)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/physiology",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Cell Fractionation",
          "Cytosol/drug effects/*metabolism",
          "Kinetics",
          "Male",
          "Radioligand Assay",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glucocorticoid/drug effects/*metabolism",
          "Temperature",
          "Triamcinolone Acetonide/*metabolism",
          "Tritium",
          "Zinc/pharmacology"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1994 Apr;24(4):339-48.",
     "term": "hippocampus"
}