{
     "PMID": "8061857",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940920",
     "LR": "20161123",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1994 Apr",
     "TI": "Evidence of nuclear DNA fragmentation following hypoxia-ischemia in the infant rat brain, and transient forebrain ischemia in the adult gerbil.",
     "PG": "115-22",
     "AB": "Wistar rats, eight days old, were subjected to permanent bilateral forebrain ischemia, followed by hypoxia for 15 minutes. A cerebral infarct, mainly involving the cerebral neocortex, hippocampus, amygdala, striatum and subcortical white matter was produced. Neurons and glia showing punctate chromatin condensation and karyorrhectic cells were observed 12 hours after hypoxia-ischemia. Their number increased during the first two days and recruitment of cells with degenerating nuclei occurred until day five. In situ labeling of nuclear DNA fragmentation stained many normal-appearing nuclei, as well as punctate chromatin condensations and nuclear fragments in karyorrhectic cells. Delayed neuronal death in the CA1 area of the hippocampus was observed after 20 minutes of transient forebrain ischemia in the adult gerbil. In situ labeling of nuclear DNA fragmentation demonstrated stained punctate chromatin condensation in a few degenerating cells at 48 hours post-ischemia. Substantial labeling of CA1 neurons occurred in the fourth day. Agarose gel electrophoresis of extracted brain DNA from ischemic infant rats and adult gerbils showed a ladder-type pattern which is typical of nuclear DNA fragmentation into oligonucleosomal fragments (internucleosomal cleavage). These findings suggest that endonuclease(s) activation may play a role in cell death induced by different forms of hypoxia-ischemia.",
     "FAU": [
          "Ferrer, I",
          "Tortosa, A",
          "Macaya, A",
          "Sierra, A",
          "Moreno, D",
          "Munell, F",
          "Blanco, R",
          "Squier, W"
     ],
     "AU": [
          "Ferrer I",
          "Tortosa A",
          "Macaya A",
          "Sierra A",
          "Moreno D",
          "Munell F",
          "Blanco R",
          "Squier W"
     ],
     "AD": "Unidad Neuropatologia, Hospital Principes de Espana, Universidad de Barcelone, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/pathology",
          "Brain Ischemia/*genetics/pathology",
          "Cell Nucleus/*physiology",
          "*DNA Damage",
          "Electrophoresis, Agar Gel",
          "Gerbillinae",
          "Hypoxia/*genetics/pathology",
          "Ischemic Attack, Transient/*genetics/pathology",
          "Rats"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 1994 Apr;4(2):115-22.",
     "term": "hippocampus"
}