{
     "PMID": "8061393",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940919",
     "LR": "20161123",
     "IS": "0918-2918 (Print) 0918-2918 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "1994 Mar",
     "TI": "Neuroimaging and neuropathologic findings in AIDS patient with cytomegalovirus infection.",
     "PG": "158-62",
     "AB": "This 21-year-old male with hemophilia A developed cytomegalovirus (CMV) retinitis associated with acquired immunodeficiency syndrome (AIDS). He had a history of numerous blood transfusions. Serum antibody titers became positive for human immunodeficiency virus (HIV), when the patient was 18 years of age. Three years later, he developed CMV retinitis due to his immunosuppression. Ganciclovir (DENOSINE, TANABE SEIYAKU CO., LTD., Osaka, Japan) therapy given for 4 weeks produced a marked improvement in the ocular fundal findings, but the neurologic signs and symptoms, including headache, hypoesthesia, disorientation, and dementia became worse. T2-weighted magnetic resonance imaging (MRI) demonstrated a diffuse high intensity area in the periventricular white matter and small focal or patchy lesions in the hippocampus, basal ganglia, midbrain, medulla oblongata and the nucleus dentatus. The patient died of HIV encephalopathy and CMV infection. Characteristic CMV intranuclear inclusion bodies were observed histologically in most sites of the brain including the hippocampus, white matter, basal ganglia, midbrain, medulla oblongata, nucleus dentatus and the retina. Infiltration by monocyte-macrophage and multinucleated giant cells, which are characteristic of HIV encephalopathy, were observed in the periventricular white matter and the hippocampus. In this patient, the neuroimaging findings were compatible with the neuropathologic observations. MR imaging proved useful in detecting the central nervous system (CNS) lesions of AIDS and CMV infection.",
     "FAU": [
          "Nagamitsu, S",
          "Okabayashi, S",
          "Dai, S",
          "Morimitsu, Y",
          "Murakami, T",
          "Matsuishi, T",
          "Motizuki, M",
          "Kato, H"
     ],
     "AU": [
          "Nagamitsu S",
          "Okabayashi S",
          "Dai S",
          "Morimitsu Y",
          "Murakami T",
          "Matsuishi T",
          "Motizuki M",
          "Kato H"
     ],
     "AD": "Department of Pediatrics and Child Health, Kurume University School of Medicine.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Intern Med",
     "JT": "Internal medicine (Tokyo, Japan)",
     "JID": "9204241",
     "SB": "IM X",
     "MH": [
          "AIDS Dementia Complex/*complications/diagnostic imaging/*pathology",
          "Adult",
          "Cytomegalovirus Retinitis/*complications/*pathology",
          "Hemophilia A/complications",
          "Humans",
          "Inappropriate ADH Syndrome/complications",
          "Magnetic Resonance Imaging",
          "Male",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Intern Med. 1994 Mar;33(3):158-62.",
     "term": "hippocampus"
}