{
     "PMID": "8065524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940920",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "Effect of chronic haloperidol treatment on dopamine-induced inositol phosphate formation in rat brain slices.",
     "PG": "673-8",
     "AB": "The effects of chronic haloperidol administration on the accumulation of inositol phosphates were examined in rat brain slices pre-labeled with [3H]myo-inositol and incubated with various dopaminergic drugs. Rats were treated with haloperidol-decanoate or its vehicle (sesame oil) for two, four or six weeks. Dopamine and the selective D1 agonist, SKF38393, induced a significant increase in lithium-dependent accumulation of [3H]inositol monophosphate (IP1) in the frontal cortex, hippocampus and striatum of vehicle-treated animals, while the selective D2 agonist quinpirole did not show any effect on IP1 accumulation. The actions of dopamine and SKF38393 were blocked by the D1 antagonist, SCH23390, but not by the D2 antagonist, spiperone, in all three brain regions. Haloperidol treatment did not affect basal phosphoinositide turnover in the three brain regions. Four or six weeks of haloperidol treatment significantly decreased dopamine-induced IP1 accumulation in the striatum (by 30% and 25%, respectively), but not in the frontal cortex and the hippocampus. Four weeks of treatment with haloperidol significantly decreased IP1 levels in the striatal slices when measured in the presence of quinpirole. However, the accumulation of IP1 measured in the presence of SKF38393 was not significantly altered after haloperidol treatment. The loss of dopamine-sensitive IP accumulation was not observed in the presence of spiperone after haloperidol treatment. The number, but not the affinity, of [3H]sulpiride binding sites in the striatum was significantly increased (by 34-46%) after chronic haloperidol treatment.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Li, R",
          "Chuang, D M",
          "Wyatt, R J",
          "Kirch, D G"
     ],
     "AU": [
          "Li R",
          "Chuang DM",
          "Wyatt RJ",
          "Kirch DG"
     ],
     "AD": "Neuropsychiatry Branch, National Institute of Mental Health, Neuroscience Center at St. Elizabeths, Washington, D.C. 20032.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Benzazepines)",
          "0 (Dopamine Antagonists)",
          "0 (Inositol Phosphates)",
          "0 (Phosphatidylinositols)",
          "4L6452S749 (Inositol)",
          "4X6E73CJ0Q (Spiperone)",
          "67287-49-4 (2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine)",
          "J6292F8L3D (Haloperidol)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine/pharmacology",
          "Animals",
          "Benzazepines/pharmacology",
          "Brain/drug effects/*metabolism",
          "Corpus Striatum/metabolism",
          "Dopamine/*pharmacology",
          "Dopamine Antagonists",
          "Frontal Lobe/metabolism",
          "Haloperidol/*pharmacology",
          "Hippocampus/metabolism",
          "In Vitro Techniques",
          "Inositol/metabolism",
          "Inositol Phosphates/*metabolism",
          "Male",
          "Organ Specificity",
          "Phosphatidylinositols/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "Spiperone/pharmacology"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1994 Jun;19(6):673-8.",
     "term": "hippocampus"
}