{
     "PMID": "8065523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940920",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "Superoxide dismutase, catalase, and U78517F attenuate neuronal damage in gerbils with repeated brief ischemic insults.",
     "PG": "665-71",
     "AB": "Repeated ischemic insults at one hour intervals result in more severe neuronal damage than a single similar duration insult. The mechanism for the more severe damage with repetitive ischemia is not fully understood. We hypothesized that the prolonged reperfusion periods between the relatively short ischemic insults may result in a pronounced generation of oxygen free radicals (OFRs). In this study, we tested the protective effects of superoxide dismutase (SOD) and catalase (alone or in combination), and U78517F in a gerbil model of repetitive ischemia. Three episodes (two min each) of bilateral carotid occlusion were used at one hour intervals to produce repetitive ischemia. Superoxide dismutase and catalase were infused via osmotic pumps into the lateral ventricles. Two doses of U78517F were given three times per animal, one half hour prior to each occlusion. Neuronal damage was assessed 7 days later in several brain regions using the silver staining technique. The Mann-Whitney U test was used for statistical comparison. Superoxide dismutase showed significant protection in the hippocampus (CA4), striatum, thalamus and the medial geniculate nucleus (MGN). Catalase showed significant protection in the striatum, hippocampus, thalamus, and MGN and the substantia nigra reticulata. Combination of the two resulted in additional protection in the cerebral cortex. Compared to the controls, there was little protection in a dose of 3 mg/kg of U78517F. There was significant protection with a dose of 10 mg/kg in the hippocampus (CA4), striatum, thalamus, medial geniculate nucleus and the substantia nigra reticulata.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Truelove, D",
          "Shuaib, A",
          "Ijaz, S",
          "Richardson, S",
          "Kalra, J"
     ],
     "AU": [
          "Truelove D",
          "Shuaib A",
          "Ijaz S",
          "Richardson S",
          "Kalra J"
     ],
     "AD": "Department of Medicine (Neurology), College of Medicine, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Antioxidants)",
          "0 (Ethylamines)",
          "0 (Piperazines)",
          "0 (Pyridines)",
          "136604-19-8 (U 78518F)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*pharmacology",
          "Brain/drug effects/*pathology",
          "Catalase/administration & dosage/*pharmacology",
          "Cerebral Ventricles/drug effects/physiology",
          "Ethylamines/administration & dosage/*pharmacology",
          "Gerbillinae",
          "Infusions, Parenteral",
          "Ischemic Attack, Transient/*pathology/prevention & control",
          "Male",
          "Neurons/drug effects/*pathology",
          "Organ Specificity",
          "Piperazines/administration & dosage/*pharmacology",
          "Pyridines/administration & dosage/*pharmacology",
          "Superoxide Dismutase/administration & dosage/*pharmacology"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1994 Jun;19(6):665-71.",
     "term": "hippocampus"
}