{
     "PMID": "8067981",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940919",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "61",
     "IP": "3",
     "DP": "1994 May",
     "TI": "Parallel information processing in the water maze: evidence for independent memory systems involving dorsal striatum and hippocampus.",
     "PG": "260-70",
     "AB": "This experiment investigated the ability of rats with dorsal striatal or fornix damage to learn the location of a visible platform in a water maze. We also assessed the animals' ability to find the platform when it was hidden (submerged). Rats with neurotoxic damage to the dorsal striatum acquired both the visible and hidden platform versions of the task, but when required to choose between the spatial location they had learned and the visible platform in a new location they swam first to the old spatial location. Rats with radio-frequency damage to the fornix acquired the visible platform version of the water maze task but failed to learn about the platform's location in space. When the visible platform was moved to a new location they swam directly to it. Normal rats acquired both the visible and hidden platform versions of the task. These findings suggest that in the absence of a functional neural system that includes dorsal striatum, spatial information predominantly controlled behavior even in the presence of a cue that the animals had previously been reinforced for approaching. In the absence of a functional hippocampal system behavior was not affected by spatial information and responding to local reinforced cues was enhanced. The results support the idea that different neural substrates in the mammalian nervous system acquire different types of information simultaneously and in parallel.",
     "FAU": [
          "McDonald, R J",
          "White, N M"
     ],
     "AU": [
          "McDonald RJ",
          "White NM"
     ],
     "AD": "Department of Psychology, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Corpus Striatum/drug effects/*physiology",
          "Discrimination Learning/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Memory/*physiology",
          "N-Methylaspartate/pharmacology",
          "Rats",
          "Spatial Behavior/*physiology",
          "Task Performance and Analysis"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1994 May;61(3):260-70.",
     "term": "hippocampus"
}