{
     "PMID": "8068434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940927",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "46",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "[FLAIR images of brain diseases].",
     "PG": "531-8",
     "AB": "FLAIR (fluid-attenuated inversion recovery) images are MR images obtained with an inversion recovery sequence having a long inversion time (TI) and a long echo time (TE). Twenty healthy adults and twenty patients with multiple cerebral infarction, multiple sclerosis, temporal epilepsy, or brain trauma were examined with FLAIR sequences of several types having repetitive times (TR) of 4000-8000 msec, inversion times of 1200-2400 msec and echo times (TE) of 140-200 msec, and the results were compared with spin-echo sequences (TE = 20 msec and TE = 90 msec). With a long repetitive time of 6000 msec and a long inversion time of 1400-1600 msec, the cerebrospinal fluid signals in the lateral ventricles and the cerebral sulci were low-intensity with brain tissue appearing as high signal intensity areas with good T2 contrast. The FLAIR image signal intensities correlated well with T2 relaxation times under 100 msec. Cystic lesions with long T2 relaxation times over 100 msec in multiple sclerosis and cerebral infarction appeared as low-signal areas, and the lesions surrounding the cystic lesions as high-signal areas. In patients with temporal lobe epilepsy, the hippocampus was visualized as a high-signal area. Hippocampal lesions were demonstrated better with FLAIR images than with conventional T2-weighted images or proton-density images. In a cerebral contusion patient, the FLAIR images revealed a lobulated structure with the residual cortex appearing as high-signal areas. The lesions surrounding the cystic change were imaged as high-signal areas. These structural changes were demonstrated better with FLAIR images than with conventional T2-weighted sequences.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Segawa, F",
          "Kishibayashi, J",
          "Kamada, K",
          "Sunohara, N",
          "Kinoshita, M"
     ],
     "AU": [
          "Segawa F",
          "Kishibayashi J",
          "Kamada K",
          "Sunohara N",
          "Kinoshita M"
     ],
     "AD": "Fourth Department of Internal Medicine, Toho University, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Brain Concussion/diagnosis",
          "Brain Diseases/*diagnosis",
          "Cerebral Infarction/diagnosis",
          "Epilepsy, Temporal Lobe/diagnosis",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging/methods",
          "Male",
          "Middle Aged",
          "Multiple Sclerosis/diagnosis"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1994 Jun;46(6):531-8.",
     "term": "hippocampus"
}