{
     "PMID": "8068898",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940927",
     "LR": "20061115",
     "IS": "1210-0668 (Print) 1210-0668 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1993 Dec",
     "TI": "Albumin content in the developing rat brain in relation to the blood-brain barrier.",
     "PG": "209-13",
     "AB": "The problem of functional development of the blood-brain barrier (BBB) has been the subject of intensive discussion for many years. Some morphological data indicate that the cerebral endothelium becomes impermeable to macromolecules already before birth. On the other hand, specific features in transport of macromolecular markers in fetuses and neonates were described supporting the hypothesis of an immature BBB. Part of the confusion seems to result from inadequately designed experiments, concerning frequently the administration of markers. In our study we decided not to use an exogenous marker and to follow up to changes of endogenous albumin content in selected brain regions of rats from the neonatal period to adulthood. Shortly after birth, the concentrations of albumin in all brain regions studied (hypothalamus, hippocampus, cortex, striatum, brainstem, cerebellum) were significantly higher compared to those of adult animals. Moreover, the distribution of albumin within these structures in newborns differed from that in adults. Several factors may contribute to the accumulation of albumin in the developing rat brain, including increased permeability of the BBB.",
     "FAU": [
          "Skultetyova, I",
          "Tokarev, D I",
          "Jezova, D"
     ],
     "AU": [
          "Skultetyova I",
          "Tokarev DI",
          "Jezova D"
     ],
     "AD": "Institute of Experimental Endocrinology, Slovak Academy of Sciences, Bratislava.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Endocr Regul",
     "JT": "Endocrine regulations",
     "JID": "9112018",
     "RN": [
          "0 (Albumins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism/physiology",
          "Albumins/*analysis/metabolism",
          "Animals",
          "Blood-Brain Barrier/*physiology",
          "Brain/*growth & development/metabolism/physiology",
          "*Brain Chemistry",
          "Brain Stem/chemistry/metabolism/physiology",
          "Cerebellum/chemistry/metabolism/physiology",
          "Cerebral Cortex/chemistry/metabolism/physiology",
          "Female",
          "Hippocampus/chemistry/metabolism/physiology",
          "Hypothalamus/chemistry/metabolism/physiology",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocr Regul. 1993 Dec;27(4):209-13.",
     "term": "hippocampus"
}