{
     "PMID": "8070053",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940929",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "79",
     "IP": "1",
     "DP": "1994 May 13",
     "TI": "Induction of enhanced postnatal expression of immunoreactive calbindin-D28k in rat forebrain by the calcium antagonist nimodipine.",
     "PG": "10-8",
     "AB": "The early postnatal development of immunoreactive calbindin-D28k (CaB-ir) containing neuronal systems in hippocampus and parietal cortex was studied in offspring of Wistar rats chronically treated with either the Ca(2+)-channel antagonist nimodipine or placebo food. The drug was applied to the mother animals during the last week of gestation and continued until the end of the experiment. The CaB-ir was investigated in the period of the highest rate of hippocampal and cortical fiber growth at postnatal days (PD), 5, 7, 10 and 20. In the dorsal hippocampus from PD5 to 20, the dentate granule cells and their mossy fiber connection expressed increasing CaB-ir in a topographically organized manner. In the parietal cortex at PD5, 7 and 10 interneurons and a few pyramidal cells gradually appeared immunoreactive for CaB with progressively increasing intensity and approached their adult-like pattern at PD20. Chronic nimodipine treatment resulted in a transient and markedly enhanced ir-CaB expression up to the age of PD10, which was quantified by cell counts and image analysis. Nimodipine induced a more than twofold increase in the number of CaB-ir neurons in the cortex at PD5-PD10. The developmental enhancement in the hippocampus appeared slightly earlier mainly at PD5 and 7. The findings indicate that the antihypoxic effect of nimodipine, previously found in the perinatal age, may be associated with an increased Ca2+ buffering capacity of neurons due to an enhanced expression of ir-CaB during the early postnatal period.",
     "FAU": [
          "Luiten, P G",
          "Buwalda, B",
          "Traber, J",
          "Nyakas, C"
     ],
     "AU": [
          "Luiten PG",
          "Buwalda B",
          "Traber J",
          "Nyakas C"
     ],
     "AD": "Department of Animal Physiology, University of Groningen, Haren, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Calb1 protein, rat)",
          "0 (Calbindin 1)",
          "0 (Calbindins)",
          "0 (S100 Calcium Binding Protein G)",
          "57WA9QZ5WH (Nimodipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calbindin 1",
          "Calbindins",
          "Female",
          "Hippocampus/cytology/drug effects/metabolism",
          "Image Processing, Computer-Assisted",
          "Immunohistochemistry",
          "Interneurons/drug effects/metabolism",
          "Nimodipine/*pharmacology",
          "Parietal Lobe/cytology/drug effects/metabolism",
          "Pregnancy",
          "Prosencephalon/cytology/growth & development/*metabolism",
          "Pyramidal Cells/drug effects/metabolism",
          "Rats",
          "S100 Calcium Binding Protein G/*biosynthesis/immunology"
     ],
     "EDAT": "1994/05/13 00:00",
     "MHDA": "1994/05/13 00:01",
     "CRDT": [
          "1994/05/13 00:00"
     ],
     "PHST": [
          "1994/05/13 00:00 [pubmed]",
          "1994/05/13 00:01 [medline]",
          "1994/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 May 13;79(1):10-8.",
     "term": "hippocampus"
}