{
     "PMID": "8070064",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940929",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "79",
     "IP": "1",
     "DP": "1994 May 13",
     "TI": "An immature mossy fiber innervation of hilar neurons may explain their resistance to kainate-induced cell death in 15-day-old rats.",
     "PG": "47-62",
     "AB": "Recent studies in adult rodents have shown that mossy fibers, the axons of hippocampal granule cells, sprout into the inner molecular layer of adult rats when hilar cell death occurs following kainate-induced seizure activity. This pattern of hilar cell death and mossy fiber sprouting is not observed in young rats at 15 postnatal days of age. Since granule cells are generated postnatally, one may assume that a lack of a mature mossy fiber input to hilar neurons at 15 days of age is a possible cause for this observed difference. Neo-Timm preparations were made from rats at 5, 10, 12, 15, 20, 21, 25, 30 and 32 postnatal days of age to study the postnatal development of mossy fibers. The adult pattern of Timm-labeled mossy fiber innervation in the granule cell layer was observed by 25 days. The Timm reaction product forms large dense granules in CA3 of 15 day old rats but the hilus at this age lacks this type of large granule. Instead, the hilus displays only small labeled boutons, suggesting that mossy terminals have not yet reached a mature size. Electron microscopic preparations of the deep hilus and the subgranular zone of the hilus at 7, 12, 15, 21 and 30 days were analyzed to study the development of synapses formed by axons of granule cells. At 7 days the deep hilus showed only a few asymmetric synapses formed by the developing mossy fibers.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Ribak, C E",
          "Navetta, M S"
     ],
     "AU": [
          "Ribak CE",
          "Navetta MS"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-15669/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Carbocyanines)",
          "40957-95-7 (3,3'-dioctadecylindocarbocyanine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Axons/drug effects/physiology/ultrastructure",
          "Carbocyanines",
          "Cell Death/drug effects",
          "Hippocampus/cytology/*growth & development/physiology",
          "Kainic Acid/*toxicity",
          "Microscopy, Electron",
          "Nerve Fibers/*physiology/ultrastructure",
          "Neurons/*physiology/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/drug effects/physiology/ultrastructure"
     ],
     "EDAT": "1994/05/13 00:00",
     "MHDA": "1994/05/13 00:01",
     "CRDT": [
          "1994/05/13 00:00"
     ],
     "PHST": [
          "1994/05/13 00:00 [pubmed]",
          "1994/05/13 00:01 [medline]",
          "1994/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 May 13;79(1):47-62.",
     "term": "hippocampus"
}