{
     "PMID": "8071645",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940926",
     "LR": "20131121",
     "IS": "0022-0795 (Print) 0022-0795 (Linking)",
     "VI": "141",
     "IP": "3",
     "DP": "1994 Jun",
     "TI": "Regulation of 11 beta-hydroxysteroid dehydrogenase activity by the hypothalamic-pituitary-adrenal axis in the rat.",
     "PG": "467-72",
     "AB": "11 beta-Hydroxysteroid dehydrogenase (11 beta-OHSD) inactivates glucocorticoids and thereby modulates their access to both mineralocorticoid and glucocorticoid receptors. Since 11 beta-OHSD activity influences the biological responses of the hypothalamic-pituitary-adrenal axis, it might be regulated by components of this axis. We examined 11 beta-OHSD activity in adrenalectomized rats treated for 9 days with dexamethasone and with or without ACTH. Adrenalectomy and low-dose (2 micrograms/day) dexamethasone had no effect on 11 beta-OHSD activity in renal cortex, hippocampus or heart, and reduced enzyme activity in aorta. High-dose dexamethasone (50 micrograms/day) had no effect in renal cortex but increased enzyme activity by at least 50% in all other sites. This effect of dexamethasone was unaffected by the co-administration of ACTH. We also examined the metabolism of dexamethasone by 11 beta-OHSD in homogenized rat tissues. Only in kidney, in the presence of NAD rather than NADP, was dexamethasone converted to a more polar metabolite previously identified as 11-dehydrodexamethasone. We conclude that: dexamethasone induction of 11 beta-OHSD is tissue-specific, and includes vascular tissues and hippocampus but not kidney; this tissue-specificity may be explained by contrasting metabolism of dexamethasone by the isoforms of 11 beta-OHSD; fluctuations of glucocorticoid levels within the physiological range may not have a biologically significant effect on 11 beta-OHSD activity; and the inhibitory effect of ACTH, observed previously in humans, is likely to depend on the presence of intact adrenal glands.",
     "FAU": [
          "Walker, B R",
          "Williams, B C",
          "Edwards, C R"
     ],
     "AU": [
          "Walker BR",
          "Williams BC",
          "Edwards CR"
     ],
     "AD": "Department of Medicine, Western General Hospital, University of Edinburgh, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Endocrinol",
     "JT": "The Journal of endocrinology",
     "JID": "0375363",
     "RN": [
          "0 (Isoenzymes)",
          "0U46U6E8UK (NAD)",
          "7S5I7G3JQL (Dexamethasone)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "EC 1.1.- (Hydroxysteroid Dehydrogenases)",
          "EC 1.1.1.146 (11-beta-Hydroxysteroid Dehydrogenases)"
     ],
     "SB": "IM",
     "MH": [
          "11-beta-Hydroxysteroid Dehydrogenases",
          "Adrenalectomy",
          "Adrenocorticotropic Hormone/*pharmacology",
          "Animals",
          "Aorta/enzymology",
          "Culture Techniques",
          "Dexamethasone/metabolism/*pharmacology",
          "Enzyme Activation",
          "Hippocampus/enzymology",
          "Hydroxysteroid Dehydrogenases/*metabolism",
          "Hypothalamo-Hypophyseal System/*metabolism",
          "Isoenzymes",
          "Kidney/*enzymology/metabolism",
          "Male",
          "NAD/metabolism",
          "Pituitary-Adrenal System/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Endocrinol. 1994 Jun;141(3):467-72.",
     "term": "hippocampus"
}