{
     "PMID": "8072632",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940927",
     "LR": "20061115",
     "IS": "0301-2603 (Print) 0301-2603 (Linking)",
     "VI": "22",
     "IP": "8",
     "DP": "1994 Aug",
     "TI": "[Clinicopathological features of dysembryoplastic neuroepithelial tumor (DNT): four cases report].",
     "PG": "743-8",
     "AB": "We reported four cases of dysembryoplastic neuroepithelial tumor (DNT) with intractable complex partial seizures, and analyzed their clinical and pathological features. The age of patients ranged from four to nineteen years old. Three were boys and one was a girl. The age of seizure onset ranged from eight months to five years. They did not have any neurological deficits. In all cases, CT scan revealed a low density mass in the temporal lobe. Two cases demonstrated calcifications, and another two cysts. The mass demonstrated low signal intensity in T-1 weighted MR images with mild contrast enhancement by Gd-DTPA. Long-term video-EEG monitoring revealed the epileptogenic focus in the temporal lobe on the side of the mass lesion. Anterior temporal lobectomy with total removal of the tumor was carried out in all cases. Hippocampectomy was performed in three cases in which intraoperative electrocorticogram demonstrated spike discharges in the hippocampus. In the surgical specimens, the tumor consisted of increased astrocytes, oligodendrocytes, and some neurons. A cortical nodule appeared in one case, and cortical dysplasia appeared in two cases. It was difficult to distinguish the tumor of case 3 from ganglioglioma because of mild neuronal atypia. The tumor of case 4 demonstrated increased capillary vessels and was also difficult to differentiate from vascular anomalies. The pathological diagnosis of DNT was still difficult. Consequently, we speculated that DNT included some transitional types between congenital anomalies and ganglioglioma.",
     "FAU": [
          "Hashizume, K",
          "Tanaka, T",
          "Daita, G",
          "Yonemasu, Y",
          "Miyamoto, M",
          "Miyokawa, N",
          "Wakai, S",
          "Fukushima, H"
     ],
     "AU": [
          "Hashizume K",
          "Tanaka T",
          "Daita G",
          "Yonemasu Y",
          "Miyamoto M",
          "Miyokawa N",
          "Wakai S",
          "Fukushima H"
     ],
     "AD": "Department of Neurosurgery, Asahikawa Medical College.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No Shinkei Geka",
     "JT": "No shinkei geka. Neurological surgery",
     "JID": "0377015",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Brain Neoplasms/diagnosis/*pathology/surgery",
          "Calcinosis/pathology",
          "Child",
          "Child, Preschool",
          "Electroencephalography",
          "Epilepsies, Partial/complications",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Neuroectodermal Tumors, Primitive, Peripheral/diagnosis/*pathology/surgery",
          "Temporal Lobe",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1994/08/01 00:00",
     "MHDA": "1994/08/01 00:01",
     "CRDT": [
          "1994/08/01 00:00"
     ],
     "PHST": [
          "1994/08/01 00:00 [pubmed]",
          "1994/08/01 00:01 [medline]",
          "1994/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No Shinkei Geka. 1994 Aug;22(8):743-8.",
     "term": "hippocampus"
}