{
     "PMID": "8072645",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940927",
     "LR": "20041117",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1994 Apr",
     "TI": "Microglial aggregation in the dentate gyrus: a marker of mild hypoxic-ischaemic brain insult in human infants.",
     "PG": "144-51",
     "AB": "There are many reports in experimental animals indicating that microglia are activated in the dentate gyrus and hippocampus following hypoxic-ischaemic brain injury. The hippocampi of brains removed at autopsy from 178 children were studied retrospectively and the quantity of microglia in the polymorphous layer of the dentate gyrus was assessed. Up to the age of 8-9 months, patients with proven hypoxic or hypotensive episodes due to perinatal asphyxia, congenital heart defects, or chronic pulmonary dysfunction often had a dense infiltrate of microglial cells. A comparable microglial infiltrate was seen in most children dying under circumstances consistent with sudden infant death syndrome. Children under 9 months of age dying of other acute causes, for example trauma or sepsis either suddenly or with survival of less than 4 days in the intensive care unit, had significantly fewer microglia. After the age of 9 months a dense microglial infiltrate was never seen regardless of the cause of death. We conclude that the presence of abundant microglia in the polymorphous layer of the dentate gyrus of human infants is a marker of chronic illness or mild hypoxic-ischaemic brain injury which takes several days to develop.",
     "FAU": [
          "Del Bigio, M R",
          "Becker, L E"
     ],
     "AU": [
          "Del Bigio MR",
          "Becker LE"
     ],
     "AD": "Department of Pathology, Hospital for Sick Children, Toronto, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Astrocytes/physiology/ultrastructure",
          "Brain Ischemia/*pathology",
          "Cell Aggregation",
          "Child",
          "Child, Preschool",
          "Hippocampus/*pathology",
          "Humans",
          "Hypoxia, Brain/*pathology",
          "Infant",
          "Infant, Newborn",
          "Microglia/*physiology/ultrastructure",
          "Neurons/physiology/ultrastructure",
          "Pyramidal Cells/physiology/ultrastructure",
          "Sudden Infant Death/pathology",
          "Tissue Fixation"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1994 Apr;20(2):144-51.",
     "term": "hippocampus"
}