{
     "PMID": "8072463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940929",
     "LR": "20170824",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "1994 Jun",
     "TI": "45CaCl2 autoradiography in brain from rabbits with encephalopathy from acute liver failure or acute hyperammonemia.",
     "PG": "153-60",
     "AB": "In experimental hepatic encephalopathy and hyperammonemia, extracellular levels of glutamate are increased in hippocampus and cerebral cortex. It has been suggested that overstimulation of glutamate receptors causes a pathological entry of calcium into neurons via receptor-operated (NMDA- and AMPA-type) or voltage-dependent calcium channels leading to calcium overload and cell death. Neurodegeneration as a result of exposure to excitotoxins, including glutamate, can be localized and quantified using 45CaCl2 autoradiography. This approach was used to study cerebral calcium accumulation in rabbits with acute liver failure and acute hyperammonemia. Acute liver failure was induced in 6 rabbits, acute hyperammonemia in 4 rabbits; 4 control rabbits received sodium-potassium-acetate. At the start of the experiment 500 microCi 45CaCl2 was given intravenously. After development of severe encephalopathy, the animals were killed by decapitation. All rabbits with acute liver failure or acute hyperammonemia developed severe encephalopathy, after 13.2 +/- 1.7 and 19.3 +/- 0.5 hours respectively (mean +/- SEM). Plasma ammonia levels were 425 +/- 46 and 883 +/- 21 mumol/l, respectively (p < 0.05). Control rabbits maintained normal plasma ammonia levels (13 +/- 5 mumol/l), demonstrated normal behaviour throughout the study and were sacrificed after 16 hours. 45Ca(2+)-autoradiograms of 40 microns brain sections were analyzed semiquantitatively using relative optical density and computerized image analysis. As compared to background levels 45Ca was not increased in hippocampus or any other brain area of rabbits with severe encephalopathy from acute liver failure or acute hyperammonemia. This suggests that, despite increased extracellular brain glutamate levels in these conditions, glutamate neurotoxicity was not important for the development of encephalopathy in these rabbits.",
     "FAU": [
          "de Knegt, R J",
          "Gramsbergen, J B",
          "Schalm, S W"
     ],
     "AU": [
          "de Knegt RJ",
          "Gramsbergen JB",
          "Schalm SW"
     ],
     "AD": "Department of Internal Medicine II, Erasmus University Rotterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Acetates)",
          "0 (Blood Glucose)",
          "0 (Calcium Radioisotopes)",
          "7664-41-7 (Ammonia)",
          "RRE756S6Q2 (ammonium acetate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetates/toxicity",
          "Ammonia/*blood/metabolism",
          "Animals",
          "Autoradiography",
          "Blood Glucose/analysis/metabolism",
          "Brain/*metabolism",
          "Brain Diseases/chemically induced/*metabolism",
          "Calcium/*metabolism",
          "Calcium Radioisotopes",
          "Hepatic Encephalopathy/chemically induced/*metabolism",
          "Hippocampus/metabolism",
          "Liver Failure, Acute/*chemically induced",
          "Rabbits"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1994 Jun;9(2):153-60.",
     "term": "hippocampus"
}