{
     "PMID": "8073470",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940929",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "25",
     "IP": "9",
     "DP": "1994 Sep",
     "TI": "Reduced mortality and brain damage after locomotor activity in gerbil forebrain ischemia.",
     "PG": "1862-9",
     "AB": "BACKGROUND AND PURPOSE: Preischemic spontaneous locomotor activity was distinguished in this laboratory as a factor influencing outcome after 15 and 20 minutes of forebrain ischemia in gerbils. Histological investigations were carried out to analyze potential relations between postischemic survival and a reduction of cerebral damage by spontaneous locomotor activity. METHODS: Male Mongolian gerbils were divided into two groups, one with access to running wheels (\"runners\") and one kept in conventional cages (\"nonrunners\") for 2 weeks preceding forebrain ischemia of 15 or 20 minutes. A total of 99 gerbils were divided in subgroups and were allowed to recover for 2 weeks for assessment of survival. Other subgroups (n = 7 to 9) were killed at day 4 for quantitative histology of selectively vulnerable areas such as hippocampus, cortex, striatum, and thalamus. RESULTS: Two weeks after 15-minute ischemia, 44% of non-runners had survived compared with 90% of runners (P < .01). With 20-minute ischemia all runners survived compared with 21% of nonrunners. Quantitative histology (15-minute ischemia) revealed selective nerve cell injury in various cerebral regions in both groups. In runners, however, with the exception of the CA1 sector, damage was attenuated in cortex, striatum, and hippocampus. Furthermore, the extent of thalamic infarction was reduced (P < .05). CONCLUSIONS: Locomotor activity before global cerebral ischemia is highly efficient in protecting the brain as demonstrated by enhanced survival and a reduction of tissue damage in Mongolian gerbils. The mechanisms underlying this protection are currently unclear. However, further understanding of this intriguing phenomenon should enhance the understanding of ischemia pathophysiology and lead to the development of new treatment strategies.",
     "FAU": [
          "Stummer, W",
          "Weber, K",
          "Tranmer, B",
          "Baethmann, A",
          "Kempski, O"
     ],
     "AU": [
          "Stummer W",
          "Weber K",
          "Tranmer B",
          "Baethmann A",
          "Kempski O"
     ],
     "AD": "Institute for Surgical Research, Klinikum Grosshadern, Ludwig-Maximilians-University, Munich, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "CIN": [
          "Stroke. 1995 Jan;26(1):138-9. PMID: 7839386"
     ],
     "MH": [
          "Animals",
          "Brain/*pathology",
          "Brain Damage, Chronic/*pathology",
          "Cell Survival",
          "Cerebral Ventricles/pathology",
          "Corpus Callosum/pathology",
          "Death",
          "Gerbillinae",
          "Hippocampus/pathology",
          "Ischemic Attack, Transient/mortality/*pathology/*physiopathology",
          "Male",
          "*Motor Activity",
          "Neurons/*pathology",
          "*Physical Conditioning, Animal"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1994 Sep;25(9):1862-9.",
     "term": "hippocampus"
}