{
     "PMID": "8075820",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941003",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "6",
     "IP": "5",
     "DP": "1994 May 1",
     "TI": "Transient production of TGF-beta 2 by postnatal cerebellar neurons and its effect on neuroblast proliferation.",
     "PG": "766-78",
     "AB": "The beta transforming growth factors (TGF-beta) are suggested to regulate developmental processes since they are distinctly expressed during embryogenesis and exert pleiotropic effects on cell growth and differentiation, In the present study the expression of TGF-beta isoforms was investigated in the postnatal and adult mouse brain. As shown by in situ hybridization, TGF-beta 2 was expressed in the choroid plexus, hippocampus, dentate gyrus and cerebellar Purkinje neurons, both postnatally and in adults. Furthermore, TGF-beta 2 expression was observed postnatally in immature cerebellar neurons of both the external and internal granule cell layers. In the external granule cell layer, the frequency of TGF-beta2 transcripts increased until postnatal day 10 and declined thereafter. In contrast to TGF-beta 2, no TGF-beta 1 mRNA was detected in cerebellar granule cells. TGF-beta 3 expression was widely distributed in postnatal brains although at very low levels. The significance of TGF-beta 2 production by cerebellar granule cells was further investigated using cultures of small cerebellar neurons. In these cultures reverse polymerase chain reaction analysis revealed expression of TGF-beta 2 but low or almost undetectable levels of TGF-beta 1 or -beta 3 mRNAs. Likewise, only TGF-beta 2 protein in its latent form was identified in the culture supernatant; the release of TGF-beta 2 was maximal during the second day in vitro. Furthermore, TGF-beta was found to inhibit the proliferation of cultured small cerebellar neurons. Taken together, these data suggest that TGF-beta 2 is involved in the regulation of postnatal development of the cerebellum.",
     "FAU": [
          "Constam, D B",
          "Schmid, P",
          "Aguzzi, A",
          "Schachner, M",
          "Fontana, A"
     ],
     "AU": [
          "Constam DB",
          "Schmid P",
          "Aguzzi A",
          "Schachner M",
          "Fontana A"
     ],
     "AD": "University Hospital of Zurich, Department of Internal Medicine, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Recombinant Fusion Proteins)",
          "0 (Transforming Growth Factor beta)",
          "62229-50-9 (Epidermal Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry",
          "Cell Division",
          "Cells, Cultured",
          "Cerebellar Cortex/cytology/growth & development/*metabolism",
          "Epidermal Growth Factor/pharmacology",
          "Gene Expression Regulation",
          "In Situ Hybridization",
          "Mice",
          "Mice, Inbred ICR",
          "Morphogenesis",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurons/*metabolism",
          "Polymerase Chain Reaction",
          "RNA, Messenger/biosynthesis",
          "Recombinant Fusion Proteins/immunology",
          "Stem Cells/*metabolism",
          "Transforming Growth Factor beta/*biosynthesis/genetics/physiology"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1994 May 1;6(5):766-78.",
     "term": "hippocampus"
}