{
     "PMID": "8075238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941003",
     "LR": "20161018",
     "IS": "0916-7250 (Print) 0916-7250 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1994 Apr",
     "TI": "Laterality of theta waves recorded from the bilateral hippocampi in freely moving male rats.",
     "PG": "407-10",
     "AB": "The correlation of rhythmic slow activity (RSA, \"theta rhythm\") of the rat hippocampus with voluntary movement is well known. However, it is not clear whether there is any difference between the right and left hippocampal function, and profiles of each electroencephalogram (EEG) in the rat. We fixed two paired chronically indwelling electrodes in the bilateral hippocampi, bilaterally enclosing the dorso-ventral structure. It was demonstrated that the distribution of the EEG frequency from the right ventral hippocampus was not the same as that on the other side when the rats were walking in an open area as a novelty environment. Morphological investigation suggested that there was no symmetry in structure between the right and left hippocampi in the rat. In the present investigation, bilateral hippocampal EEGs were also not identical. It is assumed that the left and right hippocampi have different functions in the rat.",
     "FAU": [
          "Chida, Y",
          "Toyosawa, K"
     ],
     "AU": [
          "Chida Y",
          "Toyosawa K"
     ],
     "AD": "Department of Natural Intelligence, Graduate School of Science and Technology, Kobe University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "J Vet Med Sci",
     "JT": "The Journal of veterinary medical science",
     "JID": "9105360",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Functional Laterality",
          "Hippocampus/*physiology",
          "Male",
          "*Motor Activity",
          "Movement",
          "Rats",
          "Rats, Wistar",
          "*Theta Rhythm"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Vet Med Sci. 1994 Apr;56(2):407-10.",
     "term": "hippocampus"
}