{
     "PMID": "8078891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941004",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "18",
     "DP": "1994 Aug 30",
     "TI": "Evidence for presynaptic N-methyl-D-aspartate autoreceptors in the spinal cord dorsal horn.",
     "PG": "8383-7",
     "AB": "The N-methyl-D-aspartate (NMDA) receptor has been implicated in a variety of systems that undergo plastic changes in the central nervous system. We used electron microscopic immunocytochemistry with an antibody directed against an alternatively spliced exon near the C terminus of NMDAR1, the essential functional subunit of the NMDA receptor, to study the distribution of the NMDA receptor in the spinal cord and CA1 region of the hippocampus, two regions where NMDA-mediated long-term plasticity has been demonstrated. In CA1, we found that the NMDA receptor is exclusively expressed on postsynaptic structures. By contrast, in the spinal cord we found that in about one-third of labeled synapses, the receptor is located in the presynaptic terminal, immediately adjacent to the vesicle release site at the active zone. Using combined postembedding immunocytochemistry, we also showed that > 70% of the NMDA receptor immunoreactive terminals are glutamate positive, which suggests that the presynaptic NMDA receptor is an autoreceptor. Nerve ligation studies demonstrated that the receptor is transported in dorsal roots and sciatic nerve to the spinal cord and periphery, respectively. These data indicate that an NMDA autoreceptor is located in terminals of primary afferent fibers, where it could facilitate the transmission of inputs to the spinal cord by increasing the release of neurotransmitter from the primary afferent terminal.",
     "FAU": [
          "Liu, H",
          "Wang, H",
          "Sheng, M",
          "Jan, L Y",
          "Jan, Y N",
          "Basbaum, A I"
     ],
     "AU": [
          "Liu H",
          "Wang H",
          "Sheng M",
          "Jan LY",
          "Jan YN",
          "Basbaum AI"
     ],
     "AD": "Department of Anatomy, University of California, San Francisco 94143.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA08377/DA/NIDA NIH HHS/United States",
          "NS14627/NS/NINDS NIH HHS/United States",
          "NS21445/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Peptides)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Brain Mapping",
          "Hippocampus/*metabolism",
          "Immunologic Techniques",
          "Male",
          "Molecular Sequence Data",
          "Neuronal Plasticity",
          "Peptides/chemistry/immunology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Spinal Cord/*metabolism",
          "Synapses/*metabolism",
          "Synaptic Membranes/metabolism"
     ],
     "PMC": "PMC44610",
     "EDAT": "1994/08/30 00:00",
     "MHDA": "1994/08/30 00:01",
     "CRDT": [
          "1994/08/30 00:00"
     ],
     "PHST": [
          "1994/08/30 00:00 [pubmed]",
          "1994/08/30 00:01 [medline]",
          "1994/08/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Aug 30;91(18):8383-7.",
     "term": "hippocampus"
}