{
     "PMID": "8080046",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941004",
     "LR": "20161019",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "145",
     "IP": "3",
     "DP": "1994 Sep",
     "TI": "Alterations of annexin expression in pathological neuronal and glial reactions. Immunohistochemical localization of annexins I, II (p36 and p11 subunits), IV, and VI in the human hippocampus.",
     "PG": "640-9",
     "AB": "Annexins are Ca(2+)-dependent membrane-binding proteins that are potentially important in Ca(2+)-induced neurotoxicity or neuroprotection. To address the possible involvement of annexins in cellular reactions to brain injury and neurodegenerative disease, we studied the immunohistochemical localization of annexins I, II (p36 and p11), IV, and VI in the adult human hippocampus. Formalin-fixed, paraffin-embedded tissue from autopsy cases representing hypoxic-ischemic injury, seizure disorders, Alzheimer's disease, and age-related controls were examined. Neurons showed cytoplasmic immunoreactivity for annexin I, whereas annexin VI was distributed in patterns suggesting plasma membrane and perisynaptic locations. The cytoarchitectural distribution of annexin VI within neurons was altered in pathological states and annexin VI was strongly associated with neuronal granulovacuolar bodies in Alzheimer's disease. Reactive astrocytes expressed annexins I, II (p36 and p11), and IV, whereas quiescent astrocytes were minimally immunoreactive. Significant annexin immunoreactivity was also detected in oligodendrocytes (annexin IV), ependymocytes (I, II, and IV), choroid plexus (I, IV, and VI), meningothelium (I, II, IV, and VI), and vascular endothelium (II and IV) and smooth muscle (I, IV, and VI). This is the first comparative study of immunoreactivities for multiple annexins in human brain. Neurons and glia display selective and different profiles of annexin protein expression and show immunohistochemical changes in pathological conditions, which suggest involvement of annexins in neuronal and glial reactions to injury.",
     "FAU": [
          "Eberhard, D A",
          "Brown, M D",
          "VandenBerg, S R"
     ],
     "AU": [
          "Eberhard DA",
          "Brown MD",
          "VandenBerg SR"
     ],
     "AD": "Department of Pathology (Neuropathology), University of Virginia Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NINCDS T32 NS 7236/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Annexin A1)",
          "0 (Annexin A2)",
          "0 (Annexin A4)",
          "0 (Annexin A6)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Aged",
          "Alzheimer Disease/*metabolism/pathology",
          "Annexin A1/*metabolism",
          "Annexin A2/*metabolism",
          "Annexin A4/*metabolism",
          "Annexin A6/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "Immunohistochemistry",
          "Ischemia/*metabolism/pathology",
          "Male",
          "Middle Aged",
          "Neuroglia/metabolism",
          "Neurons/metabolism",
          "Seizures/*metabolism/pathology"
     ],
     "PMC": "PMC1890341",
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1994 Sep;145(3):640-9.",
     "term": "hippocampus"
}