{
     "PMID": "8082633",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941010",
     "LR": "20071115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "1994 Jul-Aug",
     "TI": "Kindled amygdaloid seizures in rats cause immediate and transient increase in protein kinase C activity followed by transient suppression of the activity.",
     "PG": "850-4",
     "AB": "Protein kinase C (PKC) activity in hippocampus and amygdala was measured during kindled seizures and 30 min, 3, 24, and 48 h, and 2 weeks after seizures in amygdaloid-kindled rats. Sham-operated rats not subjected to kindling were used as controls. During kindled seizures, membrane-bound PKC activity in bilateral hippocampi was significantly increased, with a slight reduction in cytosolic PKC activity, but there was no change in either membrane-bound or cytosolic PKC activity in bilateral amygdala. Thirty minutes after seizures, PKC activity in both fractions was significantly increased in bilateral hippocampi and amygdala. Three hours after seizures, PKC activity in both fractions was markedly decreased in bilateral hippocampi. In bilateral amygdala, a similar and significant decrease in membrane-bound PKC activity was noted, with no marked change in the cytosolic fraction. Twenty-four hours after seizures, a significant decrease in membrane-bound PKC activity in bilateral hippocampi and amygdala was again noted, although cytosolic PKC activity was unchanged. Forty-eight hours after the seizures, PKC activity in both fractions had returned to control levels. Two weeks after the last seizure, there was no significant change in PKC activity in either fraction in any region, except for a slight increase in membrane-bound PKC activity in unilateral hippocampus contralateral to the kindled amygdala. These results suggest that kindled amygdaloid seizures cause an immediate and transient increase in PKC activity in limbic structures, followed by suppression of enzyme activity, and that PKC in hippocampus responds to kindled seizures more readily and preferentially than it does in amygdala.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Osonoe, K",
          "Ogata, S",
          "Iwata, Y",
          "Mori, N"
     ],
     "AU": [
          "Osonoe K",
          "Ogata S",
          "Iwata Y",
          "Mori N"
     ],
     "AD": "Department of Neuropsychiatry, Fukushima Medical College, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/enzymology/*physiology",
          "Animals",
          "Cytosol/enzymology",
          "Hippocampus/enzymology/metabolism",
          "Humans",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Seizures/*enzymology/etiology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1994 Jul-Aug;35(4):850-4.",
     "term": "hippocampus"
}