{
     "PMID": "8082614",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941010",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "1994 Jul-Aug",
     "TI": "Entorhinal-hippocampal interactions in medial temporal lobe epilepsy.",
     "PG": "721-7",
     "AB": "Experimental studies suggest important interactions between hippocampus and entorhinal cerebral cortex in generation of temporal lobe seizure activity. We studied electrical expression of spontaneous temporal lobe ictal activity in hippocampus and entorhinal cortex in 9 medically refractory epileptic patients who had intracranial depth and subdural electrodes implanted during surgical evaluation. All 9 patients subsequently underwent anteromedial temporal lobectomy with hippocampectomy, all had > 50% decrease in neuronal cell density in hippocampal CA1 and CA3, and all had good to excellent seizure outcome after operation. Two to 10 spontaneous seizures were analyzed per patient (total 41 seizures). Nine patients had variable onset of seizure activity recorded in hippocampus, entorhinal cortex, or both simultaneously. Low-voltage fast activity was observed in either location and varied among seizures in an individual patient. Periodic preictal spikes, when present, were often synchronous in both locations, but were noted independently only in hippocampus. Our data suggest that preictal spikes and low-voltage fast seizure discharges have anatomically distinct origins, and that some syndromes of medial temporal lobe epilepsy involve interactions between entorhinal and hippocampal regions that act together to produce and propagate the seizures in such patients.",
     "FAU": [
          "Spencer, S S",
          "Spencer, D D"
     ],
     "AU": [
          "Spencer SS",
          "Spencer DD"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, CT 06520-8018.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Electrodes, Implanted",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology/surgery",
          "Hippocampus/*physiopathology/surgery",
          "Humans",
          "Limbic System/*physiopathology/surgery",
          "Neural Pathways/physiopathology",
          "Temporal Lobe/*physiopathology/surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1994 Jul-Aug;35(4):721-7.",
     "term": "hippocampus"
}