{
     "PMID": "8082623",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941010",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "1994 Jul-Aug",
     "TI": "Evaluation of the hypothesis that hippocampal interictal spikes are caused by long-term potentiation.",
     "PG": "785-94",
     "AB": "Hippocampal spontaneous interictal spikes (SISs) occur in the EEG after repeated afterdischarges (ADs) induced by high-frequency (200 Hz) stimulation trains. Because SISs resemble population excitatory postsynaptic potentials (EPSPs), and SISs persist for several days like some types of hippocampal long-term potentiation (LTP), LTP has been suggested as a mechanism for SISs. We specifically examined the hypothesis that SISs are caused by basal-dendritic LTP in CA1. Rats were chronically implanted with bilateral electrodes in the hippocampal CA1 region. In the first experiment, 10-18 patterned primed burst (PB) stimulations were delivered hourly for 2-3 days to activate the commissural basal-dendritic EPSP in CA1. Robust LTP of the basal-dendritic CA1 synapse was detected, typically saturating at 100% enhancement after five stimulations. However, few SISs were detected if ADs were not elicited. In the second experiment, repeated commissurally evoked ADs induced a high rate of SISs, together with LTP of the basal-dendritic and apical-dendritic EPSP in CA1, but the SIS rate was not necessarily related to the level of LTP. In the third experiment, an intraventricular dose (20 micrograms) of an N-methyl-D-aspartate (NMDA) receptor antagonist 2-amino-5-phosphonovalerate (APV) was used to block the basal-dendritic LTP in CA1. The increase in SISs induced by a single AD was not blocked, however, suggesting that NMDA receptors were not critical in generation of SISs. In the fourth experiment, PBs (that induced LTP but no ADs) were able to increase the rate of SISs marginally when SISs were already present. In all, the experiments suggest that LTP at the basal dendrites of CA1 is not critical in generation of hippocampal SISs, although an increase in LTP may increase the rate of SISs marginally when SISs are already present.",
     "FAU": [
          "Leung, L W"
     ],
     "AU": [
          "Leung LW"
     ],
     "AD": "Department of Clinical Neurological Sciences, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-25383/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cortical Synchronization",
          "Dendrites/physiology",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "*Electroencephalography",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Models, Neurological",
          "Neural Inhibition/physiology",
          "Rats",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1994 Jul-Aug;35(4):785-94.",
     "term": "hippocampus"
}