{
     "PMID": "8082636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941010",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "1994 Jul-Aug",
     "TI": "Quisqualic acid-induced seizures during development: a behavioral and EEG study.",
     "PG": "868-75",
     "AB": "Quisqualic acid (QA) is an excitatory amino acid analogue that binds to the glutamate ionotropic receptor subclass AMPA (alpha-amino-3 hydroxy-5 methyl-4 isoxazol propionic acid) and metabotropic receptor phospholipase C. To study its epileptogenic properties, we administered QA through an intraventricular cannula to 23-, 41-, and 60-day-old rats with recording electrodes implanted in amygdala, hippocampus, and neocortex. The frequency power spectra of the recorded EEG was computed by fast fourier transform (FFT), and coherence between anatomic sites was computed. Seizures occurred in all animals receiving QA. The behavioral manifestations of the seizures varied as a function of age, with younger rats demonstrating rigidity and immobility followed by circling activity and intermittent forelimb clonus and 60-day-old animals exhibiting severe, wild running followed by generalized clonus. Ictal electrical discharges occurred in all animals. Neocortical ictal discharges occurred more prominently in the younger animals, and amygdala ictal discharges were more prominent in the older animals. Marked increases in spectral power occurred during the seizures in all anatomic structures and at all frequencies. Our results demonstrate that the clinical manifestations of QA seizures vary during development; results of the neurophysiologic studies suggested that neocortex may play an important role in genesis of QA seizures in immature brain.",
     "FAU": [
          "Thurber, S J",
          "Mikati, M A",
          "Stafstrom, C E",
          "Jensen, F E",
          "Holmes, G L"
     ],
     "AU": [
          "Thurber SJ",
          "Mikati MA",
          "Stafstrom CE",
          "Jensen FE",
          "Holmes GL"
     ],
     "AD": "Department of Neurology, Harvard Medical School, Children's Hospital, Boston, Massachusetts 02115.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NINDS RO1-NS27984/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "8OC22C1B99 (Quisqualic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Amygdala/drug effects/physiopathology",
          "Animals",
          "Behavior, Animal/drug effects/*physiology",
          "Brain/*drug effects/physiopathology",
          "Cerebral Cortex/drug effects/physiopathology",
          "*Electroencephalography/drug effects",
          "Hippocampus/drug effects/physiopathology",
          "Male",
          "*Quisqualic Acid",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*chemically induced/physiopathology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1994 Jul-Aug;35(4):868-75.",
     "term": "hippocampus"
}