{
     "PMID": "8082615",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941010",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "1994 Jul-Aug",
     "TI": "Differentiation of temporal lobe ictal behavior associated with hippocampal sclerosis and tumors of temporal lobe.",
     "PG": "737-42",
     "AB": "Ictal behavioral characteristics may reflect seizure spread patterns and provide a clue to seizure onset location, between or within specific cerebral lobes. Sequential symptomatology might therefore distinguish patients with hippocampal sclerosis from patients with temporal lobe tumors. To determine ictal behavioral differences in patients of these groups, we analyzed 145 seizures of 33 patients with hippocampal sclerosis (group I) and 79 seizures of 22 patients with temporal lobe tumors (group II). First appearance of a variety of ictal behavioral characteristics was determined in three phases (first 5 s, 5-60 s, and from 60 s to mental clearing) for patients in both groups. Ipsilateral hand automatisms were significantly more frequent in the first 60 s in group I (p < 0.005). Onset of contralateral head turning was observed in the first 5 s only in group II (p < 0.05). First appearance of leg automatisms in group I and of oral automatisms in group II were very rare in phase 2 (p < 0.01, p < 0.005). Time of onset of other ictal behavioral characteristics and duration of seizures were not statistically different between the two groups. Ictal behavioral characteristics varied among and within patients and patient groups, but certain behavioral characteristics were helpful in differentiating these two groups of temporal lobe epilepsy (TLE) patients.",
     "FAU": [
          "Saygi, S",
          "Spencer, S S",
          "Scheyer, R",
          "Katz, A",
          "Mattson, R",
          "Spencer, D D"
     ],
     "AU": [
          "Saygi S",
          "Spencer SS",
          "Scheyer R",
          "Katz A",
          "Mattson R",
          "Spencer DD"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Automatism/*diagnosis/physiopathology",
          "Brain/physiopathology",
          "Brain Diseases/*diagnosis/physiopathology",
          "Brain Neoplasms/*diagnosis/physiopathology",
          "Diagnosis, Differential",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology",
          "Female",
          "Gliosis/*diagnosis/physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Sensation/physiology",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "1994/07/01 00:00",
     "MHDA": "1994/07/01 00:01",
     "CRDT": [
          "1994/07/01 00:00"
     ],
     "PHST": [
          "1994/07/01 00:00 [pubmed]",
          "1994/07/01 00:01 [medline]",
          "1994/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1994 Jul-Aug;35(4):737-42.",
     "term": "hippocampus"
}