{
     "PMID": "8083484",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941011",
     "LR": "20151119",
     "IS": "0260-437X (Print) 0260-437X (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1994 May-Jun",
     "TI": "Sensitivity of adenosine triphosphatases in different brain regions to polychlorinated biphenyl congeners.",
     "PG": "225-9",
     "AB": "Polychlorinated biphenyl (PCBs) mixtures contain a number of different congeners, some of which have been proposed to be neuroactive. Recent studies have suggested that ortho-substituted PCBs may be neuroactive, while 'dioxin-like' non-ortho-substituted congeners are not. This study compared the in vitro effects of a putative neuroactive ortho-biphenyl (2,2'-dichlorobiphenyl; DCBP) with that of a putative non-neuroactive congener lacking ortho-chlorine substitutions (3,3',4,4',5-pentachlorobiphenyl; PCBP) on Mg(2+)-ATPase activity in mitochondrial and synaptosomal preparations from striatum, hypothalamus, cerebellum and hippocampus. In these studies, DCBP significantly inhibited oligomycin-sensitive (OS) Mg(2+)-ATPase activity in all four brain regions in a concentration-dependent manner; PCBP, on the other hand, had no effect on OS Mg(2+)-ATPase activity in any brain region examined at concentrations up to 100 microM. The striatum, a dopamine-rich region, was not preferentially sensitive to the effects of DCBP. Furthermore, DCBP did not inhibit synaptosomal Na+/K(+)-ATPase activity, suggesting a specificity of action on OS Mg(2+)-ATPase. These data support previous structure-activity relationships, suggesting that ortho-substituted PCB congeners are neuroactive while non-ortho-substituted congeners are not. Disruption of mitochondrial oxidative energy production may play a role in the neuroactivity of ortho-chlorinated PCBs.",
     "FAU": [
          "Maier, W E",
          "Kodavanti, P R",
          "Harry, G J",
          "Tilson, H A"
     ],
     "AU": [
          "Maier WE",
          "Kodavanti PR",
          "Harry GJ",
          "Tilson HA"
     ],
     "AD": "Curriculum in Toxicology, University of North Carolina, Chapel Hill, NC 27599.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIEHS T32 ES07126/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Appl Toxicol",
     "JT": "Journal of applied toxicology : JAT",
     "JID": "8109495",
     "RN": [
          "1433W7U14D (2,2'-dichlorobiphenyl)",
          "DFC2HB4I0K (Polychlorinated Biphenyls)",
          "EC 3.6.3.14 (Proton-Translocating ATPases)",
          "TSH69IA9XF (3,4,5,3',4'-pentachlorobiphenyl)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/enzymology",
          "Male",
          "Polychlorinated Biphenyls/*toxicity",
          "Proton-Translocating ATPases/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Structure-Activity Relationship"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Appl Toxicol. 1994 May-Jun;14(3):225-9.",
     "term": "hippocampus"
}