{
     "PMID": "8083757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941012",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "9",
     "DP": "1994 Sep",
     "TI": "Pharmacological identification of two types of presynaptic voltage-dependent calcium channels at CA3-CA1 synapses of the hippocampus.",
     "PG": "5613-22",
     "AB": "The effects of voltage-dependent Ca channel (VDCC) antagonists on synaptic transmission were investigated at CA3-CA1 synapses of guinea pig hippocampal slices. After selectively loading presynaptic structures in area CA1 with the calcium indicator fura-2, we simultaneously recorded a presynaptic calcium transient ([Ca]t) and the corresponding field excitatory postsynaptic potential (fEPSP) evoked by a single stimulus given to the Schaffer collateral-commissural (SCC) pathway. Application of nifedipine did not reduce either the [Ca]t of the fEPSP, suggesting that nifedipine-sensitive Ca channels do not significantly contribute to evoked synaptic transmission at low stimulation frequency. Application of omega-conotoxin GVIA (omega-CgTX) or omega-agatoxin-IVA (omega-Aga-IVA) dose-dependently blocked both the [Ca]t and the fEPSP. The time course of the block of the [Ca]t was similar to that of the fEPSP. About 40% of the total [Ca]t was omega-CgTX sensitive, and more than 20% was omega-Aga-IVA sensitive. Combined application of these two blockers showed no overlap of the omega-CgTX-sensitive with the omega-Aga-IVA-sensitive [Ca]t. These results suggest that there are at least two types of presynaptic VDCCs at CA3-CA1 synapses of the hippocampus: omega-CgTX-sensitive and omega-Aga-IVA-sensitive Ca channels. Our results also suggest that these two types of Ca channels are colocalized at a single presynaptic terminal. During application of omega-CgTX or omega-Aga-IVA, the initial slope of the fEPSP varied approximately as the fourth power of the amplitude of the [Ca]t, suggesting that omega-CgTX-sensitive and omega-Aga-IVA-sensitive Ca channels have about equal efficacy in triggering transmitter release. These results in combination with similar findings at the squid giant synapse suggest that the nonlinear relationship between transmitter release and the Ca influx is well conserved from the molluscan to the mammalian nervous system.",
     "FAU": [
          "Wu, L G",
          "Saggau, P"
     ],
     "AU": [
          "Wu LG",
          "Saggau P"
     ],
     "AD": "Division of Neuroscience, Baylor College of Medicine, Houston, Texas 77030.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Peptides)",
          "0 (Spider Venoms)",
          "0 (omega-Agatoxin IVA)",
          "92078-76-7 (omega-Conotoxin GVIA)",
          "I9ZF7L6G2L (Nifedipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/classification/drug effects/*physiology",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Nifedipine/pharmacology",
          "Peptides/pharmacology",
          "Presynaptic Terminals/*metabolism",
          "Spider Venoms/pharmacology",
          "Synapses/*metabolism",
          "omega-Agatoxin IVA",
          "omega-Conotoxin GVIA"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Sep;14(9):5613-22.",
     "term": "hippocampus"
}