{
     "PMID": "8083742",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941012",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "9",
     "DP": "1994 Sep",
     "TI": "Stress exacerbates neuron loss and cytoskeletal pathology in the hippocampus.",
     "PG": "5373-80",
     "AB": "Glucocorticoids (GCs), the adrenal steroids secreted during stress, endanger the hippocampus, compromising its ability to survive neurological insults. GCs probably do so by disrupting energetics in the hippocampus, thus impairing its ability to contain damaging fluxes of excitatory amino acids and calcium. Superficially, these observations suggest that stress itself should also exacerbate the toxicity of neurological insults. However, most studies have involved unphysiologic GC manipulations, limiting speculations about the endangering effects of stress. In this study, rats were infused with the excitotoxin kainic acid (KA) after either having been adrenalectomized and replaced with a range of physiologic concentrations of GCs, or having been stressed intermittently. We observed that within the CA3 region, increasing CORT concentrations exacerbated the KA-induced neuron loss, the extent of tau immunoreactivity, and of spectrin proteolysis. The transitions from low to high basal GC concentrations and from high basal to stress GC values were both associated with significant exacerbation of neuron loss and tau immunoreactivity; the extent of spectrin proteolysis was less sensitive to increments in GCs. As would be expected from these data, exposure to intermittent stress prior to KA infusion also exacerbated neuron loss, tau immunoreactivity, and spectrin proteolysis in CA3. Thus, physiological elevations of GCs, and stress itself, can exacerbate hippocampal neuron loss and the attendant degenerative markers following an excitotoxic insult. Of significance, seizure and hypoxia-ischemia provoke considerable GC stress responses, which may thus worsen the resultant damage. Furthermore, a number of neuropsychiatric disorders, as well as aging, are associated with elevated basal GC concentrations, which may endanger the hippocampus in the event of neurological insult.",
     "FAU": [
          "Stein-Behrens, B",
          "Mattson, M P",
          "Chang, I",
          "Yeh, M",
          "Sapolsky, R"
     ],
     "AU": [
          "Stein-Behrens B",
          "Mattson MP",
          "Chang I",
          "Yeh M",
          "Sapolsky R"
     ],
     "AD": "Department of Biological Sciences, Stanford University, California 94305.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (tau Proteins)",
          "12634-43-4 (Spectrin)",
          "97C5T2UQ7J (Cholesterol)",
          "EC 3.4.- (Peptide Hydrolases)",
          "SIV03811UC (Kainic Acid)",
          "W980KJ009P (Corticosterone)",
          "ZS9KD92H6V (Metyrapone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholesterol/pharmacology",
          "Corticosterone/blood/pharmacology",
          "Cytoskeleton/*ultrastructure",
          "Hippocampus/drug effects/*pathology",
          "Kainic Acid/pharmacology",
          "Male",
          "Metyrapone/pharmacology",
          "Neurons/*pathology",
          "Peptide Hydrolases/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spectrin/metabolism",
          "Stress, Physiological/*pathology",
          "tau Proteins/metabolism"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Sep;14(9):5373-80.",
     "term": "hippocampus"
}