{
     "PMID": "8083759",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941012",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "9",
     "DP": "1994 Sep",
     "TI": "Mild acidosis delays hypoxic spreading depression and improves neuronal recovery in hippocampal slices.",
     "PG": "5635-43",
     "AB": "Severe tissue acidosis has been viewed traditionally as a damaging component of cerebral hypoxia. However, a neuroprotective action of low pH during hypoxia has been described in primary neuronal cultures. To identify and characterize this effect in mature brain tissue, adult rat hippocampal slices were made hypoxic after adjusting pHo with HCl or NaOH. Ion-selective microelectrodes were positioned in CA1 to record evoked field potentials, extracellular DC voltage (Vo), pHo, and [Ca2+]o. Orthodromic population spike amplitude was used as a measure of slice recovery 2 hr after reoxygenation. All slices became markedly acidotic during hypoxia (delta pHo approximately 0.4 pH unit). Following restoration of O2 and bath pH to 7.4, slice pHo returned to its pretreatment level regardless of experimental treatment, hypoxic duration, or the degree of electrophysiological recovery. When either the period of hypoxia or the duration of HSD was held constant, acid-treated slices exhibited a significant improvement in recovery. However, in neither paradigm did the recovery of alkaline-treated slices differ from controls. Mild acidosis (bath pH = 6.9-7.3) caused a reversible depression of the orthodromic population spike, an increase in the latency of hypoxic spreading depression-like depolarization (HSD), and a decrease in the magnitude of the associated negative Vo shift. For each of these parameters, mild alkalinity (bath pH = 7.7) had the opposite effect. Acid treatment did not affect the decrease in [Ca2+]o during HSD but accelerated its recovery after reoxygenation. These results suggest that mild acidosis may limit hypoxic neuronal injury in vitro by delaying HSD onset and by additional mechanisms unrelated to the degree of calcium influx during neuronal depolarization.",
     "FAU": [
          "Tombaugh, G C"
     ],
     "AU": [
          "Tombaugh GC"
     ],
     "AD": "Department of Cell Biology, Duke University Medical Center, Durham, North Carolina 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5P01 NS17771/NS/NINDS NIH HHS/United States",
          "5R01 NS18670/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acidosis/*physiopathology",
          "Animals",
          "Calcium/metabolism",
          "*Cortical Spreading Depression",
          "Hippocampus/pathology/physiology/*physiopathology",
          "Hypoxia/*physiopathology",
          "In Vitro Techniques",
          "Male",
          "Neurons/*physiology",
          "Osmolar Concentration",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reaction Time"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Sep;14(9):5635-43.",
     "term": "hippocampus"
}