{
     "PMID": "8083692",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941010",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "53",
     "IP": "5",
     "DP": "1994 Sep",
     "TI": "Functional alterations in Alzheimer's disease: selective loss of mitochondrial-encoded cytochrome oxidase mRNA in the hippocampal formation.",
     "PG": "508-12",
     "AB": "The activity of cytochrome oxidase (CO), the terminal enzyme of the electron transport chain, has been reported to be decreased in the brains of individuals with Alzheimer's disease (AD). In experimental models, CO activity decreases following functional deafferentation of neural circuits. CO is a holoenzyme composed of 13 nuclear- and mitochondrial-encoded subunits and experimental data indicate that the change in CO activity following deafferented is controlled primarily by regulation of mitochondrial CO gene expression. It has been proposed that the hippocampal formation is deafferented in AD. We therefore hypothesized that an alteration in mitochondrial CO gene expression might underlie the reduction in CO activity in AD. Using in situ hybridization, we found a selective reduction in mRNA levels for a mitochondrial-encoded subunit, CO II, with preservation of mRNA for a nuclear-encoded subunit, CO IV, in the hippocampal formation of individuals with AD. The reduction in CO II mRNA levels was seen both in regions with neurofibrillary tangles, senile plaques, and neuronal loss and regions relatively spared from these neuropathological changes. These data suggest that the reduction in CO activity in brain regions from individuals with AD may be a result of an alteration in mitochondrial CO gene expression that extends beyond neurons directly affected by structural pathology.",
     "FAU": [
          "Simonian, N A",
          "Hyman, B T"
     ],
     "AU": [
          "Simonian NA",
          "Hyman BT"
     ],
     "AD": "Department of Neurology, Massachusetts General Hospital, Boston 02129.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIA AG08487/AG/NIA NIH HHS/United States",
          "NS07009-18/NS/NINDS NIH HHS/United States",
          "P01AG11337/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "EC 1.9.3.1 (Electron Transport Complex IV)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*enzymology",
          "Autoradiography",
          "Base Sequence",
          "Electron Transport Complex IV/classification/*genetics",
          "Hippocampus/*metabolism",
          "Humans",
          "In Situ Hybridization",
          "Mitochondria/*enzymology",
          "Molecular Sequence Data",
          "Oligonucleotide Probes/genetics",
          "RNA, Messenger/*metabolism"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1994 Sep;53(5):508-12.",
     "term": "hippocampus"
}