{
     "PMID": "8085168",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941013",
     "LR": "20141120",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "46",
     "IP": "1",
     "DP": "1994 Feb",
     "TI": "[Transplacental neurotoxic effects of monosodium glutamate on structures and functions of specific brain areas of filial mice].",
     "PG": "44-51",
     "AB": "Monosodium glutamate (MSG) was shown to penetrate placental barrier and distribute almost evenly among embryonic tissues using 3H-Glu as a tracer. When a lower (1.0 mg/g) and a higher (2.5 mg/g) doses of MSG were alternatively injected to Kunming maternal mice in every other days from mating to deliveries, obvious injury occurred in the ability of memory retention and Y-maze discrimination learning of adult filial mice pregnantly treated with higher doses (2.5 mg/g) of MSG. Meanwhile, the neuronal damages were observed in not only arcuate nucleus but also ventromedial nucleus of hypothalamus. Characteristic cytopathological changes induced by MSG showed swollen cytoplasm, dark pyknotic nuclei and loss of neurons. The radioligand-bindings in both hippocampus and hypothalamus altered significantly after the pregnant treatment of MSG. Possible mechanisms underlying MSG excitotoxic phenomena studied in single neuron by use of Ca2+ sensitive indicator Fura-2 with Spex AR-CM-MIC Cation Measurement System, might be due to increases of intracellular free Ca2+ concentration induced by MSG exposure, which was related to both the influx of Ca2+ and the depletion of Ca2+ from the intracellular Ca2+ stores. These experimental findings indicated that MSG performed its transplacental neurotoxicity in a dose-dependent manner. The excessive activation of Glu receptors and the overloading of intracellular Ca2+ induced by MSG ultimately leading to neuronal death may result in the reduction of the capability of learning and memory in adult filial mice pregnantly treated with MSG.",
     "FAU": [
          "Gao, J",
          "Wu, J",
          "Zhao, X N",
          "Zhang, W N",
          "Zhang, Y Y",
          "Zhang, Z X"
     ],
     "AU": [
          "Gao J",
          "Wu J",
          "Zhao XN",
          "Zhang WN",
          "Zhang YY",
          "Zhang ZX"
     ],
     "AD": "Medical School, Biology Department, Nanjing University.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "SY7Q814VUP (Calcium)",
          "W81N5U6R6U (Sodium Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arcuate Nucleus of Hypothalamus/drug effects/*pathology",
          "Calcium/metabolism",
          "Discrimination Learning/*drug effects",
          "Female",
          "Male",
          "Maternal-Fetal Exchange",
          "Memory/drug effects",
          "Mice",
          "Pregnancy",
          "Sodium Glutamate/*toxicity",
          "Ventromedial Hypothalamic Nucleus/drug effects/*pathology"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1994 Feb;46(1):44-51.",
     "term": "hippocampus"
}