{
     "PMID": "8089704",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941014",
     "LR": "20151119",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "23",
     "IP": "5",
     "DP": "1994 May",
     "TI": "Characterization of GABAergic neurons in hippocampal cell cultures.",
     "PG": "279-95",
     "AB": "The morphological characteristics of GABAergic neurons and the distribution of GABAergic synaptic terminals were examined in cultures of hippocampal neurons from 4-35 days in vitro. Neurons expressing GABA immunoreactivity represented about 6% of the total number of cultured neurons at all time points. Although the morphological characteristics of GABAergic cells suggested a heterogeneous population, GABAergic cells as a class were notably different from the non-GABAergic, presumably pyramidal cells. Most GABAergic cells had more fusiform or polygonal shaped somata, non-spiny and less tapering dendrites and appeared more phase-dense than nonGABAergic cells. Quantitative analysis revealed that GABAergic cells had fewer primary dendrites, more elongated dendritic arbors, and longer dendritic segments than non-GABAergic neurons-characteristics that are similar to GABAergic cells in situ. Double immunostaining revealed that GAD65-positive varicosities were also immunopositive for synapsin I, suggesting that GAD65-positive varicosities that contacted somata and dendrites represented presynaptic specializations. Confocal microscopy revealed the proportion of the synaptic specializations on the cell soma that were GAD65-positive was greater than on the dendrites, suggesting that somata and dendrites differ in their ability to induce the formation of presynaptic specializations by GABAergic axons. These data indicate that the GABAergic cells that develop in culture exhibit distinctive morphological characteristics and participate in different synaptic interactions that nonGABA cells. Thus many of the features that distinguish GABAergic neurons in culture are reminiscent of the characteristics that distinguish GABAergic neurons in situ.",
     "FAU": [
          "Benson, D L",
          "Watkins, F H",
          "Steward, O",
          "Banker, G"
     ],
     "AU": [
          "Benson DL",
          "Watkins FH",
          "Steward O",
          "Banker G"
     ],
     "AD": "Department of Neuroscience, University of Virginia School of Medicine, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NICHD N01-HD-6-2915/HD/NICHD NIH HHS/United States",
          "NIMH NS07199/NS/NINDS NIH HHS/United States",
          "NS23094/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Biomarkers)",
          "0 (Isoenzymes)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Synapsins)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomarkers/analysis",
          "Cell Size",
          "Cells, Cultured",
          "Dendrites/ultrastructure",
          "Glutamate Decarboxylase/analysis",
          "Hippocampus/*cytology/embryology",
          "Isoenzymes/analysis",
          "Microtubule-Associated Proteins/analysis",
          "Nerve Tissue Proteins/analysis",
          "Neurons/*chemistry/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/chemistry",
          "Synapsins/analysis",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1994 May;23(5):279-95.",
     "term": "hippocampus"
}