{
     "PMID": "8090071",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941017",
     "LR": "20141120",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "1994 Jun",
     "TI": "Electroconvulsive shocks increase the expression of neuropeptide Y (NPY) mRNA in the piriform cortex and the dentate gyrus.",
     "PG": "317-22",
     "AB": "Repeated electroconvulsive stimulations represent one treatment modality for depressive disorders, but the mechanism leading to its effect is largely unknown. Studies of humans and rats have indicated that neuropeptide Y (NPY) is involved in major depression and anxiety. The purpose of the present investigation was to detect changes in the expression of preproNPY mRNA in the limbic cortex of rats exposed to electroconvulsive shocks (ECS) daily for 14 days. Twenty-four hours after the last ECS, the animals were sacrificed, brain sections were hybridized with a synthetic oligonucleotide probe complimentary to rat preproNPY mRNA. Semi-quantitative in situ hybridization histochemistry revealed an about ten-fold increase of preproNPY mRNA levels over the dentate gyrus and the piriform cortex in animals exposed to ECS compared to sham-treated controls. In the dentate gyrus dipped sections showed that the increase of gene expression took place in individual neurons in the polymorph layer. In the piriform cortex a moderate increase in the number of grains was observed over many individual cells in the pyramidal layer. These data show that the expression of preproNPY mRNA is markedly increased in specific brains regions after ECS, but whether this increase is a result of the ECS-induced seizures per se, or rather should be regarded as a protective adaptation to changes in neuronal activity pattern remains to be established.",
     "FAU": [
          "Mikkelsen, J D",
          "Woldbye, D",
          "Kragh, J",
          "Larsen, P J",
          "Bolwig, T G"
     ],
     "AU": [
          "Mikkelsen JD",
          "Woldbye D",
          "Kragh J",
          "Larsen PJ",
          "Bolwig TG"
     ],
     "AD": "Institute of Medical Anatomy, University of Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Oligonucleotide Probes)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "92307-59-0 (preproneuropeptide Y)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Arcuate Nucleus of Hypothalamus/metabolism",
          "Base Sequence",
          "*Electroshock",
          "*Gene Expression",
          "Hippocampus/*metabolism",
          "Humans",
          "Limbic System/*metabolism",
          "Male",
          "Molecular Sequence Data",
          "Neuropeptide Y/*biosynthesis",
          "Oligonucleotide Probes",
          "Protein Precursors/*biosynthesis",
          "RNA, Messenger/analysis/*biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Transcription, Genetic"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Jun;23(4):317-22.",
     "term": "hippocampus"
}