{
     "PMID": "8090069",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941017",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "1994 Jun",
     "TI": "High induction threshold for transcription factor KROX-20 in the rat brain: partial co-expression with heat shock protein 70 following limbic seizures.",
     "PG": "292-8",
     "AB": "The transcription factor KROX-20, unlike many other immediate early genes, is not expressed in the rat hippocampus after bicuculline induced generalized seizures. Since limbic seizures are a more injurious stimulus, the KROX-20 expression profile was investigated in adult rats subjected to kainic acid induced limbic epilepsy at postictal intervals up to 48 h. Immunocytochemistry was performed using a specific polyclonal antiserum. In the hippocampus a sequential induction was observed with peak levels attained in dentate gyrus at 3 h, in CA1 at 8 h and in CA3 between 8 and 24 h, respectively. In contrast, no KROX-20 induction was found in hilus neurons. Prominent neuronal KROX-20 induction was also detected in other areas of the limbic system, in particular in amygdala and piriform cortex, as well as non-limbic regions such as neocortex and striatum. As is the case with KROX-20, heat shock protein (HSP) 70, a reliable marker for reversible neuronal injury, has a high induction threshold. Though not inducible in the hippocampus by generalized seizures, it is expressed after limbic epilepsy. Therefore, co-expression of KROX-20 and HSP70 was studied by a double labeling technique using a monoclonal antibody directed against the inducible form of HSP70. Neuronal subpopulations with perfect co-expression such as hippocampal CA1 neurons contrasted with others demonstrating partial co-induction (cortical neurons) or lack of co-expression (hilus cells), indicating that different stimuli trigger the activation of these two inducible genes.",
     "FAU": [
          "Gass, P",
          "Herdegen, T",
          "Bravo, R",
          "Kiessling, M"
     ],
     "AU": [
          "Gass P",
          "Herdegen T",
          "Bravo R",
          "Kiessling M"
     ],
     "AD": "Institute of Neuropathology, University of Heidelberg, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (Early Growth Response Protein 2)",
          "0 (Egr2 protein, rat)",
          "0 (Heat-Shock Proteins)",
          "0 (Transcription Factors)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "DNA-Binding Proteins/*biosynthesis",
          "Early Growth Response Protein 2",
          "*Gene Expression",
          "Heat-Shock Proteins/*biosynthesis",
          "Hippocampus/metabolism",
          "Immunohistochemistry",
          "Kainic Acid/toxicity",
          "Limbic System/*physiopathology",
          "Male",
          "Neurons/*metabolism",
          "Organ Specificity",
          "Pyramidal Cells/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*metabolism",
          "Transcription Factors/*biosynthesis",
          "Zinc Fingers"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Jun;23(4):292-8.",
     "term": "hippocampus"
}