{
     "PMID": "8091003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941020",
     "LR": "20131121",
     "IS": "0034-5164 (Print) 0034-5164 (Linking)",
     "VI": "84",
     "IP": "2",
     "DP": "1994 May",
     "TI": "Effects of vinconate on maze performance deficit induced by monoaminergic dysfunction in rats.",
     "PG": "175-87",
     "AB": "We investigated the effects of vinconate, a novel indolonaphthylidine derivative, on maze performance deficits induced by an electrolytic lesion of the basal forebrain (BF) in rats. Bilateral BF lesions were produced by passing an anodal DC current (2 mA, 20 s). In the BF-lesioned groups, the latency and distance that the rat swam to escape onto the platform during training in Morris's water maze task significantly increased. Vinconate (5 and 10 mg/kg) treatment shortened the increase of escape latency to the platform in the BF-lesioned rats. The electrolytic BF lesion caused marked reductions of the contents of monoamines and their metabolites in the fronto-parietal cortex, hippocampus and striatum, while it slightly decreased choline acetyltransferase activity in the fronto-parietal cortex, but not significantly. Vinconate treatment showed a tendency to reverse the decreases of serotonin in the fronto-parietal cortex and hippocampus and dopamine in the striatum. Moreover, the reductions of their metabolites were also slightly attenuated by vinconate. These data suggest that vinconate has an anti-amnesic effect on the electrolytic BF lesion-induced amnesia by partly ameliorating the dysfunction in monoaminergic neurons.",
     "FAU": [
          "Kinoshita, H",
          "Hasegawa, T",
          "Kameyama, T",
          "Nabeshima, T"
     ],
     "AU": [
          "Kinoshita H",
          "Hasegawa T",
          "Kameyama T",
          "Nabeshima T"
     ],
     "AD": "Department of Neuropsychopharmacology and Hospital Pharmacy, Nagoya University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Res Commun Chem Pathol Pharmacol",
     "JT": "Research communications in chemical pathology and pharmacology",
     "JID": "0244734",
     "RN": [
          "0 (Vinca Alkaloids)",
          "333DO1RDJY (Serotonin)",
          "807MP0MJ61 (vinconate)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/*metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Dopamine/metabolism",
          "Learning/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin/metabolism",
          "Vinca Alkaloids/*pharmacology"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Res Commun Chem Pathol Pharmacol. 1994 May;84(2):175-87.",
     "term": "hippocampus"
}