{
     "PMID": "8091953",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19941017",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "87",
     "IP": "6",
     "DP": "1994",
     "TI": "The effect of focal cerebral cooling on perinatal hypoxic-ischemic brain damage.",
     "PG": "598-604",
     "AB": "We describe a method of focal cooling of the head and its effects on hypoxic-ischemic cerebral damage in neonatal rat. Focal cooling of the head was obtained by positioning a catheter under the scalp ipsilateral to the ligated common carotid artery and by running cold water through the catheter during 2 h of systemic hypoxia. Hypoxia was produced in neonatal rats by breathing 8% oxygen for 2 h in a 37 degrees C chamber. Animals underwent focal cooling with ipsilateral scalp temperatures ranging from 22 degrees C to 35 degrees C. Temperature recordings from the ipsilateral scalp, cerebral hemisphere (dorsal hippocampus) and core (rectal) were obtained. The results suggest that the method is effective in cooling of brain and also to a lesser extent in lowering of the core temperature. At a mean scalp temperature of 28 degrees C, mean hippocampal temperature in hypoxic rat was 29.5 degrees C and mean core temperature in hypoxic rat was 32.8 degrees C. At a lower scalp temperature of 22 degrees C, mean hippocampal temperature in hypoxic rat was 24.7 degrees C and mean core temperature was 31.3 degrees C. Neuropathologic examination 3-4 days following hypoxia-ischemia showed that focal cooling with a scalp temperature of lower than 28 degrees C completely protected from brain damage, and that there was a trend towards greater damage with higher scalp temperatures.",
     "FAU": [
          "Towfighi, J",
          "Housman, C",
          "Heitjan, D F",
          "Vannucci, R C",
          "Yager, J Y"
     ],
     "AU": [
          "Towfighi J",
          "Housman C",
          "Heitjan DF",
          "Vannucci RC",
          "Yager JY"
     ],
     "AD": "Department of Pathology (Anatomic Pathology), Milton S. Hershey Medical Center, Pennsylvania State University, Hershey 17033.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD19913/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*physiology",
          "Body Temperature",
          "Brain/*pathology/physiopathology",
          "Brain Ischemia/*pathology",
          "Female",
          "*Hypothermia, Induced",
          "Hypoxia/*pathology",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;87(6):598-604.",
     "term": "hippocampus"
}