{
     "PMID": "8093331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930126",
     "LR": "20071114",
     "IS": "0091-7443 (Print) 0091-7443 (Linking)",
     "VI": "71",
     "DP": "1993",
     "TI": "Role of excitotoxins in heredito-degenerative neurologic diseases.",
     "PG": "175-89",
     "AB": "In summary, EAA play an important role in neurodegenerative disorders simply by virtue of the pathways in brain that utilize EAA as neurotransmitters. Thus, the striatum, which is so strikingly affected in Huntington's disease, receives massive EAAergic input from all regions of the cerebral cortex and from the thalamus. In Parkinson's disease, some of the key pathways projecting into the substantia nigra pars compacta and to the subthalamic nucleus and basal ganglia output zones also use EAA as neurotransmitters. In Alzheimer's disease, the cerebral cortex and hippocampus are dependent on EAAergic neurotransmission for normal function. Drugs that manipulate these neurotransmitter inputs and outputs could be very helpful in the symptomatic relief of all these neurodegenerative disorders. In addition, there may be secondary excitotoxic effects of EAA on neuronal function in neurodegenerative disorders. Genetic abnormalities may render subsets of neurons more vulnerable to changes in ion concentration or energy demands and thus more susceptible to EAA-induced neurotoxicity. Although EAA themselves may not be the primary culprit in a disease, EAA-induced toxicity may cause significant damage as a secondary phenomenon. If so, the neuronal damage could potentially be attenuated by the use of EAA antagonists. Future research on these problems hold great promise.",
     "FAU": [
          "Young, A B"
     ],
     "AU": [
          "Young AB"
     ],
     "AD": "Neurology Service, Massachusetts General Hospital, Boston 02114.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08671/AG/NIA NIH HHS/United States",
          "NS19613/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Res Publ Assoc Res Nerv Ment Dis",
     "JT": "Research publications - Association for Research in Nervous and Mental Disease",
     "JID": "7505942",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neurotoxins)",
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*physiopathology",
          "Amino Acids/*metabolism",
          "Animals",
          "Brain/metabolism/*physiopathology",
          "Humans",
          "Huntington Disease/metabolism/*physiopathology",
          "Neurons/physiology",
          "*Neurotoxins",
          "Neurotransmitter Agents/*metabolism",
          "Parkinson Disease/pathology/*physiopathology",
          "Thalamic Nuclei/physiopathology"
     ],
     "RF": "79",
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Res Publ Assoc Res Nerv Ment Dis. 1993;71:175-89.",
     "term": "hippocampus"
}