{
     "PMID": "8093260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930125",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Glutamate and quisqualate regulate expression of metabotropic glutamate receptor mRNA in cultured cerebellar granule cells.",
     "PG": "253-9",
     "AB": "Metabotropic glutamate receptor (type 1; mGluR1) is expressed predominantly in the hippocampus and the cerebellum. Using cultured cerebellar granule cells, we investigated the regulation of the mGluR1 mRNA expression. Levels of mGluR1 mRNA were decreased to less than half by high potassium stimulation and by glutamate and quisqualate. Although these glutamate receptor agonists tested are also known to cause neuronal cell death in culture, the effect of cell death cannot explain the observed reduction in mGluR1 mRNA because of the following reasons: (a) antagonists of N-methyl-D-aspartate and non-N-methyl-D-aspartate receptors inhibited cell death, but not the reduction of the level of mGluR1 mRNA; (b) mGluR1 mRNA returned to its initial level 48 h after the agonist application; and (c) the mRNA level of one of the alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate/kainate receptors (GluR1) was not altered by these conditions. Therefore, we conclude that the glutamate or quisqualate stimulation can specifically inhibit the expression of mGluR1 mRNA. The dose response of quisqualate for the reduction in mGluR1 mRNA is consistent with that for inositol phosphate formation stimulated through the cloned mGluR1. The mRNA reduction did not require extracellular calcium. Desensitization of mGluR1 with phorbol ester abolished the mRNA reduction. These results suggest that the reduction in mGluR1 mRNA is mediated by the activation of the metabotropic receptor itself.",
     "FAU": [
          "Bessho, Y",
          "Nawa, H",
          "Nakanishi, S"
     ],
     "AU": [
          "Bessho Y",
          "Nawa H",
          "Nakanishi S"
     ],
     "AD": "Institute for Immunology, Kyoto University Faculty of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Glutamate)",
          "3KX376GY7L (Glutamic Acid)",
          "8OC22C1B99 (Quisqualic Acid)",
          "NI40JAQ945 (Tetradecanoylphorbol Acetate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Cell Death",
          "Cells, Cultured",
          "Cerebellum/cytology/drug effects/*metabolism",
          "Extracellular Space/metabolism",
          "Glutamates/*pharmacology",
          "Glutamic Acid",
          "Quisqualic Acid/*pharmacology",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Receptors, Glutamate/*genetics",
          "Tetradecanoylphorbol Acetate/pharmacology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Jan;60(1):253-9.",
     "term": "hippocampus"
}