{
     "PMID": "8093724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930223",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "264",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Cocaine tolerance and cross-tolerance.",
     "PG": "183-92",
     "AB": "Pharmacological mechanisms by which tolerance develops to the behavioral effects of cocaine were assessed by examining cross-tolerance to specific drugs. Daily experimental sessions were conducted in which rats were trained to press a key under a fixed-ratio 30-response schedule of food reinforcement (each 30th response produced food). Each of the drugs studied decreased rates of responding before initiating daily (10 mg/kg, i.p.) treatment with cocaine. Treatment with cocaine produced a small, significant shift to the right in the cocaine dose-effect curve; the ED50 values changed from 13.3 to 21.7 mg/kg. Cross-tolerance was not conferred to the indirect agonist, d-amphetamine, the direct agonist apomorphine, the D1-selective agonists SKF 38393 or fenoldopam, or the D2-selective agonists quinpirole or (-)-NPA. Cross-tolerance was conferred to the close structural analog of cocaine, WIN 35,428, but not to another dopamine uptake inhibitor, GBR 12909. Tolerant rats showed no change in specific binding of [3H]SCH 23390 to D1 receptors, [3H]spiperone to D2 receptors, [3H]GBR 12935 to dopamine uptake sites in striatum, [3H]paroxetine to serotonin uptake sites or [3H]mazindol to norepinephrine uptake sites in cortex or hippocampus. In addition, there were no changes in transmitter levels indicative of neurotoxicity. Serum levels of cocaine were not appreciably different in groups of cocaine- and saline-treated rats. The present results suggest that the modest tolerance that can develop to the behavioral effects of cocaine does not confer significant functional or metabolic changes in the effects of drugs acting on dopaminergic systems. Importantly, the tolerance produced by repeated administration of cocaine does not produce a cross-tolerance to GBR 12909, suggesting differences in mechanism among different structural forms of dopamine uptake inhibitors.",
     "FAU": [
          "Katz, J L",
          "Griffiths, J W",
          "Sharpe, L G",
          "De Souza, E B",
          "Witkin, J M"
     ],
     "AU": [
          "Katz JL",
          "Griffiths JW",
          "Sharpe LG",
          "De Souza EB",
          "Witkin JM"
     ],
     "AD": "Psychobiology Laboratory, National Institute on Drug Abuse Addiction Research Center, Baltimore, Maryland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Benzazepines)",
          "0 (Dopamine Agents)",
          "0 (Neurotransmitter Uptake Inhibitors)",
          "0 (Receptors, Dopamine D1)",
          "10028-17-8 (Tritium)",
          "4X6E73CJ0Q (Spiperone)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Benzazepines/metabolism",
          "Binding Sites",
          "Cocaine/blood/metabolism/*pharmacology",
          "Corpus Striatum/metabolism/ultrastructure",
          "Dopamine Agents/pharmacology",
          "Drug Tolerance",
          "Male",
          "Neurotransmitter Uptake Inhibitors/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Dopamine D1/metabolism",
          "Spiperone/metabolism",
          "Tritium"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1993 Jan;264(1):183-92.",
     "term": "hippocampus"
}