{
     "PMID": "8094325",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930315",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "71",
     "IP": "1",
     "DP": "1993 Jan 15",
     "TI": "Electrophysiological properties of identified postnatal rat hippocampal pyramidal neurons in primary culture.",
     "PG": "19-26",
     "AB": "Electrophysiological experiments were performed on primary cell cultures of retrogradely labelled postnatal rat hippocampal neurons. Rhodamine microspheres injected into the dorsal fornix clearly labelled the pyramidal cell layer of the hippocampus while excluding the other hippocampal layers and the dentate gyrus. In dissociated cell culture, the labelled cells were easily identified by fluorescence microscopy. Anti-neuron-specific enolase and anti-glial fibrillary acidic protein antibody staining confirmed that the labelled cells were neurons. The input resistance decreased from 2 G omega to 450 M omega, the input capacitance increased from 25 pF to 75 pF, the percentage of cells showing repetitive action potentials increased from 6% to 30%, and both peak GABA and glutamate responses increased over 100% during the 0 to 10 days time period investigated. This increase in chemosensitivity can be accounted for by an increase in cell size without an increase in the specific amino acid gated channel density. The subset of hippocampal neurons identified by the retrograde tracer technique are similar to non-labelled neurons with respect to the electrophysiological and pharmacological variables investigated. Nevertheless, it is likely that identified neurons may possess unique properties not evident in this study and refinement of the dissociated cell culture system using identified neuronal subpopulations may facilitate investigations looking at neuronal interactions such as synapse formation.",
     "FAU": [
          "Yang, J",
          "Thio, L L",
          "Clifford, D B",
          "Zorumski, C F"
     ],
     "AU": [
          "Yang J",
          "Thio LL",
          "Clifford DB",
          "Zorumski CF"
     ],
     "AD": "Department of Anesthesiology, Washington University School of Medicine, St. Louis, MO 63110.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM07200/GM/NIGMS NIH HHS/United States",
          "MH 45493/MH/NIMH NIH HHS/United States",
          "MH00630/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Glutamates)",
          "0 (Rhodamines)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Animals, Newborn",
          "Cells, Cultured",
          "Electrophysiology/methods",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/*physiology",
          "Membrane Potentials",
          "Neurons/cytology/drug effects/*physiology",
          "Pyramidal Tracts/*physiology",
          "Rats",
          "Rhodamines",
          "Time Factors",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1993/01/15 00:00",
     "MHDA": "1993/01/15 00:01",
     "CRDT": [
          "1993/01/15 00:00"
     ],
     "PHST": [
          "1993/01/15 00:00 [pubmed]",
          "1993/01/15 00:01 [medline]",
          "1993/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1993 Jan 15;71(1):19-26.",
     "term": "hippocampus"
}