{
     "PMID": "8094739",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930324",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "Glutamate binding to brain membranes is increased in pentylenetetrazole-kindled rats.",
     "PG": "1007-11",
     "AB": "The specific binding of L-[3H]glutamate to its receptors was investigated on crude membrane preparations from different brain regions of pentylenetetrazole-kindled rats using a binding assay technique. Pentylenetetrazole kindling induced by 10 intraperitoneal applications of 45 mg/kg over a period of 20 days resulted in a significant increase of both the convulsive susceptibility of animals to the convulsant and the specific L-[3H]glutamate binding in hippocampus and in motor, frontal, and inferotemporal (acoustic) cortex tested with a L-[3H]glutamate concentration of 50 nM. No differences were observed in the other brain structures studied. Kinetic studies indicated that the enhanced L-[3H]glutamate binding to hippocampal membranes from kindled rats reflects changes in the density of the glutamate binding sites rather than an increase in receptor affinity. To study the effect of acute generalized convulsions on L-[3H]glutamate binding to synaptosomal membranes of hippocampus and visual cortex, rats were treated 24 h before the experiment with 60 mg/kg of pentylenetetrazole, i.p. Under these conditions, no differences between treated and control rats were observed. From these findings, it is concluded that the increase in glutamate receptor density demonstrated in hippocampus and several neocortical brain structures of pentylenetetrazole-kindled rats may be the expression of a specific enhancement of susceptibility of glutamatergic systems to this excitatory amino acid developing in the course of formation of pentylenetetrazole-induced kindling.",
     "FAU": [
          "Schroder, H",
          "Becker, A",
          "Lossner, B"
     ],
     "AU": [
          "Schroder H",
          "Becker A",
          "Lossner B"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Medical Academy, Magdeburg, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/metabolism",
          "*Kindling, Neurologic",
          "Kinetics",
          "Male",
          "Pentylenetetrazole/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Reference Values",
          "Synaptosomes/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Mar;60(3):1007-11.",
     "term": "hippocampus"
}