{
     "PMID": "8095715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930413",
     "LR": "20131121",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "43",
     "IP": "3 Pt 1",
     "DP": "1993 Mar",
     "TI": "1H magnetic resonance spectroscopy of extracts of human epileptic neocortex and hippocampus.",
     "PG": "589-94",
     "AB": "We used high-resolution 1H magnetic resonance spectroscopy to determine the concentrations of several metabolites (lactate, alanine, N-acetylaspartate [NAA], gamma-aminobutyrate, glutamate, aspartate, creatine, cholines, taurine, inositol, and succinate) in tissue from patients undergoing surgical treatment of intractable epilepsy, and correlated the metabolite profiles with the results of histopathologic analysis of the excised tissue. We found no differences in metabolite levels for tissue from actively spiking or nonspiking neocortical sites in temporal lobe epilepsy patients. In neocortical tissue from patients with chronic localized encephalitis (Rasmussen's encephalitis), the metabolite concentrations varied with the severity and extent of the encephalitis. In tissue showing mild encephalitis and mild histologic abnormalities, the metabolite levels differed little from those found for nonencephalitic neocortical tissue. Tissue showing marked abnormalities and extensive encephalitis had decreased NAA, glutamate, cholines, and inositol. In hippocampal tissue from temporal lobe epilepsy patients, the levels of NAA, glutamate, and aspartate were lower and the levels of alanine, taurine, and inositol were higher than in neocortical tissue from the same patients. The decrease in the levels of NAA and glutamate was greater in gliotic hippocampal tissue. The results suggest that in vivo 1H magnetic resonance spectroscopy may aid in diagnosing the extent of chronic localized encephalitis and the severity of hippocampal gliosis.",
     "FAU": [
          "Peeling, J",
          "Sutherland, G"
     ],
     "AU": [
          "Peeling J",
          "Sutherland G"
     ],
     "AD": "Department of Chemistry, University of Winnipeg, Manitoba, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "997-55-7 (N-acetylaspartate)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amino Acids/*metabolism",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Cerebral Cortex/*metabolism",
          "Child",
          "Epilepsy, Temporal Lobe/*metabolism",
          "Female",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Hippocampus/*metabolism",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1993 Mar;43(3 Pt 1):589-94.",
     "term": "hippocampus"
}