{
     "PMID": "8095840",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930422",
     "LR": "20161123",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "31",
     "IP": "1-2",
     "DP": "1993",
     "TI": "Sex differences and estrous cycle-variations in the AF64A-induced cholinergic deficit in the rat hippocampus.",
     "PG": "129-34",
     "AB": "The influence of gender and stage of the estrous cycle on the levels of acetylcholine, serotonin, and noradrenaline in the hippocampus and on the susceptibility of the cholinergic septo-hippocampal pathway to the neurotoxic effect of ethylcholine aziridinium (AF64A) was investigated in the rat. Levels of acetylcholine and serotonin were consistently higher in female rats during the stage of diestrus and proestrus than in age-matched male rats (p < 0.05). Across the estrous cycle the highest levels of acetylcholine and serotonin, coinciding with the lowest levels of noradrenaline, were measured on proestrus. Eight to 10 days after the bilateral intracerebroventricular injection of a submaximal dose of AF64A (1 nmol/ventricle) the decrease of acetylcholine in hippocampus was larger in females than in male rats. The reduction of acetylcholine was most pronounced in female rats that had received submaximal doses of AF64A on proestrus (42.7 +/- 3.4%), whereas in male rats, the corresponding decrease was 25.9 +/- 5.1% (p < 0.05). At a maximal dose of AF64A (2 nmole/ventricle), the sex-specific or cycle-dependent difference in the cholinotoxicity of AF64A vanished. The dose-dependent loss of acetylcholine was associated with a secondary dose-dependent decrease in the levels of serotonin and noradrenaline, but significant differences between male and female rats or stages of estrous cycle were not apparent. The present data provide evidence that adult female rats in general, and particularly females on proestrus, are more susceptible to the neurotoxic action of submaximal doses of AF64A than age-matched male rats.",
     "FAU": [
          "Hortnagl, H",
          "Hansen, L",
          "Kindel, G",
          "Schneider, B",
          "el Tamer, A",
          "Hanin, I"
     ],
     "AU": [
          "Hortnagl H",
          "Hansen L",
          "Kindel G",
          "Schneider B",
          "el Tamer A",
          "Hanin I"
     ],
     "AD": "Institute of Biochemical Pharmacology, University of Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 42572/MH/NIMH NIH HHS/United States",
          "MH 42612/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "0 (Aziridines)",
          "0 (Neurotoxins)",
          "0 (Neurotransmitter Agents)",
          "A668M9E227 (ethylcholine aziridinium)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aziridines/*pharmacology",
          "Choline/*analogs & derivatives/pharmacology",
          "Estrus/*physiology",
          "Female",
          "Hippocampus/*drug effects",
          "Male",
          "Neurotoxins/pharmacology",
          "Neurotransmitter Agents/metabolism",
          "Parasympathetic Nervous System/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Sex Characteristics"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1993;31(1-2):129-34.",
     "term": "hippocampus"
}