{
     "PMID": "8095464",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930415",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "231",
     "IP": "3",
     "DP": "1993 Feb 16",
     "TI": "Facilitation of 2-deoxyglucose uptake in rat cortex and hippocampus slices by somatostatin is independent of cholinergic activity.",
     "PG": "381-8",
     "AB": "2-Deoxyglucose (2-DG) uptake is an index of regional glucose utilization which reflects predominantly activity in the axonal terminal of neuronal pathways. The present experiments showed that somatostatin elevated 2-DG uptake in rat cortex and hippocampus slices. Treatment with somatostatin-14 and somatostatin-28 markedly enhanced 2-DG uptake, whereas the amino-terminal fragment of somatostatin-28 did so only slightly. This effect appeared to be mediated by an interaction with somatostatin receptors because cyclo-somatostatin, a somatostatin antagonist, abolished the effect of somatostatin-14. The increase in 2-DG uptake caused by somatostatin-14 was blocked by the calcium channel antagonist, nifedipine, but not by tetrodotoxin, suggesting that the action of somatostatin does not require the initiation of impulse activity, somatostatin enhanced the KCl-induced release of acetylcholine, suggesting that a cholinergic mechanism is involved in the somatostatin-induced cellular responses. We therefore examined whether acetylcholine receptor antagonists block the somatostatin-induced increase in 2-DG uptake. Neither muscarinic nor nicotinic receptor antagonists affected the somatostatin-14-induced response. The present results suggest that somatostatin has a stimulatory effect on energy metabolism and that this effect is independent of acetylcholine receptor mechanism.",
     "FAU": [
          "Shibata, S",
          "Koga, Y",
          "Hamada, T",
          "Watanabe, S"
     ],
     "AU": [
          "Shibata S",
          "Koga Y",
          "Hamada T",
          "Watanabe S"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Cholinergic Antagonists)",
          "51110-01-1 (Somatostatin)",
          "9G2MP84A8W (Deoxyglucose)",
          "I9ZF7L6G2L (Nifedipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*drug effects/metabolism",
          "Cholinergic Antagonists",
          "Deoxyglucose/*pharmacokinetics",
          "Drug Interactions",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Nifedipine/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Somatostatin/*pharmacology"
     ],
     "EDAT": "1993/02/16 00:00",
     "MHDA": "1993/02/16 00:01",
     "CRDT": [
          "1993/02/16 00:00"
     ],
     "PHST": [
          "1993/02/16 00:00 [pubmed]",
          "1993/02/16 00:01 [medline]",
          "1993/02/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1993 Feb 16;231(3):381-8.",
     "term": "hippocampus"
}