{
     "PMID": "8097529",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930524",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Somatostatin inhibition of hippocampal CA1 pyramidal neurons: mediation by arachidonic acid and its metabolites.",
     "PG": "2033-49",
     "AB": "We used electrophysiological methods in a slice preparation to study the mechanisms of somatostatin (SS) effects on hippocampal pyramidal neurons. SS hyperpolarizes hippocampal pyramidal neurons in part by augmenting the time- and voltage-dependent M-current (IM), which has been shown to be reduced by muscarinic agonists. The SS effects are abolished by the phospholipase A2 inhibitors 4-bromophenacyl bromide and quinacrine. Arachidonic acid (AA) mimics all the effects of SS on hippocampal pyramidal neurons. The effects of AA and SS on IM are blocked by the lipoxygenase inhibitor nordihydroguaiaretic acid but not by the cyclooxygenase inhibitor indomethacin. Prostaglandins E2, F2 alpha, and I2 do not increase IM. However, the specific 5-lipoxygenase inhibitors 5,6-methanoleukotriene A4 methylester and 5,6-dehydroarachidonic acid both blocked the IM-augmenting action of either SS or AA. Leukotriene C4 (but not leukotriene B4) increases IM to the same extent as AA. IM was not altered by the 12-lipoxygenase product 12-hydroperoxyeicosatetraenoic acid, and SS effects were not altered by the 12-lipoxygenase inhibitor baicalein. These data implicate 5-lipoxygenase metabolite(s) (probably leukotriene C4) as a mediator for the IM-augmenting effect of SS. In addition, when the IM effect is blocked by lipoxygenase inhibitors, both SS and AA elicit another outward current that is not blocked by either lipoxygenase or cyclooxygenase inhibitors, suggesting a direct role of AA itself distinct from the IM effect. SS did not alter significantly Ca(2+)-dependent action potentials or, in whole-cell recordings, inward currents likely to represent high-threshold Ca2+ currents. The combined results of these studies suggest that SS hyperpolarizes hippocampal neurons by two mechanisms, both mediated through the AA system. However, one mechanism (IM) involves a metabolite of AA and is most effective at slightly depolarized potentials, whereas the other may involve AA itself and be more effective at membrane potentials near rest.",
     "FAU": [
          "Schweitzer, P",
          "Madamba, S",
          "Champagnat, J",
          "Siggins, G R"
     ],
     "AU": [
          "Schweitzer P",
          "Madamba S",
          "Champagnat J",
          "Siggins GR"
     ],
     "AD": "Scripps Research Institute, Department of Neuropharmacology, La Jolla, California 92037.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 06420/AA/NIAAA NIH HHS/United States",
          "MH 47680/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "27YG812J1I (Arachidonic Acid)",
          "51110-01-1 (Somatostatin)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 1.13.11.12 (Lipoxygenase)",
          "EC 1.13.11.31 (Arachidonate 12-Lipoxygenase)",
          "EC 1.14.99.1 (Prostaglandin-Endoperoxide Synthases)",
          "EC 3.1.1.32 (Phospholipases A)",
          "EC 3.1.1.4 (Phospholipases A2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arachidonate 12-Lipoxygenase/metabolism",
          "Arachidonic Acid/metabolism/*physiology",
          "Cyclic AMP/physiology",
          "Electrophysiology",
          "Hippocampus/cytology/*drug effects/physiology",
          "In Vitro Techniques",
          "Lipoxygenase/metabolism",
          "Male",
          "Neurons/*drug effects/physiology",
          "Phospholipases A/physiology",
          "Phospholipases A2",
          "Prostaglandin-Endoperoxide Synthases/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Somatostatin/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 May;13(5):2033-49.",
     "term": "hippocampus"
}