{
     "PMID": "8097232",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930518",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Stress preferentially increases extraneuronal levels of excitatory amino acids in the prefrontal cortex: comparison to hippocampus and basal ganglia.",
     "PG": "1650-7",
     "AB": "The technique of intracerebral microdialysis was used to assess the effect of stress on the extracellular concentrations of excitatory amino acids, glutamate and aspartate, in the rat medial prefrontal cortex, hippocampus, striatum, and nucleus accumbens. A 20-min restraint procedure led to an increase in extracellular glutamate in all regions tested. The increase in glutamate levels was significantly higher in the prefrontal cortex than that observed in other regions. With the exception of the striatum, extracellular levels of aspartate were increased in all regions. Furthermore, the increase in aspartate levels was significantly higher in prefrontal cortex compared to hippocampus and nucleus accumbens. Local perfusion of tetrodotoxin during the restraint procedure significantly decreased the stress-induced increase in extracellular excitatory amino acids. In order to ensure that the above results were not an artifact of restraint not associated with stress (e.g., decreased mobility), we also examined the effect of swimming stress on the extracellular levels of excitatory amino acids in selected regions, i.e., striatum and medial prefrontal cortex. Both regions displayed a significant increase in extracellular levels of aspartate and glutamate following 20 min of swimming in room temperature water. This study provides direct evidence that stress increases the neuronal release of excitatory amino acids in a regionally selective manner. The implications of the present findings for stress-induced catecholamine release and/or hippocampal degeneration are discussed.",
     "FAU": [
          "Moghaddam, B"
     ],
     "AU": [
          "Moghaddam B"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, VA Medical Center, West Haven, Connecticut 06516.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH44866/MH/NIMH NIH HHS/United States",
          "MH48404/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Aspartic Acid/*metabolism",
          "Basal Ganglia/*metabolism",
          "Extracellular Space/metabolism",
          "Frontal Lobe/*metabolism",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/*metabolism",
          "Rats",
          "Restraint, Physical",
          "Stress, Physiological/etiology/*metabolism",
          "Swimming"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 May;60(5):1650-7.",
     "term": "hippocampus"
}