{
     "PMID": "8097289",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930518",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "Reduced [3H]flunitrazepam binding in cingulate cortex and hippocampus of postmortem schizophrenic brains: is selective loss of glutamatergic neurons associated with major psychoses?",
     "PG": "219-23",
     "AB": "UNLABELLED: Findings. Specific [3H]flunitrazepam binding to \"neuronal\"-type sites was significantly lower in anterior cingulate cortex, hippocampus, somatomotor cortex, cerebellar cortex, and globus pallidus in small postmortem samples of schizophrenic brains than in non-schizophrenic controls. Four of these five brain regions were reported by others to exhibit atrophy and/or neuronal loss in schizophrenia. INTERPRETATION: Selective loss of hippocampal pyramidal neurons in postmortem schizophrenic brains has been reported (11). Pyramidal neurons are known to be glutamatergic (14,26) and to exhibit high densities of benzodiazepine binding sites (25,31). Glutamatergic neurons are known to be abundant in most layers of the cerebral cortex, and most of these are pyramidal neurons (26). All layers of the cerebral cortex display high densities of benzodiazepine binding sites (24,25,31). The number of larger pyramidal cells is little affected in most layers of the anterior cingulate cortex, but the number of small neurons is significantly lower, particularly in layer II (10). Pyramidal neurons range in size from very large to very small, and many very small pyramidal cells are often counted, together with small \"stellate\" neurons, as \"granule\" cells (28). Further, non-pyramidal glutamatergic neurons are reportedly also found in cerebral cortex (26). Thus, it seems possible that the large reduction in [3H]flunitrazepam binding we find in anterior cingulate cortex reflects the selective loss of glutamatergic neurons. The hypothesis that selective loss of glutamatergic neurons form various brain regions is associated with major psychoses can be easily tested by immunohistochemical studies of these regions using glutamate- and GABA-specific antibodies.",
     "FAU": [
          "Squires, R F",
          "Lajtha, A",
          "Saederup, E",
          "Palkovits, M"
     ],
     "AU": [
          "Squires RF",
          "Lajtha A",
          "Saederup E",
          "Palkovits M"
     ],
     "AD": "Nathan S. Kline Institute for Psychiatric Research, Center for Neurochemistry, Orangeburg, NY 10962.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, GABA-A)",
          "10028-17-8 (Tritium)",
          "3KX376GY7L (Glutamic Acid)",
          "620X0222FQ (Flunitrazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Autopsy",
          "Brain/*metabolism",
          "Cell Count",
          "Female",
          "Flunitrazepam/*metabolism",
          "Glutamates/*physiology",
          "Glutamic Acid",
          "Gyrus Cinguli/metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Male",
          "Membranes/metabolism",
          "Middle Aged",
          "Neurons/*metabolism",
          "Receptors, GABA-A/*metabolism",
          "Schizophrenia/*metabolism",
          "Tritium"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1993 Feb;18(2):219-23.",
     "term": "hippocampus"
}