{
     "PMID": "8098165",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930607",
     "LR": "20161123",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "24",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Effects of dimethylthiourea on selective neuronal vulnerability in forebrain ischemia in rats.",
     "PG": "731-6; discussion 736-7",
     "AB": "BACKGROUND AND PURPOSE: Attempts have been made to characterize conditions under which oxygen free radicals contribute to ischemic brain damage. According to one hypothesis, free radicals are likely mediators of damage only when ischemia is of such long duration that infarction develops or when either preischemic hyperglycemia or hyperthermia is present. The objective of the present study was to explore whether 15 minutes of forebrain ischemia, an insult that leads to selective neuronal vulnerability but not to infarction, is accompanied by production of pathogenetically important free radicals. METHODS: Using a histopathological end point, we studied amelioration of damage by a free radical scavenger, dimethylthiourea, administered in a dose of 750 mg/kg i.p. 60 minutes before ischemia. To study whether this insult leads to detectable protein oxidation we assessed the activity of glutamine synthetase and of carbonyl compounds in the soluble protein fraction. RESULTS: In control animals, the transient ischemia resulted in the expected damage to vulnerable neurons in hippocampus, caudoputamen, and neocortex after 7 days of recovery. Glutamine synthetase activity in caudoputamen and hippocampus and carbonyl content in the soluble protein fraction after 90 minutes of recovery were not affected. However, dimethylthiourea significantly reduced damage to hippocampus and caudoputamen (p < 0.001) and neocortex (p < 0.005). CONCLUSIONS: Lack of evidence of protein oxidation supports the notion that 15 minutes of forebrain ischemia results in a limited insult, confined to the neurons. Provided that unspecific effects can be excluded, the results obtained with dimethylthiourea suggest that free radicals contribute to selective neuronal necrosis.",
     "FAU": [
          "Pahlmark, K",
          "Folbergrova, J",
          "Smith, M L",
          "Siesjo, B K"
     ],
     "AU": [
          "Pahlmark K",
          "Folbergrova J",
          "Smith ML",
          "Siesjo BK"
     ],
     "AD": "Laboratory of Experimental Brain Research, University of Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2.RO1 NS-07838-22/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "8P30PMD17W (1,3-dimethylthiourea)",
          "EC 6.3.1.2 (Glutamate-Ammonia Ligase)",
          "GYV9AM2QAG (Thiourea)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy",
          "Disease Models, Animal",
          "Glutamate-Ammonia Ligase/analysis",
          "Hippocampus/drug effects/pathology",
          "Male",
          "Neurons/*drug effects",
          "Prosencephalon/*drug effects/physiopathology",
          "Putamen/drug effects/pathology",
          "Rats",
          "Rats, Wistar",
          "Thiourea/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1993 May;24(5):731-6; discussion 736-7.",
     "term": "hippocampus"
}