{
     "PMID": "8099205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930629",
     "LR": "20131121",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1993 Apr",
     "TI": "Zinc enhances kainate neurotoxicity in the rat brain.",
     "PG": "113-6",
     "AB": "Zinc, a trace element, is epileptogenic in rats and rabbits. Its distribution in the CNS is mainly localized in the hippocampus, where kainate (KA) can develop neuronal damage with limbic seizures. We examined the zinc neurotoxicity int he rat brain with KA. The unilateral intracarotid artery infusion of zinc chloride seemed to enhance the specific binding of KA at the ipsilateral hippocampus in the method of receptor-binding autoradiography. Actually, the zinc infusion followed by the intravenous injection of KA 0.5 mg-1 kg-1 body weight induced ipsilateral neuronal damage at the cortex and the CA3-4 of the hippocampus. A potent non-N-methyl-D-aspartate (NMDA) antagonist, 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) could not change KA binding, but could partially prevent that neuronal damage. According to these results, we consider that zinc administration through intracarotid infusion can enhance the KA neurotoxicity in its binding activities and that CNQX is potent to decrease KA neurotoxicity in the KA insulted area in the rat brain.",
     "FAU": [
          "Shiraishi, K",
          "Nakazawa, S",
          "Ito, H"
     ],
     "AU": [
          "Shiraishi K",
          "Nakazawa S",
          "Ito H"
     ],
     "AD": "Department of Neurosurgery, Nippon Medical School, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "RN": [
          "0 (Quinoxalines)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "J41CSQ7QDS (Zinc)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Brain/*drug effects",
          "Drug Synergism",
          "Kainic Acid/*toxicity",
          "Male",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Zinc/*toxicity"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1993 Apr;15(2):113-6.",
     "term": "hippocampus"
}