{
     "PMID": "8099133",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930629",
     "LR": "20161020",
     "IS": "0255-2922 (Print) 0255-2922 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1993 Mar",
     "TI": "Evidence for amelioration of cellular damage in ischemic rat brain by radix salviae miltiorrhizae treatment--immunocytochemistry and histopathology studies.",
     "PG": "38-41",
     "AB": "The changes of somatostatin (SS)--like immunoreactive cells and morphology were observed in the models of ligation of right MCA and bilateral ligation of CCA respectively. The results showed: (1) a decline of SS immunoreactive nerve cell profiles in right cerebral cortex after 3h ligation of MCA as compared with left cerebral cortex and sham-operated group, while no significant difference was found between RSM-treated and saline-treated groups; (2) selective ischemic cell changes in cerebral cortex, hippocampus and caudate nucleus after 3h ligation of CCA. The changes included shrinkage and condensation of perikaryon, nuclear pyknosis, cytoplasmic eosinophilia in some neurons. The ischemic changes were more severe in saline-treated group than RSM-treated group. The experiments indicated that the selective ischemic cell changes could be improved by RSM, suggesting that treatment to modulate SS metabolism may be indicated after ischemic insults.",
     "FAU": [
          "Kuang, P",
          "Wu, W",
          "Zhu, K"
     ],
     "AU": [
          "Kuang P",
          "Wu W",
          "Zhu K"
     ],
     "AD": "Neurotransmitter Research Laboratory, Chinese PLA General Hospital, Postgraduate Military Medical School, Beijing.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "J Tradit Chin Med",
     "JT": "Journal of traditional Chinese medicine = Chung i tsa chih ying wen pan",
     "JID": "8211546",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Plant Extracts)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/pathology",
          "Brain Ischemia/*drug therapy/metabolism/pathology",
          "Drugs, Chinese Herbal/*therapeutic use",
          "Immunohistochemistry",
          "Male",
          "Neurons/pathology",
          "Plant Extracts",
          "Rats",
          "Rats, Wistar",
          "Salvia miltiorrhiza",
          "Somatostatin/*metabolism"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Tradit Chin Med. 1993 Mar;13(1):38-41.",
     "term": "hippocampus"
}