{
     "PMID": "8099853",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930721",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "73",
     "IP": "1",
     "DP": "1993 May 21",
     "TI": "Phorbol ester- and glutamate-sensitive phosphorylation of hippocampal membrane proteins from adult and neonatal rats.",
     "PG": "133-9",
     "AB": "The phosphoinositide (PI) second messenger system in the neonatal rat brain is differentially stimulated as compared to that of the adult by agonists such as glutamate. Among the factors that might contribute to the neonatal pattern is the nature of phosphorylated membrane-bound proteins which could regulate this receptor-mediated response. This study was undertaken to compare membrane protein phosphorylation under conditions that affect PI hydrolysis in neonatal and adult rat hippocampus. Two-dimensional gel analysis revealed enhanced basal phosphorylation of two membrane proteins (M(r): 46,000 and 80,000; pI: 4.4 and 4.2, respectively) in the neonatal hippocampus when compared to the adult. The former phosphoprotein is present only in neonatal hippocampus. Phosphorylation of a 48,000 M(r) protein with a pI of 4.5 is prominent in hippocampal membranes from both neonatal and adult rats. After incubation of neonatal hippocampal slices with an active phorbol ester, 12-O-tetradecanoyl phorbol-13-acetate (TPA), all three proteins show decreased post-hoc phosphorylation. Slices from neonatal rats incubated with glutamate demonstrated no alteration in the phosphorylation of any of these proteins, while those from adult rats produced a marked change in phosphorylation of the 80,000 M(r) protein. The data suggest that phosphorylation of this protein from neonates is not yet as efficiently coupled to receptor stimulation as that from the adult. Immunoblot analysis revealed that the 48,000 M(r) protein is the growth-associated protein B-50/GAP-43 and that the 80,000 M(r) protein is a membrane-associated form of the MARCKS protein.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Shaffer, L M",
          "Han, Y F",
          "Dokas, L A"
     ],
     "AU": [
          "Shaffer LM",
          "Han YF",
          "Dokas LA"
     ],
     "AD": "Department of Biochemistry, Medical College of Ohio, Toledo 43699.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 23598/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Glutamates)",
          "0 (Membrane Proteins)",
          "3KX376GY7L (Glutamic Acid)",
          "NI40JAQ945 (Tetradecanoylphorbol Acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn/growth & development/*metabolism",
          "Glutamates/*pharmacology",
          "Glutamic Acid",
          "Hippocampus/*metabolism",
          "Male",
          "Membrane Proteins/*metabolism",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tetradecanoylphorbol Acetate/*pharmacology",
          "Tissue Distribution"
     ],
     "EDAT": "1993/05/21 00:00",
     "MHDA": "1993/05/21 00:01",
     "CRDT": [
          "1993/05/21 00:00"
     ],
     "PHST": [
          "1993/05/21 00:00 [pubmed]",
          "1993/05/21 00:01 [medline]",
          "1993/05/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1993 May 21;73(1):133-9.",
     "term": "hippocampus"
}