{
     "PMID": "8100559",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930730",
     "LR": "20170824",
     "IS": "0018-2214 (Print) 0018-2214 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "1993 May",
     "TI": "In situ measurements of enzyme activities in the brain.",
     "PG": "329-38",
     "AB": "The present review focuses on enzymes involved in the metabolism of amino acid neurotransmitters and the microphotometric determinations of their activities in various layers of the rat hippocampus. The enzymes are NAD-linked isocitrate dehydrogenase (NAD-ICDH), glutamate dehydrogenase (GDH), and GABA transaminase (GABAT), all of which are localized in mitochondria. GDH seems to be restricted to astrocytes, whereas NAD-ICDH and GABAT are localized in neurons as well as in astrocytes. NAD-ICDH is an important enzyme of the tricarboxylic acid cycle and may deliver alpha-ketoglutarate for the formation of glutamate and GABA, which serve as neurotransmitters in the hippocampus. GDH catalyses the interconversion of alpha-ketoglutarate and glutamate, whereas GABAT is the important GABA-degrading enzyme and requires alpha-ketoglutarate for its activity. While differing in their cellular distribution and activity levels, NAD-ICDH, GDH and GABAT are significantly correlated in their hippocampal distribution. Furthermore, developmental and pharmacohistochemical studies suggest that the distribution and activity of astrocytic GDH is correlated with amino-acidergic neurotransmission in the hippocampus. The data reported give further evidence for a metabolic relationship between neurons and astrocytes in the turnover and metabolism of glutamate and GABA.",
     "FAU": [
          "Kugler, P"
     ],
     "AU": [
          "Kugler P"
     ],
     "AD": "Department of Anatomy, University of Wurzburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Histochem J",
     "JT": "The Histochemical journal",
     "JID": "0163161",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neurotransmitter Agents)",
          "0U46U6E8UK (NAD)",
          "EC 1.1.1.41 (Isocitrate Dehydrogenase)",
          "EC 1.4.1.2 (Glutamate Dehydrogenase)",
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminobutyrate Transaminase/*metabolism",
          "Amino Acids/metabolism",
          "Animals",
          "Astrocytes/enzymology",
          "Glutamate Dehydrogenase/*metabolism",
          "Hippocampus/*enzymology",
          "Histocytochemistry",
          "Isocitrate Dehydrogenase/*metabolism",
          "Mitochondria/enzymology",
          "NAD/metabolism",
          "Neurotransmitter Agents/metabolism",
          "Rats",
          "Synaptic Transmission"
     ],
     "RF": "81",
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochem J. 1993 May;25(5):329-38.",
     "term": "hippocampus"
}