{
     "PMID": "8101092",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930817",
     "LR": "20140603",
     "VI": "92",
     "IP": "1",
     "DP": "1993",
     "TI": "Cholinergic and dopaminergic agents which inhibit a passive avoidance response attenuate the paradigm-specific increases in NCAM sialylation state.",
     "PG": "33-49",
     "AB": "The influence of cholinergic and dopaminergic agents on the acquisition of a passive avoidance response in the rat is demonstrated. Trifluoperazine (0.12 mg/kg), a dopamine antagonist, inhibited task acquisition when present during training or later, during consolidation, at the 10-12 h post-training period and at no other intervening time point. Induction of amnesia was dose-dependent and was not apparent when the dose exceeded 0.12 mg/kg. This effect appears to be due to an increase in dopamine release through presynaptic receptor antagonism as similar results could be obtained by the administration of apomorphine (0.5 mg/kg), a dopamine agonist, and this effect could be antagonized by the D1 receptor selective antagonist SCH-23390. Scopolamine (0.15 mg/kg), a muscarinic antagonist, impaired acquisition of the passive avoidance response when administered during training and, separately, at the 6 h post-training period. This could not be attributed to presynaptic antagonism as oxotremorine (0.2 mg/kg), a muscarinic agonist, had no amnesic action. Administration of apomorphine or scopolamine during training and at the appropriate post-training period prevented subsequent paradigm-specific increases of neural cell adhesion molecule sialylation state in hippocampal immunoprecipitates obtained at 24 h after task acquisition and 4 h following intraventricular infusion of the labelled sialic acid precursor - N-acetyl-D-mannosamine. Oxotremorine alone did not influence neural cell adhesion molecule sialylation state. These observations provide further evidence of a regulatory role for neural cell adhesion molecule sialylation state in information storage processes.",
     "FAU": [
          "Doyle, E",
          "Regan, C M"
     ],
     "AU": [
          "Doyle E",
          "Regan CM"
     ],
     "AD": "Department of Pharmacology, University College, Belfield, Dublin, Ireland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Dopamine Agents)",
          "0 (Parasympathomimetics)",
          "0 (Sialic Acids)",
          "9005-79-2 (Glycogen)",
          "GZP2782OP0 (N-Acetylneuraminic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amnesia/chemically induced",
          "Animals",
          "Avoidance Learning/*drug effects",
          "Cell Adhesion Molecules, Neuronal/*metabolism",
          "Dopamine Agents/*pharmacology",
          "Electrophoresis, Polyacrylamide Gel",
          "Glycogen/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Immunoblotting",
          "Male",
          "Memory/drug effects",
          "Motor Activity/drug effects",
          "N-Acetylneuraminic Acid",
          "Parasympathomimetics/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Sialic Acids/*metabolism"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1993;92(1):33-49.",
     "term": "hippocampus"
}