{
     "PMID": "8101867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930902",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "8",
     "DP": "1993 Aug",
     "TI": "Calcium current block by (-)-pentobarbital, phenobarbital, and CHEB but not (+)-pentobarbital in acutely isolated hippocampal CA1 neurons: comparison with effects on GABA-activated Cl- current.",
     "PG": "3211-21",
     "AB": "Block of a voltage-activated Ca2+ channel current by phenobarbital (PHB), 5-(2-cyclohexylideneethyl)-5-ethyl barbituric acid (CHEB), and the optical R(-)- and S(+)-enantiomers of pentobarbital (PB) was examined in freshly dissociated adult guinea pig hippocampal CA1 neurons; the effects of the barbiturates on GABA-activated Cl- current were also characterized in the same preparation. (-)-PB, PHB, and CHEB produced a reversible, concentration-dependent block of the peak Ca2+ channel current (3 mM Ba2+ as the charge carrier) evoked by depolarization from -80 to -10 mV (IC50 values, 3.5, 72, and 118 microM, respectively). In contrast, (+)-PB was nearly inactive at concentrations up to 1 mM. The inhibitory action of PHB was decreased at acid pH, indicating that the dissociated (anionic) form of the molecule is the active species. Block by (-)-PB was voltage dependent with the fractional block increasing at positive membrane potentials; calculations according to the method of Woodhull indicated that the (-)-PB blocking site senses approximately 40% of the transmembrane electric field. The time course and voltage dependence of activation of the Ca2+ channel current were unaffected by (-)-PB, PHB, and CHEB. The rate of inactivation was enhanced by (-)-PB and CHEB, with the major effect being acceleration of the slow phase of the biexponential decay of the current. GABA-activated Cl- current was potently enhanced by (-)-PB and PHB (EC50 values, 3.4 and 12 microM), whereas (+)-PB was only weakly active. At concentrations of (-)-PB > 100 microM and PHB > 200-300 microM, Cl- current responses were activated even in the absence of GABA. These results demonstrate that in CA1 hippocampal neurons, PB causes a stereoselective block of a voltage-activated Ca2+ current; PHB is also effective, but at higher concentrations. For (-)-PB, the effect on Ca2+ channel current occurred at similar concentrations as potentiation of GABA responses. In contrast, PHB was more potent as a GABA enhancer than as blocker of Ca2+ current, but the maximal potentiation of GABA responses was 40% of that obtained with (-)-PB. Consequently, the anticonvulsant action of PHB at clinically relevant concentrations may relate to modest enhancement of GABA responses and partial blockade of Ca2+ current, whereas the sedative effects that occur at higher concentrations could reflect stronger Ca2+ current blockade. The powerful sedative-hypnotic action of (-)-PB may reflect greater maximal enhancement of GABA responses in conjunction with strong inhibition of Ca2+ current.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "ffrench-Mullen, J M",
          "Barker, J L",
          "Rogawski, M A"
     ],
     "AU": [
          "ffrench-Mullen JM",
          "Barker JL",
          "Rogawski MA"
     ],
     "AD": "Department of Pharmacology, Zeneca Pharmaceuticals Group, Zeneca Inc., Wilmington, Delaware 19897.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Barbiturates)",
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Chloride Channels)",
          "0 (Membrane Proteins)",
          "22173-64-4 (5-(2-cyclohexylidene-ethyl)-5-ethylbarbiturate)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "I4744080IR (Pentobarbital)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Barbiturates/*analogs & derivatives/pharmacology",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/drug effects/*physiology",
          "Chloride Channels",
          "Electric Conductivity",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology",
          "Hydrogen-Ion Concentration",
          "Kinetics",
          "Membrane Potentials",
          "Membrane Proteins/drug effects/*physiology",
          "Neurons/drug effects/physiology",
          "Pentobarbital/*pharmacology",
          "Phenobarbital/*pharmacology",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Aug;13(8):3211-21.",
     "term": "hippocampus"
}