{
     "PMID": "8101227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930818",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "462",
     "DP": "1993 Mar",
     "TI": "Heterogeneity of synaptic glutamate receptors on CA3 stratum radiatum interneurones of rat hippocampus.",
     "PG": "373-92",
     "AB": "1. Whole-cell recordings were made from interneurons located within CA3 stratum radiatum of neonate rat hippocampal slices. All experiments were performed in the continued presence of tetrodotoxin (1 microM) and bicuculline (5 microM) to permit the isolation of spontaneous miniature excitatory synaptic currents (mEPSCs). 2. Two distinct populations of interneurones were identified based on current-voltage relations of kainate and the kinetic properties of spontaneous mEPSCs. These cell types were classified as type I and type II interneurones. 3. The I-V relation of kainate in type I cells was linear or modestly outwardly rectifying. Currents reversed polarity close to 0 mV. The kainate I-V relationship in type II interneurones was strongly inwardly rectifying with little or no outward current passed at potentials up to +50 mV. 4. Spontaneous mEPSCs were observed at a low frequency. At -70 mV mEPSCs received by type I interneurones had fast rise times (approximately 1 ms) and decay time constants (approximately 5 ms) and were mediated by alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA) receptors. Miniature EPSCs on type I interneurones reversed polarity at approximately 0 mV. At +50 mV the kinetics of the mEPSCs on type I interneurones were slowed and comprised both AMPA and N-methyl-D-aspartate (NMDA) receptor-mediated components as revealed by their sensitivity to 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) and D-2-amino-5-phosphonovaleric acid (D-APV). 5. The kinetics of spontaneous mEPSCs on type II cells were slower than their type I counterparts at -70 mV. Spontaneous mEPSCs received by type II interneurones showed extreme inward rectification with no cells possessing fast events at +50 mV. In a few cells slowly rising and slowly falling spontaneous mEPSCs were observed at positive holding potentials. These events were abolished by D-APV and were therefore mediated solely by NMDA receptor activation. 6. Type I or type II interneurones filled with Lucifer Yellow or biocytin possessed similar morphologies. Both cell types were typically large triangular cells with three to six branching dendrites often possessing varicosities. The dendrites of these interneurones arborized throughout strata radiatum, pyramidale, oriens and the molecular layer of the dentate gyrus. 7. In the majority of interneurones (both type I and II) the rise times of individual mEPSCs were correlated with their half-width and decay time constant, suggesting that the shape of the mEPSC is in part determined by the dendritic origin of the synaptic input.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "McBain, C J",
          "Dingledine, R"
     ],
     "AU": [
          "McBain CJ",
          "Dingledine R"
     ],
     "AD": "Department of Pharmacology, University of North Carolina, Chapel Hill 27599.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS17771/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "4368-28-9 (Tetrodotoxin)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Cells, Cultured",
          "Hippocampus/drug effects/*physiology",
          "Interneurons/drug effects/*physiology",
          "Kainic Acid/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glutamate/*physiology",
          "Receptors, Neurotransmitter/*physiology",
          "Synapses/*physiology",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC1175306",
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1993 Mar;462:373-92.",
     "term": "hippocampus"
}