{
     "PMID": "8101085",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930813",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "1993 May 31",
     "TI": "Circadian activity, nociceptive thresholds, nigrostriatal and mesolimbic dopaminergic activity in the Naples High- and Low-Excitability rat lines.",
     "PG": "17-27",
     "AB": "These experiments were designed to further characterize the differential phenotypic constellation of the Naples High- (NHE) and Naples Low-Excitability (NLE) lines. In order to determine possible differences between NHE and NLE rats in activity and circadian rhythms, besides reactivity to novelty (selection trait), adult male rats of both strains were tested during two 10-min exposures to a Lat-maze. They were then kept in activity cages continuously for 3 days. Moreover, nociceptive thresholds were measured with the hot-plate and the tail-flick test, to probe the possibility that these rats could be differentially sensitive to nociceptive stimuli. Further, the integrity of the nigro-striatal and mesolimbic system was investigated by measuring tyrosine-hydroxylase activity in the striatum and 3,4-dihydroxyphenylacetic acid (DOPAC) levels in the striatum as well as in the nucleus accumbens. In addition, TH activity was measured in the adrenals to probe the sympathetic section of the neurovegetative system. The results indicate that NHE and NLE rats differ by a factor of two in their phasic activity in a Lat-maze. In contrast, no differences in 24-h activity during the dark or light phase could be observed in the activity cages. However, NHE rats anticipated the light-on stimulus in the morning by reducing their activity 1 h earlier than NLE rats. Further, no difference could be found with the hot-plate and the tail-flick test. Finally, biochemical analyses revealed no difference in the NHE and NLE rats in the main terminal zone of mesolimbic system (n. accumbens) nor of nigrostriatal system (striatum) nor in the adrenal glands. In conclusion, since the only consistent difference between NHE and NLE rats appears to be reactivity to spatial novelty, an hippocampus-dependent behavioral trait (selection trait), independent of altered activity in the sympathetic system or dopaminergic activity in the major dopaminergic brain systems, the usefulness of these strains as genetic model to test current hypotheses of spatial processor device(s) in the mammalian brain is supported.",
     "FAU": [
          "Sadile, A G",
          "Lamberti, C",
          "Siegfried, B",
          "Welzl, H"
     ],
     "AU": [
          "Sadile AG",
          "Lamberti C",
          "Siegfried B",
          "Welzl H"
     ],
     "AD": "Dipartimento Fisiologia Umana e Funzioni Biologiche Integrate, F. Bottazzi, Universita di Napoli Federico II, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Animals",
          "Arousal/*physiology",
          "Circadian Rhythm/*physiology",
          "Corpus Striatum/*physiology",
          "Dopamine/*physiology",
          "Exploratory Behavior/physiology",
          "Limbic System/*physiology",
          "Male",
          "Mesencephalon/*physiology",
          "Motor Activity/physiology",
          "Neural Pathways/physiology",
          "Nociceptors/*physiology",
          "Pain Threshold/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reaction Time/physiology",
          "Species Specificity",
          "Substantia Nigra/*physiology",
          "Tyrosine 3-Monooxygenase/physiology"
     ],
     "EDAT": "1993/05/31 00:00",
     "MHDA": "1993/05/31 00:01",
     "CRDT": [
          "1993/05/31 00:00"
     ],
     "PHST": [
          "1993/05/31 00:00 [pubmed]",
          "1993/05/31 00:01 [medline]",
          "1993/05/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 May 31;55(1):17-27.",
     "term": "hippocampus"
}