{
     "PMID": "8102851",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930930",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "1993 Jun 30",
     "TI": "The role of D1 and D2 receptors in the heightened locomotion induced by direct and indirect dopamine agonists in rats with hippocampal damage: an animal analogue of schizophrenia.",
     "PG": "253-67",
     "AB": "Rats with limbic system damage display increases in responsivity to sensory stimulation and changes in the sensitivity to amphetamine, suggesting that their condition may parallel that of human schizophrenia. This experiment examined locomotion and stereotyped behavior in mature, male rats that had received aspirative lesions of the hippocampus, control lesions of the overlying parietal cortex, or were unoperated controls. Locomotion, measured as photocell beam breaks, was recorded during 2- or 3-h test sessions. Behavioral stereotypy was simultaneously rated. Hippocampal lesioned rats exhibited a selective enhancement in locomotion following D-amphetamine (0.0-5.6 mg/kg) when compared to animals in the control groups. Similar results were observed following injections of apomorphine (0.0-0.25 mg/kg), a mixed D1 and D2 agonist. In order to determine if D1 or D2 receptors were involved in this increased locomotion, the D1 agonist SKF 38393 (0.0-15 mg/kg) and the D2 agonist quinpirole (0.0-0.5 mg/kg) were tested alone and in combination. Hippocampal-ablated rats showed significantly increased locomotion only in response to quinpirole, suggesting that these lesion-induced increases were largely mediated by D2 receptors. When both drugs were administered together, SKF 38393 further enhanced the locomotor stimulating effects of quinpirole in hippocampal lesioned rats, indicating a synergistic interaction between D1 and D2 receptors in the modulation of locomotion. These findings provide further evidence of hippocampal modulation of locomotion and suggest that dopaminergic mechanisms in the nucleus accumbens, probably involving changes in receptor sensitivity, are involved. The results are discussed in relation to the functional roles of the nucleus accumbens and in terms of their implications for mental diseases including schizophrenia.",
     "FAU": [
          "Mittleman, G",
          "LeDuc, P A",
          "Whishaw, I Q"
     ],
     "AU": [
          "Mittleman G",
          "LeDuc PA",
          "Whishaw IQ"
     ],
     "AD": "Department of Psychology, Memphis State University, TN 38152.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIDA 1R29DA07517-01/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Dopamine Agents)",
          "0 (Ergolines)",
          "0 (Receptors, Dopamine D1)",
          "0 (Receptors, Dopamine D2)",
          "20OP60125T (Quinpirole)",
          "67287-49-4 (2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine)",
          "N21FAR7B4S (Apomorphine)",
          "TZ47U051FI (Dextroamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine/pharmacology",
          "Animals",
          "Apomorphine/pharmacology",
          "Arousal/drug effects/physiology",
          "Brain Mapping",
          "Dextroamphetamine/pharmacology",
          "Disease Models, Animal",
          "Dopamine Agents/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Ergolines/pharmacology",
          "Hippocampus/*drug effects/physiopathology",
          "Male",
          "Motor Activity/*drug effects/physiology",
          "Quinpirole",
          "Rats",
          "Receptors, Dopamine D1/*drug effects/physiology",
          "Receptors, Dopamine D2/*drug effects/physiology",
          "Schizophrenia/*chemically induced/physiopathology",
          "*Schizophrenic Psychology",
          "Stereotyped Behavior/drug effects/physiology"
     ],
     "EDAT": "1993/06/30 00:00",
     "MHDA": "1993/06/30 00:01",
     "CRDT": [
          "1993/06/30 00:00"
     ],
     "PHST": [
          "1993/06/30 00:00 [pubmed]",
          "1993/06/30 00:01 [medline]",
          "1993/06/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 Jun 30;55(2):253-67.",
     "term": "hippocampus"
}