{
     "PMID": "8102782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930923",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "1993 Aug",
     "TI": "Metrazole induces the sequential activation of c-fos, proenkephalin, and tyrosine hydroxylase gene expression in the rat adrenal gland: modulation by glucocorticoid and adrenocorticotropic hormone.",
     "PG": "328-35",
     "AB": "The immediate-early gene c-fos (a nuclear transcription factor) has been viewed as a nuclear \"third messenger\" or cellular \"master switch.\" Both in vitro and in vivo studies have suggested that the proenkephalin (Penk) and tyrosine hydroxylase (TH) genes are potential targets of this immediate-early gene. We investigated the relationships between the activation of the c-fos gene and the activation of the Penk and TH genes in both rat hippocampus and adrenal using a commonly used model, metrazole (MTZ)-induced convulsions. The administration of MTZ produced a sequential elevation in c-fos, preproenkephalin (PPenk), and TH mRNAs. One hour after MTZ administration, c-fos mRNA was increased about 10-fold in rat hippocampus and about 5-fold in rat adrenal, without a significant change in spinal cord levels. Immunocytochemistry revealed that Fos-like immunoreactivity was greatly increased in both hippocampus and adrenal medulla at 3 hr after MTZ administration. The levels of PPenk and TH mRNAs were significantly increased (5-fold and 3-fold, respectively) in the adrenal 6 hr after MTZ treatment. The effects of MTZ on c-fos, PPenk, and TH mRNAs were dose dependent in both adrenal and hippocampus. In the adrenal, both the basal levels and the MTZ induction of PPenk mRNA were significantly attenuated by hypophysectomy (hypox) and were partially reinstated by adrenocorticotropic hormone (ACTH) replacement. In contrast, the basal levels of c-fos and TH mRNAs were not altered in hypox rat adrenal. ACTH treatment completely blocked the MTZ induction of adrenal c-fos mRNA and the subsequent induction of Fos-like immunoreactivity, whereas MTZ increased PPenk and TH mRNAs nearly 3-fold. Thus, in hypox rats MTZ can increase adrenal c-fos and TH mRNA levels without a corresponding increase in PPenk mRNA, whereas in ACTH-treated rats PPenk and TH mRNA levels in adrenal can be increased by MTZ without a preceding increase in c-fos mRNA. The MTZ induction of c-fos appears neither sufficient nor always necessary for the subsequent MTZ induction of Penk and TH gene expression. We conclude that c-fos, Penk, and TH genes can be differentially regulated in the adrenal of hypox rats or animals treated with ACTH, although they are co-localized in the same medullary cells.",
     "FAU": [
          "Zhu, Y S",
          "Brodsky, M",
          "Franklin, S O",
          "Huang, T",
          "Inturrisi, C E"
     ],
     "AU": [
          "Zhu YS",
          "Brodsky M",
          "Franklin SO",
          "Huang T",
          "Inturrisi CE"
     ],
     "AD": "Department of Pharmacology, Cornell University Medical College, New York, New York 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA01457/DA/NIDA NIH HHS/United States",
          "DA07274/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Enkephalins)",
          "0 (Glucocorticoids)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "93443-35-7 (preproenkephalin)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "GS": [
          "Penk",
          "TH",
          "c-fos"
     ],
     "MH": [
          "Adrenal Glands/*drug effects/metabolism",
          "Adrenocorticotropic Hormone/pharmacology",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Enkephalins/biosynthesis/*genetics",
          "Gene Expression/drug effects",
          "Genes, fos/*drug effects",
          "Glucocorticoids/physiology",
          "Hippocampus/drug effects/metabolism",
          "Hypophysectomy",
          "Immunohistochemistry",
          "Male",
          "Pentylenetetrazole/*pharmacology",
          "Protein Precursors/biosynthesis/*genetics",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Transcription, Genetic",
          "Tyrosine 3-Monooxygenase/biosynthesis/*genetics"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1993 Aug;44(2):328-35.",
     "term": "hippocampus"
}