{
     "PMID": "8102022",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930831",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "24",
     "IP": "8",
     "DP": "1993 Aug",
     "TI": "Effect of S-emopamil, nimodipine, and mild hypothermia on hippocampal glutamate concentrations after repeated cerebral ischemia in rabbits.",
     "PG": "1228-34",
     "AB": "BACKGROUND AND PURPOSE: We sought to determine the effects of two different calcium channel antagonists, S-emopamil and nimodipine, on hippocampal glutamate and glycine release and to compare their effects to those of mild hypothermia. METHODS: New Zealand White rabbits were subjected to two 7.5-minute episodes of global cerebral ischemia at a 1-hour interval produced by neck tourniquet inflation (20 psi) combined with hypotension during halothane anesthesia. Hippocampal extracellular concentrations of glutamate and glycine were monitored using in vivo microdialysis. Animals were randomized to receive either S-emopamil (1 mg.kg-1 bolus, 0.1 mg.kg-1.min-1 infusion), nimodipine (10 micrograms.kg-1 bolus, 1 microgram.kg-1.min-1 infusion), hypothermia (32 degrees C), or saline (control) before ischemia. Drug infusion and hypothermia were continued throughout the study periods. RESULTS: In all four groups, both ischemic episodes resulted in significant elevations of hippocampal extracellular concentrations of glutamate and glycine (baseline vs peak, P < .01 in all groups). However, glutamate levels were significantly lower in the S-emopamil (P = .0001) and hypothermia (P = .0003) groups when compared with the control group after the onset of the first ischemic episode through 1 hour after the second ischemic episode. There was no significant difference between the four groups in the concentrations of glycine. There was no significant difference between the peak concentrations of glutamate or glycine after each ischemic period. CONCLUSIONS: These results suggest that preischemic administration of S-emopamil, but not nimodipine, attenuates the increase in hippocampal extracellular concentrations of glutamate in the peri-ischemic period in this model, and that this effect is also observed when mild hypothermia is instituted before ischemia. Decreased concentrations of glutamate after ischemic episodes may be a possible mechanism for the observed neuroprotective properties of S-emopamil and mild hypothermia (32 degrees C).",
     "FAU": [
          "Matsumoto, M",
          "Scheller, M S",
          "Zornow, M H",
          "Strnat, M A"
     ],
     "AU": [
          "Matsumoto M",
          "Scheller MS",
          "Zornow MH",
          "Strnat MA"
     ],
     "AD": "Department of Anesthesiology, University of California, San Diego, La Jolla 92093-0629.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01NS29403/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "57WA9QZ5WH (Nimodipine)",
          "CJ0O37KU29 (Verapamil)",
          "M514041RF7 (emopamil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Calcium Channel Blockers/pharmacology",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/*metabolism",
          "Hypothermia/*metabolism",
          "Nimodipine/*pharmacology",
          "Osmolar Concentration",
          "Rabbits",
          "Recurrence",
          "Verapamil/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1993 Aug;24(8):1228-34.",
     "term": "hippocampus"
}