{
     "PMID": "8103084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930927",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "3",
     "DP": "1993 Sep",
     "TI": "Time-related loss of glutamine from hippocampal slices and concomitant changes in neurotransmitter amino acids.",
     "PG": "865-72",
     "AB": "A dramatic, time-dependent loss of L-glutamine was observed in mouse and rat hippocampal slices equilibrated in normal artificial CSF under static (no-flow) and superfused (constant-flow) conditions. Concomitant with the decline in L-glutamine, there was a significant, but less pronounced, decrease in levels of the neurotransmitter amino acids, gamma-aminobutyric acid, L-aspartate, and L-glutamate. The disappearance of L-glutamine was a result of diffusion from the tissue to the artificial CSF rather than chemical or biochemical transformation. The loss of amino acids from the hippocampal slices was prevented to different degrees by the addition of 0.5 mM exogenous L-glutamine to the artificial CSF. The levels of newly synthesized amino acids were also determined, because they may be more indicative of the neuronal activity than the total tissue levels of amino acids. The effects of perturbations in glutamine (length of the equilibration time and addition of exogenous glutamine) on newly synthesized glutamate were more pronounced under 4-aminopyridine-stimulated than control (unstimulated) conditions. Therefore, a loss of L-glutamine from the hippocampal slices may have neurophysiological effects and warrants further investigation.",
     "FAU": [
          "Kapetanovic, I M",
          "Yonekawa, W D",
          "Kupferberg, H J"
     ],
     "AU": [
          "Kapetanovic IM",
          "Yonekawa WD",
          "Kupferberg HJ"
     ],
     "AD": "Preclinical Pharmacology Section, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)",
          "0RH81L854J (Glutamine)",
          "3KX376GY7L (Glutamic Acid)",
          "4368-28-9 (Tetrodotoxin)",
          "BH3B64OKL9 (4-Aminopyridine)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/pharmacology",
          "Amino Acids/*metabolism",
          "Animals",
          "Glutamates/cerebrospinal fluid/metabolism",
          "Glutamic Acid",
          "Glutamine/cerebrospinal fluid/*metabolism",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Neurotransmitter Agents/*metabolism",
          "Osmolar Concentration",
          "Tetrodotoxin/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Sep;61(3):865-72.",
     "term": "hippocampus"
}