{
     "PMID": "810347",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760110",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1975 Sep",
     "TI": "Cerebellar control of basal forebrain seizures: amygdala and hippocampus.",
     "PG": "521-33",
     "AB": "Electroamygdalagrams and electrohippocampalgrams of the cat and monkey were studied before, during, and after electrically induced afterdischarges. Cerebellar stimulation, particularly of midline cortex, shortened or terminated afterdischarges. Prestimulation of the vermis suppressed afterdischarges for as long as 5 min. Excitation of nucleus fastigii prolonged afterdischarges, and legions of n. fastigii abolished the effects of stimulation of the vermis. Cooling of the vermis prolonged afterdischarges, an effect reversed by warming. Pretreatment with 6-OH dopamine to induce chemical lesions in the catecholamine system reduced the effectiveness of cerebellar stimulation. The findings indicate that the cerebellar cortex can exert a tonic suppressor (inhibitory?) INFLUENCE ON THE AMYgdala and hippocampus by way of n. fastigii. Evoked responses demonstrated cerebellar projection to the amygdala and the hippocampus. The evoked potentials were small with a short latency (4 to 10 msec to peak) and larger with a long latency (20 to 30 msec to peak) wave. Return projection to the cerebellum was shown, the small evoked potential having a latency of 6 to 12 msec and the larger one of 20 to 30 msec.",
     "FAU": [
          "Maiti, A",
          "Snider, R S"
     ],
     "AU": [
          "Maiti A",
          "Snider RS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiopathology",
          "Animals",
          "Cats",
          "Cerebellar Nuclei/physiopathology",
          "Cerebellum/*physiopathology",
          "Electroencephalography",
          "Evoked Potentials",
          "Haplorhini",
          "Hippocampus/*physiopathology",
          "Macaca",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1975/09/01 00:00",
     "MHDA": "1975/09/01 00:01",
     "CRDT": [
          "1975/09/01 00:00"
     ],
     "PHST": [
          "1975/09/01 00:00 [pubmed]",
          "1975/09/01 00:01 [medline]",
          "1975/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1975 Sep;16(3):521-33.",
     "term": "hippocampus"
}