{
     "PMID": "8103077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930927",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "3",
     "DP": "1993 Sep",
     "TI": "Tetrahydrobiopterin cofactor biosynthesis: GTP cyclohydrolase I mRNA expression in rat brain and superior cervical ganglia.",
     "PG": "1006-14",
     "AB": "GTP cyclohydrolase I (GTPCH) is the rate-limiting enzyme in the biosynthesis of tetrahydrobiopterin, the reduced pteridine cofactor required for catecholamine (CA), indoleamine, and nitric oxide biosynthesis. We have used the reverse transcription-polymerase chain reaction technique, based on the published cDNA sequence for rat liver GTPCH, to clone a portion of the GTPCH transcript from rat adrenal gland mRNA and have used this clone for the analysis of GTPCH mRNA in brain and other tissues of the rat by northern blot, nuclease protection assay, and in situ hybridization. Two GTPCH mRNA transcripts of 1.2 and 3.8 kb in length were detected by northern blot, with the 1.2-kb form predominating in the liver and the 3.8-kb form in the pineal gland, adrenal gland, brainstem, and hypothalamic neurons maintained in culture. In situ hybridization studies localized GTPCH mRNA to CA-containing perikarya in the locus ceruleus, ventral tegmental area, and substantia nigra, pars compacta. Levels of GTPCH mRNA in central and peripheral catecholamine neurons determined by nuclease protection assay were increased twofold 24 h after a single injection of the CA-depleting drug reserpine; both the 1.2- and 3.8-kb transcripts were increased in the adrenal gland. Low levels of GTPCH mRNA were also detected by nuclease protection assay in the striatum, hippocampus, and cerebellum, brain regions that do not contain monoaminergic perikarya.",
     "FAU": [
          "Hirayama, K",
          "Lentz, S I",
          "Kapatos, G"
     ],
     "AU": [
          "Hirayama K",
          "Lentz SI",
          "Kapatos G"
     ],
     "AD": "Department of Psychiatry, Wayne State University School of Medicine, Detroit, Michigan 48201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS26081/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (DNA Probes)",
          "0 (RNA, Messenger)",
          "22150-76-1 (Biopterin)",
          "9007-49-2 (DNA)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "EC 3.5.4.16 (GTP Cyclohydrolase)",
          "EGX657432I (sapropterin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Biopterin/*analogs & derivatives/biosynthesis",
          "Blotting, Northern",
          "Brain/*metabolism",
          "DNA",
          "DNA Probes/genetics",
          "GTP Cyclohydrolase/*genetics",
          "Ganglia, Sympathetic/*metabolism",
          "Male",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tissue Distribution",
          "Transcription, Genetic",
          "Tyrosine 3-Monooxygenase/genetics"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Sep;61(3):1006-14.",
     "term": "hippocampus"
}