{
     "PMID": "8104235",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931021",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "1993 Oct",
     "TI": "Glutamate activates phospholipase D in hippocampal slices of newborn and adult rats.",
     "PG": "1569-72",
     "AB": "Phospholipase D (PLD) is activated by many neurotransmitters in a novel signal transduction pathway. In the present work, PLD activity was studied comparatively in hippocampal slices of newborn and adult rats. Basal PLD activity in adult rats was almost three times higher than in newborn rats. In newborn rats, L-glutamate and 1S,3R-1-aminocyclopentane-1,3-dicarboxylic acid (1S,3R-ACPD) time- and concentration-dependently enhanced the formation of [3H]phosphatidylpropanol ([3H]PP) and of [3H]phosphatidic acid in the presence of 2% propanol. N-Methyl-D-aspartate and kainate (both 1 mM) caused small, but significant increases (approximately 50%), whereas alpha-amino-3-hydroxy-5-methylisoxazole-4-propionate (100 microM) was ineffective. Maximally effective concentrations of glutamate (1 mM) and of 1S,3R-ACPD (300 microM) increased the PLD activity to almost 300% of basal activity; the EC50 values were 199 and 47 microM, respectively. Glutamate receptor antagonists, such as DL-2-amino-3-phosphonopropionic acid (AP3), DL-2-amino-5-phosphonovaleric acid, and kynurenate (all 1 mM) did not inhibit the glutamate-evoked increase of PP formation. In slices of adult rats, the response to 1S,3R-ACPD was significant, but small, whereas glutamate was effective only in the presence of the glutamate uptake inhibitor L-aspartate-beta-hydroxamate. It is concluded that glutamate activates PLD in rat hippocampus through an AP3-resistant metabotropic receptor. This effect is subject to ontogenetic development, with one important factor being glutamate uptake.",
     "FAU": [
          "Holler, T",
          "Cappel, E",
          "Klein, J",
          "Loffelholz, K"
     ],
     "AU": [
          "Holler T",
          "Cappel E",
          "Klein J",
          "Loffelholz K"
     ],
     "AD": "Pharmakologisches Institut, Universitat Mainz, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0TQU7668EI (Cycloleucine)",
          "111900-32-4 (1-amino-1,3-dicarboxycyclopentane)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 3.1.4.4 (Phospholipase D)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn/*metabolism",
          "Cycloleucine/analogs & derivatives/pharmacology",
          "Enzyme Activation",
          "Glutamates/*pharmacology",
          "Glutamic Acid",
          "Hippocampus/*enzymology",
          "In Vitro Techniques",
          "Phospholipase D/*metabolism",
          "Rats"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Oct;61(4):1569-72.",
     "term": "hippocampus"
}