{
     "PMID": "8104851",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931119",
     "LR": "20110727",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "102",
     "IP": "3",
     "DP": "1993 Sep",
     "TI": "[Pharmacology of long-term potentiation].",
     "PG": "225-34",
     "AB": "The physiological characteristics and significance of long-term potentiation in the hippocampus were summarized. In particular, it was pointed out that different mechanisms are involved in the production of hippocampal LTP between the mossy fiber-CA3 system and other systems such as Schaffer collateral-CA1, fimbrial fiber-CA3 and commissural/associational fiber-CA3. Furthermore, the epsilon-subspecies of protein kinase C (PKC) was demonstrated to be exclusively located at the presynaptic terminals in the hippocampus and activated by arachidonic acid, and this enzyme is suggested to be involved in the production of LTP through a phosphorylation of GAP-43, while the gamma-subspecies of PKC may be postsynaptically involved in LTP through an activation of NMDAR1. The production of LTP in the hippocampus is facilitated by many factors such as epidermal growth factor, fibroblast growth factors, somatostatin, M1 receptor agonists and many drugs like anirasetam, bifemelane, idebenone, indeloxazine and vinpocetine, but inhibited by M2-receptor agonists, scopolamine and midazolam. In addition to electrophysiological methods, LTP-like phenomena in 2-deoxyglucose uptake and leucine incorporation can be detected. These LTP phenomena in several animal models will be useful as indices for evaluating facilitatory actions of various compounds on learning/memory functions.",
     "FAU": [
          "Satoh, M",
          "Watanabe, S"
     ],
     "AU": [
          "Satoh M",
          "Watanabe S"
     ],
     "AD": "Department of Molecular Pharmacology, Faculty of Pharmaceutical Sciences, Kyoto University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "51110-01-1 (Somatostatin)",
          "62229-50-9 (Epidermal Growth Factor)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Energy Metabolism",
          "Epidermal Growth Factor/metabolism",
          "Hippocampus/metabolism/*physiology",
          "Humans",
          "Long-Term Potentiation/drug effects/*physiology",
          "Protein Biosynthesis",
          "Protein Kinase C/metabolism",
          "Somatostatin/metabolism"
     ],
     "RF": "54",
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1993 Sep;102(3):225-34.",
     "term": "hippocampus"
}