{
     "PMID": "8104741",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931102",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "74",
     "IP": "1",
     "DP": "1993 Jul 16",
     "TI": "Regional patterns of cholinergic and glutamate activity in the developing and aging human brain.",
     "PG": "73-82",
     "AB": "The levels of choline acetyltransferase (ChAT) and the binding activity of N-methyl-D-aspartate (NMDA) and non-NMDA receptors have been measured in the hippocampus, entorhinal cortex, frontal cortex and cerebellum, in a series of human brains from 24 weeks gestation to 100 years. The patterns of ChAT and glutamate receptor activity during aging and development were strikingly different in the different brain areas. In the hippocampus and associated cortex, ChAT activity did not reach a peak until middle age, when it almost immediately started to decline by 50-60% to the 10th decade, whereas in the frontal cortex ChAT peaked transiently in the infant and then stayed constant during aging. In the cerebellum ChAT activity was very high in the foetus and fell in the neonate to maintain a constant level more in line with the concentrations found in the other brain areas through the rest of life. The high levels of ChAT in the foetal cerebellum were not associated with high acetylcholinesterase (AChE) content, which tended to increase during development, and was present initially in Purkinje cells (foetus and neonate) and the molecular layer in the adult. In the hippocampus and entorhinal cortex, autoradiographic [3H]MK-801 binding was relatively constant throughout life, however, [3H]CNQX binding rose from the perinatal period up to a peak in the 1st or 2nd decade and then tended to fall with age. In the cerebellum, autoradiographic binding of both ligands rose from the foetal period to reach a plateau by the age of 10 years and there was no apparent further change during aging. These data on cholinergic and glutamatergic phenotypic changes during development and senescence reflect marked variations in regional plasticity and aging within and between the two transmitter systems and are likely to contribute to our understanding of their role in the different brain areas investigated.",
     "FAU": [
          "Court, J A",
          "Perry, E K",
          "Johnson, M",
          "Piggott, M A",
          "Kerwin, J A",
          "Perry, R H",
          "Ince, P G"
     ],
     "AU": [
          "Court JA",
          "Perry EK",
          "Johnson M",
          "Piggott MA",
          "Kerwin JA",
          "Perry RH",
          "Ince PG"
     ],
     "AD": "MRC Neurochemical Pathology Unit, Newcastle General Hospital, Newcastle upon Tyne, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Quinoxalines)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Glutamate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*metabolism",
          "Brain/embryology/growth & development/*metabolism",
          "Child",
          "Child, Preschool",
          "Choline O-Acetyltransferase/*metabolism",
          "Dizocilpine Maleate/metabolism",
          "Embryonic and Fetal Development/physiology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Middle Aged",
          "Quinoxalines/metabolism",
          "Receptors, AMPA/drug effects",
          "Receptors, Glutamate/*metabolism"
     ],
     "EDAT": "1993/07/16 00:00",
     "MHDA": "1993/07/16 00:01",
     "CRDT": [
          "1993/07/16 00:00"
     ],
     "PHST": [
          "1993/07/16 00:00 [pubmed]",
          "1993/07/16 00:01 [medline]",
          "1993/07/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1993 Jul 16;74(1):73-82.",
     "term": "hippocampus"
}