{
     "PMID": "8105124",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931122",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "1993 Jul",
     "TI": "Sustained changes in acetylcholine and amino acid contents of brain regions following microsphere embolism in rats.",
     "PG": "269-78",
     "AB": "The present study was undertaken to explore changes in neurotransmitters and neuromodulators of brain regions impaired by microsphere embolism-induced, sustained ischemia. Nine hundred microspheres (48 microns) were injected into the right internal carotid artery of rats, and the time course of changes in the triphenyltetrazolium chloride (TTC)-stained areas of their brain slices and acetylcholine and amino acid contents in the cerebral cortex, striatum and hippocampus of both hemispheres were determined. The TTC-unstained area, a measure of infarction, was developed in the right hemisphere by the 3rd day after the embolism, which was similar to that on the 28th day. A marked decline in acetylcholine content of these three regions of the right hemisphere was detected throughout the experiment (28 days). The glutamate, aspartate, GABA, and taurine levels were markedly decreased following microsphere-embolism. Most of these decreases were significantly attenuated during the first 5 days following the embolism, and they then partially recovered with time after the operation. Minor metabolic changes were observed in the left hemisphere. The results suggest that microsphere-embolism induces cerebral infarction and/or sustained damage to acetylcholine and neurotransmitter amino acid synthesis and/or catabolism of the brain regions. This model may provide information concerning the pathophysiological alterations in long-term cerebral ischemia and infarction.",
     "FAU": [
          "Taguchi, T",
          "Miyake, K",
          "Tanonaka, K",
          "Okada, M",
          "Takagi, N",
          "Fujimori, K",
          "Takeo, S"
     ],
     "AU": [
          "Taguchi T",
          "Miyake K",
          "Tanonaka K",
          "Okada M",
          "Takagi N",
          "Fujimori K",
          "Takeo S"
     ],
     "AD": "Department of Pharmacology, Tokyo College of Pharmacy, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "0 (Tetrazolium Salts)",
          "1EQV5MLY3D (Taurine)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "7OL20RET2I (triphenyltetrazolium)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Amino Acids/*metabolism",
          "Animals",
          "Aspartic Acid/metabolism",
          "Brain/*metabolism",
          "Brain Ischemia/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Hippocampus/metabolism",
          "Intracranial Embolism and Thrombosis/*metabolism",
          "Male",
          "Microspheres",
          "Rats",
          "Rats, Wistar",
          "Taurine/metabolism",
          "Tetrazolium Salts",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1993 Jul;62(3):269-78.",
     "term": "hippocampus"
}