{
     "PMID": "8105106",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931124",
     "LR": "20161019",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "67",
     "IP": "11",
     "DP": "1993 Nov",
     "TI": "Central neuropathogenesis of vesicular stomatitis virus infection of immunodeficient mice.",
     "PG": "6698-706",
     "AB": "To determine whether central neuropathogenesis associated with vesicular stomatitis virus (VSV) infection is regulated by T cells, we have examined the effects of intranasal infection of mice lacking T cells. The mice examined were of two kinds: (i) thymus-deficient BALB/c nu/nu nice and (ii) BALB/c mice experimentally depleted of T cells by systemic infusions of a monoclonal antibody to the CD4 or CD8 cell surface molecules. These mice were infected intranasally with a single dose of replication-competent VSV. Brain tissue homogenates were analyzed for the presence of infectious virus. For each population of mice, infection-related mortality was assessed. In histological sections of brain, the distribution of viral antigens (Ags) was examined by immunocytochemistry. We found that recovery of infectious virus from homogenates of tissues obtained from athymic nu/nu animals was more than 10 times greater than that from samples from their euthymic littermates. With a single exception in a BALB/c nu/nu mouse, virus was not isolated from the spleen when it was administered intranasally. In these experimental infections, athymic mice succumbed 1 to 2 days before their euthymic littermates. A dose of virus that resulted in half of the nu/+ survival rate was uniformly lethal to nu/nu mice. In experiments with BALB/c mice depleted of either CD4+ or CD8+ T cells by in vivo antibody treatment, histological analysis revealed an increase in viral Ag distribution in comparison with control (medium-infused) infected mice. Necrosis and inflammation paralleled the extent of viral Ag expression. Viral Ags were detected in discrete areas that usually remain uninfected in immunocompetent mice. These areas include the neocortex and caudate putamen nuclei, the piriform cortex, and the lateral olfactory tract. Neuronal loss and necrosis were consistently found in the olfactory bulb and the horizontal/vertical band of Broca. In some of the T-cell depleted mice, necrosis was also evident in the hippocampus, fimbria, mammillary bodies, and hypothalamic nuclei. In the brain stem, perivascular cuffing was evident, but with little necrosis. Collectively, these data suggest that CD4+ and CD8+ T cells make only a minor contribution to the development of histopathology but rather function together to limit viral replication and transsynaptic or ventricular spread of virus, thus promoting recovery. The primary effectors of histopathology appear to be related more to the cytopathologic nature of the virus infection and non-T-cell-mediated mechanisms.",
     "FAU": [
          "Huneycutt, B S",
          "Bi, Z",
          "Aoki, C J",
          "Reiss, C S"
     ],
     "AU": [
          "Huneycutt BS",
          "Bi Z",
          "Aoki CJ",
          "Reiss CS"
     ],
     "AD": "Biology Department, New York University, New York 10003-6688.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2SO7RR 07062/RR/NCRR NIH HHS/United States",
          "R01AI 18083/AI/NIAID NIH HHS/United States",
          "R29EY08055/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/*immunology/microbiology",
          "CD4-Positive T-Lymphocytes/immunology",
          "Lymphocyte Depletion",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Nude",
          "Rhabdoviridae Infections/*immunology",
          "Survival Analysis",
          "T-Lymphocyte Subsets/immunology",
          "T-Lymphocytes/*immunology",
          "Vesicular stomatitis Indiana virus/*pathogenicity"
     ],
     "PMC": "PMC238109",
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 1993 Nov;67(11):6698-706.",
     "term": "hippocampus"
}