{
     "PMID": "8108005",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940322",
     "LR": "20170714",
     "IS": "0028-3940 (Print) 0028-3940 (Linking)",
     "VI": "36",
     "IP": "1",
     "DP": "1994",
     "TI": "MRI-based quantitative assessment of the hippocampal region in very mild to moderate Alzheimer's disease.",
     "PG": "7-10",
     "AB": "We investigated the hippocampal region in six patients diagnosed with possible Alzheimer's disease (AD), eight patients with probable AD, and eight age-matched controls, using a high-resolution magnetic resonance imaging technique. Coronal T1-weighted images were used for area measurements of the hippocampal formation (HF), parahippocampal gyrus (PHG), and temporal lobe (TL), normalised to cranial area. Both the normalised HF and PHG were significantly smaller in both AD groups than in the controls, but did not differ between patients with possible and probable AD. The normalised TL was significantly smaller in patients with probable AD than in those with possible AD and controls, but did not differ in patients with possible AD and controls. We conclude that hippocampal and parahippocampal atrophy occurs in early AD, and is more useful than neocortical atrophy for early detection of the disease. At a more advanced stage, the neocortical area is involved.",
     "FAU": [
          "Ikeda, M",
          "Tanabe, H",
          "Nakagawa, Y",
          "Kazui, H",
          "Oi, H",
          "Yamazaki, H",
          "Harada, K",
          "Nishimura, T"
     ],
     "AU": [
          "Ikeda M",
          "Tanabe H",
          "Nakagawa Y",
          "Kazui H",
          "Oi H",
          "Yamazaki H",
          "Harada K",
          "Nishimura T"
     ],
     "AD": "Department of Neuropsychiatry, Osaka University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Neuroradiology",
     "JT": "Neuroradiology",
     "JID": "1302751",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis",
          "Diagnosis, Differential",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Psychological Tests",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroradiology. 1994;36(1):7-10.",
     "term": "hippocampus"
}