{
     "PMID": "8109287",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940324",
     "LR": "20140728",
     "VI": "58",
     "DP": "1993",
     "TI": "Intracerebral low frequency electrical stimulation: a new tool for the definition of the \"epileptogenic area\"?",
     "PG": "181-5",
     "AB": "Low Frequency (1 Hz) Electrical Stimulation (LFES) has been systematically utilized, during stereo-EEG investigations, in 24 consecutive young adult patients considered for surgical treatment of severe drug-resistant partial epilepsy. Ninety seizures (1-14/patient) identical to the spontaneous ones previously recorded were thus obtained in 19 patients (79%). LFES is less effective for induction of seizures than high frequency (50 Hz) stimulation (5.9% vs 22.9%), and it also provokes less \"false positive\" responses (1% vs 17%). The main \"sensitive\" structures to LFES are the hippocampus, the amygdala, and the hippocampal gyrus. However, seizures were also induced by stimulating the temporal lobe white matter, the temporal pole, and the temporal neocortex, as well as the orbito-frontal cortex (in the only patient with fronto-temporal epilepsy). The more frequently observed electrical pattern is a gradual increase of spikes and spikes and waves frequency, with or without occurrence of low voltage fast activity. The high percentage of early \"subjective\" manifestations similar to the spontaneous ones, the lack of major electrical artifact, and the good visualization of the spatial evolution of the induced-discharge, strongly suggest that LFES is of great help for defining the \"epileptogenic area\".",
     "FAU": [
          "Munari, C",
          "Kahane, P",
          "Tassi, L",
          "Francione, S",
          "Hoffmann, D",
          "Lo Russo, G",
          "Benabid, A L"
     ],
     "AU": [
          "Munari C",
          "Kahane P",
          "Tassi L",
          "Francione S",
          "Hoffmann D",
          "Lo Russo G",
          "Benabid AL"
     ],
     "AD": "Neurosciences Department, CHRU of Grenoble, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl (Wien)",
     "JT": "Acta neurochirurgica. Supplementum",
     "JID": "0140560",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/physiopathology/*surgery",
          "Electric Stimulation/*methods",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Epilepsies, Partial/*diagnosis/physiopathology/*surgery",
          "Epilepsy, Temporal Lobe/physiopathology/surgery",
          "Female",
          "Humans",
          "Male"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl (Wien). 1993;58:181-5.",
     "term": "hippocampus"
}