{
     "PMID": "8109259",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940323",
     "LR": "20131121",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "53",
     "IP": "4",
     "DP": "1993",
     "TI": "Local nimodipine application improves early functional recovery in the rabbit hippocampus after 15-min global cerebral ischemia.",
     "PG": "499-510",
     "AB": "Microdialysis was used to apply 10 microM nimodipine to the hippocampus of rabbits submitted to 15-min global cerebral ischemia. Analysis of dialysate allowed determination of changes in extracellular fluid concentrations of calcium (Ca2+e) and amino acids and in blood-brain barrier (BBB) permeability to fluorescein. General physiological parameters and EEG were recorded throughout the experiments, and morphological changes in the hippocampus 3 h following ischemia were evaluated. Ischemia caused rapid disappearance of EEG activity, a decrease of Ca2+e, and a release of neuroactive amino acids. Enhanced BBB permeability to fluorescein and early morphological changes in hippocampal pyramidal neurones were noted. Intrahippocampal nimodipine infusion only slightly reduced the decrease of Ca2+e and did not change amino acid release and BBB permeability after ischemia. However, nimodipine accelerated reappearance of hippocampal EEG activity and improved its pattern. A reduction of morphological changes of hippocampal pyramidal neurones in the vicinity of the dialysis probe was noted in the nimodipine-treated group. These results suggest that nimodipine-sensitive L channels do not play a critical role in ischemia-evoked Ca2+ redistribution in the rabbit hippocampus. It seems that a portion of the direct neuroprotective action of nimodipine may not be related to the inhibition of calcium influx into neurones.",
     "FAU": [
          "Lazarewicz, J W",
          "Pluta, R",
          "Puka, M",
          "Salinska, E"
     ],
     "AU": [
          "Lazarewicz JW",
          "Pluta R",
          "Puka M",
          "Salinska E"
     ],
     "AD": "Department of Neurochemistry, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "57WA9QZ5WH (Nimodipine)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Topical",
          "Animals",
          "Brain Ischemia/*drug therapy/physiopathology",
          "Electrophysiology",
          "Hippocampus/*drug effects/physiopathology",
          "Microdialysis",
          "Nimodipine/*administration & dosage/therapeutic use",
          "Rabbits"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1993;53(4):499-510.",
     "term": "hippocampus"
}