{
     "PMID": "811048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760202",
     "LR": "20061115",
     "IS": "0065-1281 (Print) 0065-1281 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "1975",
     "TI": "[Histochemistry of cholinergic systems in the CNS. I. Topochemical and quantitative changes in acetylcholinesterase activity in the limbic cortex after septal lesions in the rat (author's transl)].",
     "PG": "77-92",
     "AB": "In brains of female albino rats the influence of septal and paraseptal lesions on the activity of acetylcholinesterase in the limbic cortex (hippocampal formation, regio limbica anterior et posterior, regio retrosplenialis) was investigated topochemically and also by a quantitative histophotometrical method. On the 4th day after bilateral lesion of the nuclei septi mediales the AChE-activity was diminished to residual values of 10 to 20% in comparison with sham-operated animals in all regions and layers of hippocampus and area dentata. Unilateral lesions of ncl. septi medialis cause stronger decreases in activity only ipsilaterally. Lesions surrounding the medial septal nuclei (ncl. septi lateralis, rostral septum, lateral hypothalamus, area preoptica especially) did not influence the enzyme activity in the hippocampal formation. After lesions in the rostral part of septum with intact medial nuclei, a reduced activity was found ipsilaterally in the layers of cingular cortex with residual values of 25 to 75% of the unaffected contralateral side. After destruction of the gyrus cinguli itself significantly lesser residual activities could be detected in this region caudal to the lesion. Quantitative estimations showed that 80 to 90% of the AChE-activity which was established by histochemical means in the hippocampal formation is immediately related to septal neurones. From these results it is evident that the hippocampal formation receives nearly all its cholinergic innervation from the medial septum exclusively. However, the cingular cortex seems to be an integrating field of other cholinergic afferences.",
     "FAU": [
          "Wenk, H",
          "Ritter, J",
          "Meyer, U"
     ],
     "AU": [
          "Wenk H",
          "Ritter J",
          "Meyer U"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Zur Histochemie cholinerger Systeme im ZNS. I. Topochemische und quantitative Veranderungen der AChE-Aktivitat im limbischen Cortex bei Ratten nach Septumlasion",
     "PL": "Germany",
     "TA": "Acta Histochem",
     "JT": "Acta histochemica",
     "JID": "0370320",
     "RN": [
          "EC 1.3.99.1 (Succinate Dehydrogenase)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "EC 1.6.- (NADH Tetrazolium Reductase)",
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminobutyrate Transaminase/metabolism",
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Female",
          "Hippocampus/enzymology",
          "Hypothalamus/physiology",
          "Limbic System/*enzymology",
          "Monoamine Oxidase/metabolism",
          "NADH Tetrazolium Reductase/metabolism",
          "Photometry/methods",
          "Rats",
          "Septal Nuclei/physiology",
          "Septum Pellucidum/*physiology",
          "Succinate Dehydrogenase",
          "Time Factors"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Histochem. 1975;53(1):77-92.",
     "term": "hippocampus"
}