{
     "PMID": "8112233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940325",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1994 Jan-Feb",
     "TI": "Pentylenetetrazol-induced seizures decrease gamma-aminobutyric acid-mediated recurrent inhibition and enhance adenosine-mediated depression.",
     "PG": "12-9",
     "AB": "To elucidate the consequences of convulsions, we examined biochemically and electrophysiologically the brains of mice that had sustained two complete tonic-clonic convulsions after administration of pentylenetetrazol (PTZ 50 mg/kg intraperitoneally, i.p.), 48 and 24 h before decapitation. Control mice were injected with saline. Input/output curves of the extracellular synaptic responses in the CA1 area of hippocampal slices showed that PTZ-induced seizures do not establish the persistent change in hippocampal excitability itself that can be detected in vitro. However, use of the paired-pulse stimulation paradigm showed that gamma-aminobutyric acid A (GABAA)-mediated recurrent inhibition was significantly weaker (by 19-25%) in the CA1 area of slices from PTZ-treated mice (PTZ slices) as compared with slices from control mice (control slices). The density of GABAA receptors (high-affinity component) was also lower in hippocampus (by 19%) and cortex (by 14%) of PTZ-treated mice. A GABA-related disinhibitory mechanism underlying PTZ seizures may thus persist for 1 day after the seizure, predisposing the brain to subsequent seizures. On the other hand, the depressant effect of a single dose of adenosine 10 microM on the CA1 synaptic response was stronger (by 35% on population spikes) and longer lasting in PTZ slices as compared with controls. This could be attributed to significantly higher adenosine A1 receptor density in hippocampus (Bmax of [3H]CHA was higher by 34%) as well as cortex and cerebellum of these animals. The phenomenon may reflect an adenosine A1-mediated adaptive mechanism that offers protection from subsequent seizures.",
     "FAU": [
          "Psarropoulou, C",
          "Matsokis, N",
          "Angelatou, F",
          "Kostopoulos, G"
     ],
     "AU": [
          "Psarropoulou C",
          "Matsokis N",
          "Angelatou F",
          "Kostopoulos G"
     ],
     "AD": "Department of Physiology, Medical School, University of Patras, Greece.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Receptors, GABA)",
          "0 (Receptors, Purinergic P1)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "K72T3FS567 (Adenosine)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Adenosine/*physiology",
          "Animals",
          "Cerebral Cortex/drug effects/metabolism",
          "Down-Regulation/drug effects",
          "Electric Stimulation",
          "Female",
          "Hippocampus/drug effects/*physiology",
          "Kindling, Neurologic/*physiology",
          "Mice",
          "Mice, Inbred BALB C",
          "*Pentylenetetrazole",
          "Receptors, GABA/drug effects",
          "Receptors, Purinergic P1/drug effects",
          "Seizures/*chemically induced",
          "Synaptic Transmission/drug effects",
          "Up-Regulation/drug effects",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1994 Jan-Feb;35(1):12-9.",
     "term": "hippocampus"
}