{
     "PMID": "8112400",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940331",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "250",
     "IP": "3",
     "DP": "1993 Dec 21",
     "TI": "Effects of nimodipine on the amphetamine- and methamphetamine-induced decrease in tryptophan hydroxylase activity.",
     "PG": "395-402",
     "AB": "The effects of nimodipine on the amphetamine- and methamphetamine-induced decrease in central tryptophan hydroxylase activity was examined. Rats were administered 4 or 5 injections of amphetamine or methamphetamine at 6-h intervals with or without nimodipine (1 mg/kg), and killed 1 or 18 h after the last drug administration. The decrease in hippocampal tryptophan hydroxylase activity induced by amphetamine and methamphetamine was potentiated by the administration of nimodipine. Moreover, while hippocampal tryptophan hydroxylase activity was not altered by 2.5 mg/kg methamphetamine alone, the coadministration of 1 mg/kg nimodipine decreased the enzymatic activity to 68% of control. The decrease in striatal tryptophan hydroxylase activity caused by these amphetamine analogues was not significantly altered by the coadministration of nimodipine. Interestingly, nimodipine increased hippocampal and striatal amphetamine concentrations to 187 and 162%, respectively, of the concentrations measured in animals treated with amphetamine alone. Nimodipine also increased by 2-fold the plasma concentration of methamphetamine and amphetamine measured 3 h after a single administration of methamphetamine, whereas the hippocampal concentrations of these compounds were raised to 354 and 516%, respectively, of that in animals treated with methamphetamine alone. These results suggest that nimodipine altered drug distribution and potentiated the methamphetamine-induced decrease in hippocampal tryptophan hydroxylase activity by increasing the cerebral methamphetamine concentration.",
     "FAU": [
          "Elkins, K W",
          "Gibb, J W",
          "Hanson, G R",
          "Wilkins, D G",
          "Johnson, M"
     ],
     "AU": [
          "Elkins KW",
          "Gibb JW",
          "Hanson GR",
          "Wilkins DG",
          "Johnson M"
     ],
     "AD": "Department of Pharmacology and Toxicology, University of Utah, Salt Lake City 84112.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 00869/DA/NIDA NIH HHS/United States",
          "DA 04222/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "44RAL3456C (Methamphetamine)",
          "57WA9QZ5WH (Nimodipine)",
          "CK833KGX7E (Amphetamine)",
          "EC 1.14.16.4 (Tryptophan Hydroxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/administration & dosage/blood/*pharmacology",
          "Analysis of Variance",
          "Animals",
          "Brain/*drug effects/enzymology",
          "Chromatography, High Pressure Liquid",
          "Corpus Striatum/drug effects/enzymology",
          "Drug Synergism",
          "Gas Chromatography-Mass Spectrometry",
          "Hippocampus/drug effects/enzymology",
          "Male",
          "Methamphetamine/administration & dosage/blood/*pharmacology",
          "Nimodipine/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tryptophan Hydroxylase/*metabolism"
     ],
     "EDAT": "1993/12/21 00:00",
     "MHDA": "1993/12/21 00:01",
     "CRDT": [
          "1993/12/21 00:00"
     ],
     "PHST": [
          "1993/12/21 00:00 [pubmed]",
          "1993/12/21 00:01 [medline]",
          "1993/12/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1993 Dec 21;250(3):395-402.",
     "term": "hippocampus"
}