{
     "PMID": "8112229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940325",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "1994 Jan-Feb",
     "TI": "Spontaneous recurrent seizures in rats: amino acid and monoamine determination in the hippocampus.",
     "PG": "1-11",
     "AB": "Rats subjected to structural brain damage induced by sustained convulsions triggered by systemic administration of pilocarpine (PILO) are a useful model for investigation of the mechanisms essential for seizure generation and spread in rodents. After PILO administration, three distinct phases are observed: (a) an acute period of 1-2 days' duration corresponding to a pattern of repetitive limbic seizures and status epilepticus; (b) a seizure-free (silent) period characterized by a progressive return to normal EEG and behavior of 4-44 days' duration; and (c) a period of spontaneous recurrent seizures (SRS) starting 5-45 days after PILO administration and lasting throughout the animal's life. PILO (320-350 mg/kg intraperitoneally, i.p.) was administered to rats, and the content of hippocampal monoamines and amino acids was measured in the acute, silent, and SRS periods by liquid chromatography. Norepinephrine (NE) level was decreased during all periods whereas dopamine (DA) content was increased. Serotonin (5-hydroxytryptamine, 5-HT) was increased only in the acute period. Utilization rate measurement of monoamines showed increased NE consumption and decreased DA consumption during all phases. 5-HT utilization rate was increased only in the acute period. Amino acid content showed a decrease in aspartate (ASP) and glutamate (GLU) concentrations associated with increased gamma-aminobutyric acid (GABA) level during the acute period. The silent phase was characterized by a decrease in glycine (GLY) and GABA levels and an increase in GLU concentration. The SRS period showed an increase in all amino acid concentrations. These findings show important neurochemical changes in the course of establishment of an epileptic focus after brain damage induced by status epilepticus triggered by pilocarpine.",
     "FAU": [
          "Cavalheiro, E A",
          "Fernandes, M J",
          "Turski, L",
          "Naffah-Mazzacoratti, M G"
     ],
     "AU": [
          "Cavalheiro EA",
          "Fernandes MJ",
          "Turski L",
          "Naffah-Mazzacoratti MG"
     ],
     "AD": "Disciplina de Neurologia Experimental, Escola Paulista de Medicina, Sao Paulo, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Amines)",
          "0 (Amino Acids)",
          "0 (Catecholamines)",
          "01MI4Q9DI3 (Pilocarpine)",
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amines/*analysis",
          "Amino Acids/*analysis",
          "Animals",
          "Behavior, Animal/physiology",
          "Catecholamines/analysis",
          "Epilepsy, Temporal Lobe/metabolism",
          "Hippocampus/chemistry/*metabolism",
          "Humans",
          "Kindling, Neurologic/*metabolism",
          "Male",
          "Motor Activity/physiology",
          "Norepinephrine/analysis",
          "*Pilocarpine",
          "Rats",
          "Rats, Wistar",
          "Seizures/*chemically induced/metabolism",
          "Serotonin/analysis",
          "Status Epilepticus/chemically induced/metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1994 Jan-Feb;35(1):1-11.",
     "term": "hippocampus"
}