{
     "PMID": "8113965",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940328",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "268",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Extracellular adenosine concentrations in hippocampal brain slices and the tonic inhibitory modulation of evoked excitatory responses.",
     "PG": "537-45",
     "AB": "Because adenosine is taken up rapidly and metabolized by brain tissue, it has been difficult to establish its true pharmacological potency and, for similar reasons, to determine the basal extracellular concentrations of adenosine in brain. In the present studies, we used several independent pharmacological approaches to estimate these parameters, using the adenosine-mediated inhibition of the field excitatory postsynaptic potential evoked in the CA1 region of rat hippocampal slices as the biological response. The experiments used dipyridamole and S-(4-nitrobenzyl)-6-thioinosine to inhibit adenosine uptake, competitive adenosine receptor antagonists to shift adenosine dose response curves to the right, and corrected for the effect of endogenous adenosine on dose-response curves. These approaches suggested that the EC50 for adenosine for depressing field excitatory postsynaptic potentials is in the range of 600 to 760 nM. Basal extracellular adenosine concentrations in brain slices were then estimated from the responses induced by superfusion with adenosine receptor antagonists. The estimates for the mean endogenous extracellular adenosine concentrations were in the range of 140 to 200 nM, although there was substantial variation in estimates for individual slices. These values fall within the range of estimated extracellular concentrations of adenosine in intact brain based on microdialysis studies, but are significantly below those estimated using biochemical techniques for measurement of total adenosine in brain tissue; this suggests that a substantial fraction of tissue adenosine is in a compartment that does not communicate directly with the extracellular space.",
     "FAU": [
          "Dunwiddie, T V",
          "Diao, L"
     ],
     "AU": [
          "Dunwiddie TV",
          "Diao L"
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Sciences Center, Denver.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS29173/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "64ALC7F90C (Dipyridamole)",
          "C137DTR5RG (Theophylline)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Adenosine/*analysis/antagonists & inhibitors/pharmacology",
          "Animals",
          "Dipyridamole/pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*chemistry/drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Theophylline/pharmacology"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1994 Feb;268(2):537-45.",
     "term": "hippocampus"
}