{
     "PMID": "8114619",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940325",
     "LR": "20051117",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1993 Dec",
     "TI": "Sulfated glycoprotein-2 mRNA in the rat brain following transient forebrain ischemia.",
     "PG": "345-52",
     "AB": "Expression of sulfated glycoprotein-2 (SGP-2) mRNA was studied by in situ hybridization in rat brains submitted to transient forebrain ischemia of 30 min. Induction of this multifunctional protein has been previously observed following diverse types of brain lesions, and an involvement in programmed cell death and synaptic remodelling has been proposed. Ischemia was produced by four-vessel occlusion and followed by various recirculation times ranging from 15 min to 7 days. Up to 6 h after ischemia SGP-2 mRNA did not change in any brain region. After 12 h recirculation, SGP-2 mRNA induction was observed in the stratum lacunosum moleculare of CA1 sector of hippocampus. This induction peaked at 3 days recirculation and then declined. From 24 h recirculation onward, induction also occurred in patchy areas of the cortex, and after 7 days recirculation in the ventral thalamus and in a corona around lesioned parts of the striatum. No induction occurred at any recirculation time in pyramidal neurons of hippocampus or other neuronal populations that are damaged by ischemia. The combination of in situ hybridization with GFAP immunohistochemistry revealed that SGP-2 mRNA was mainly induced in reactive actrocytes. This excludes a direct involvement in ischemic neuronal death and supports the possible participation in the post-lesional reorganization of the tissue.",
     "FAU": [
          "Wiessner, C",
          "Back, T",
          "Bonnekoh, P",
          "Kohno, K",
          "Gehrmann, J",
          "Hossmann, K A"
     ],
     "AU": [
          "Wiessner C",
          "Back T",
          "Bonnekoh P",
          "Kohno K",
          "Gehrmann J",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department for Experimental Neurology, Cologne, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Clusterin)",
          "0 (Glycoproteins)",
          "0 (Molecular Chaperones)",
          "0 (Nerve Tissue Proteins)",
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Cell Death",
          "Clusterin",
          "Gene Expression Regulation",
          "Glycoproteins/*biosynthesis/genetics",
          "In Situ Hybridization",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "*Molecular Chaperones",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/*biosynthesis/genetics",
          "Neurons/metabolism/pathology",
          "Oligonucleotide Probes",
          "Prosencephalon/*blood supply/pathology",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Reperfusion"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Dec;20(4):345-52.",
     "term": "hippocampus"
}