{
     "PMID": "8116475",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940331",
     "LR": "20151119",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "1993 Oct",
     "TI": "Grafting of fast blue labeled glial cells into neonatal rat brain: differential survival and migration among cell types.",
     "PG": "625-39",
     "AB": "Cultures of oligodendrocyte progenitor cells, ERD 1.1 cells, a nontransformed immortalized cell line of oligodendrocyte progenitors and C6 glioma cells were labeled with the fluorescent dye Fast Blue and transplanted into brains of 4 day postnatal Wistar rat pups. The localization of fluorescent cells within host brain was examined at various times post-transplantation to determine patterns of cell migration as well as survival and integration among the host tissue. Oligodendrocyte progenitors migrated mainly along white matter tracks, integrating successfully into the host parenchyma. High survival rates were found between 5 and 27 days post grafting. ERD 1.1 cells survived and migrated between 1 and 5 days after transplantation. However, by 27 days survival had dropped from 60 to 20% of the initial cell population. The surviving cells were mainly localized to subventricular and subependymal regions at 27 days. C6 cells migrated extensively rostrally and caudally from the site of injection in the hippocampus and were tumorogenic. This finding confirmed previous reports on the survival and migration patterns of oligodendrocyte progenitors grafted into neonatal brain. However, they show that two cell lines that share phenotypic properties of oligodendrocyte progenitors markedly differ from these cells with respect to migration patterns and integration within host parenchyma. Fast Blue dye was still detectable after repeated cell division in grafted C6 cells, enabling us to track single cells as well as tumor formation. This dye should be useful not only to address issues of development, but also of tumor biology and therapeutic treatment.",
     "FAU": [
          "Espinosa de los Monteros, A",
          "Bernard, R",
          "Tiller, B",
          "Rouget, P",
          "de Vellis, J"
     ],
     "AU": [
          "Espinosa de los Monteros A",
          "Bernard R",
          "Tiller B",
          "Rouget P",
          "de Vellis J"
     ],
     "AD": "Department of Anatomy and Cell Biology, University of California, Los Angeles 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-06576/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Amidines)",
          "0 (diamidino compound 253-50)"
     ],
     "SB": "IM",
     "GS": [
          "lacZ"
     ],
     "MH": [
          "Amidines",
          "Animals",
          "Animals, Newborn",
          "Brain/cytology/*physiology",
          "Brain Tissue Transplantation/*physiology",
          "Cell Movement/physiology",
          "Cell Survival/drug effects",
          "Cell Transplantation/*physiology",
          "Fluorescent Antibody Technique",
          "Graft Survival/physiology",
          "Neuroglia/physiology",
          "Oligodendroglia/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1993 Oct;11(5):625-39.",
     "term": "hippocampus"
}