{
     "PMID": "8117422",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940406",
     "LR": "20171116",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "1993 Nov 30",
     "TI": "Potential behavioral modification of glucocorticoid damage to the hippocampus.",
     "PG": "175-82",
     "AB": "Glucocorticoids (GCs), the adrenal steroids secreted during stress, can damage the hippocampus, a principal neural target site for GCs. The extent of cumulative exposure to GCs influences the rate of neuron loss in the aging hippocampus, such that stress can accelerate senescent hippocampal degeneration. Moreover, under circumstances where GC exposure is insufficient to damage neurons, the hormones impair the capacity of neurons to survive neurological insults such as hypoxia-ischemia, seizure, or hypoglycemia. Considerable progress has been made in understanding how GCs endanger hippocampal neurons. The effect is a direct one, in that the endangerment is mediated by GC receptors and occurs in cultured hippocampal neurons. The endangerment is energetic in nature--the insults worsened by GCs represent energetic crises, and the GC endangerment is prevented by supplementation of neurons with energy substrates. As the likely mechanism by which GCs induce an energetic vulnerability, the steroids inhibit glucose transport in hippocampal neurons and glia. As a result of this effect of GCs upon energetics is that neurons are less capable of the costly task of containing the damaging fluxes of glutamate and calcium triggered by the neurological insults. Thus, following such insults, GCs disrupt glutamate removal and elevate synaptic glutamate concentrations, enhance the magnitude and duration of the subsequent mobilization of free cytosolic calcium, and exacerbate the magnitude of calcium-dependent degenerative events. Thus, stress has the capacity to damage the hippocampus and exacerbate the toxicity of some common neurological disorders; nevertheless, some behavioral interventions are known to cause sustained diminution of GC concentrations, and thus have the potential to protect the hippocampus from these deleterious effects.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sapolsky, R M"
     ],
     "AU": [
          "Sapolsky RM"
     ],
     "AD": "Department of Biological Sciences, Stanford University, CA 94305.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00563/AG/NIA NIH HHS/United States",
          "AG06633/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Behavior, Animal/*physiology",
          "Cell Survival/physiology",
          "Cellular Senescence/*physiology",
          "Energy Metabolism/physiology",
          "Glucocorticoids/*physiology",
          "Hippocampus/*physiology",
          "Oxygen Consumption/physiology",
          "Rats",
          "Receptors, Glucocorticoid/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "68",
     "EDAT": "1993/11/30 00:00",
     "MHDA": "1993/11/30 00:01",
     "CRDT": [
          "1993/11/30 00:00"
     ],
     "PHST": [
          "1993/11/30 00:00 [pubmed]",
          "1993/11/30 00:01 [medline]",
          "1993/11/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 Nov 30;57(2):175-82.",
     "term": "hippocampus"
}