{
     "PMID": "8117423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940406",
     "LR": "20171116",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "1993 Nov 30",
     "TI": "Environmental influences on the central nervous system and their implications for the aging rat.",
     "PG": "183-91",
     "AB": "Two methods of providing environmental stimulation that were introduced in the 1950s have guided much research on neurobehavioural plasticity. These are neonatal handling and environmental enrichment. Neonatal handling has been shown to permanently affect behaviour and endocrine responses. Recently this manipulation has been shown to have important influences on the aging individual, protecting the hippocampus from age-related dysfunction and neuronal loss. These effects are mediated, in part, by keeping glucocorticoid levels low. This has been characterised by, among other things, elevated expression of glucocorticoid receptors in the hippocampus. Earlier studies have failed to present convincing evidence for differences in hormonal variables between animals housed in enriched and impoverished environments, and have not consistently reported changes in the hippocampus. Recent data from our laboratories have shown that adult animals housed in enriched environments had, like neonatally-handled rats, higher expression of the gene encoding glucocorticoid receptors in the hippocampus. Taken together with the induction of NGF and NGFIA gene expression in the hippocampus of enriched animals, these results implicate genes encoding transcription factors and glucocorticoid receptors in the cascade of events leading to environmentally induced cerebral changes. In addition, these results suggest that environmental enrichment in adulthood, like neonatal handling, may have the potential to protect the aging hippocampus from glucocorticoid neurotoxicity.",
     "FAU": [
          "Mohammed, A H",
          "Henriksson, B G",
          "Soderstrom, S",
          "Ebendal, T",
          "Olsson, T",
          "Seckl, J R"
     ],
     "AU": [
          "Mohammed AH",
          "Henriksson BG",
          "Soderstrom S",
          "Ebendal T",
          "Olsson T",
          "Seckl JR"
     ],
     "AD": "Department of Geriatric Medicine, Karolinska Institutet, Huddinge University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Nerve Growth Factors)",
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Brain/*physiology",
          "Cellular Senescence/genetics/physiology",
          "Gene Expression Regulation/physiology",
          "Glucocorticoids/physiology",
          "Hippocampus/physiology",
          "Learning/*physiology",
          "Nerve Growth Factors/genetics/physiology",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Receptors, Glucocorticoid/genetics/physiology",
          "*Social Environment"
     ],
     "RF": "102",
     "EDAT": "1993/11/30 00:00",
     "MHDA": "1993/11/30 00:01",
     "CRDT": [
          "1993/11/30 00:00"
     ],
     "PHST": [
          "1993/11/30 00:00 [pubmed]",
          "1993/11/30 00:01 [medline]",
          "1993/11/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 Nov 30;57(2):183-91.",
     "term": "hippocampus"
}