{
     "PMID": "8119661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940404",
     "LR": "20061115",
     "IS": "0367-6102 (Print) 0367-6102 (Linking)",
     "VI": "69",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "[Regional differences in seizure threshold following systemic and topical administration of penicillin in cats].",
     "PG": "84-94",
     "AB": "The regional differences of epileptic seizure susceptibilities in various brain structures were investigated by using the feline model of systemic and local applications of penicillin (PC). After PC application, \"repetitive isolated discharges\" (RIDs) were observed and thereafter, it developed to \"sustained high-frequency discharge\" (SHD). The following results were obtained. 1. After the intraperitoneal application of PC, the areas involved by RIDs in order of frequency were cerebral cortex, hippocampus, mesencephalic reticular formation, centro-median nucleus of thalamus, amygdaloid nucleus, dorsal median nucleus of thalamus and globus pallidus. SHD was firstly arising from cerebral cortex (100%), especially from suprasylvian gyrus of 13 out of 16 cats (18.2%). SHD immediately propagated to either the other cortical areas or subcortical structures. Hippocampus, centro-median nucleus and dorsal median nucleus of thalamus were rapidly involved by SHD from cerebral cortex in comparison with the other subcortical structures. 2. PC was applied topically on the surface of several different cortical areas. RIDs tended to appear in posterior suprasylvian gyrus. On the other hand, SHD arose from posterior ectosylvian gyrus in most cases. The mechanisms of initiation and propagation of epileptic discharge were discussed in conjunction with epileptic seizure susceptibility in various neuronal structures.",
     "FAU": [
          "Kataoka, N"
     ],
     "AU": [
          "Kataoka N"
     ],
     "AD": "Hokkaido University, School of Medicine, Department of Psychiatry and Neurology, Sapporo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hokkaido Igaku Zasshi",
     "JT": "[Hokkaido igaku zasshi] The Hokkaido journal of medical science",
     "JID": "17410290R",
     "RN": [
          "0 (Penicillins)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Topical",
          "Animals",
          "Brain/*drug effects",
          "Cats",
          "Electroencephalography",
          "Epilepsy/*physiopathology",
          "Female",
          "Injections, Intraperitoneal",
          "Male",
          "Maximum Allowable Concentration",
          "*Penicillins/administration & dosage",
          "Seizures/chemically induced"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hokkaido Igaku Zasshi. 1994 Jan;69(1):84-94.",
     "term": "hippocampus"
}