{
     "PMID": "8119270",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940407",
     "LR": "20041117",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1993 Dec",
     "TI": "Increased neocortical spiking and surgical outcome after selective amygdalo-hippocampectomy.",
     "PG": "195-206",
     "AB": "We studied the electrocorticogram (ECoG) before and immediately after transcortical selective amygdalo-hippocampectomy, prospectively in 13 consecutive patients and retrospectively in three others. ECoG was performed with surface and two depth electrodes inserted through T2 aimed at the amygdala and anterior hippocampus. Before resection the ECoG showed a variable amount of interictal spiking, recorded either independently from the depth and surface, or synchronously. A small cortical incision (2-3 cm) was made in T2. The hippocampus, amygdala and parahippocampal gyrus were removed subpially. After the resection, increased epileptiform abnormality was observed in all 16 patients and a different ECoG pattern emerged. It consisted of repetitive, high amplitude spikes and polyspikes, separated by attenuated background, recorded from the most anterior temporal area. Similar observations were reported by Niemeyer in 1958. The outcome was comparable to that of standard anterior temporal resection: 62.5% class I and 25% class II (Engel's scale). ECoG is often used to tailor the amount of resection, and the persistence of epileptic abnormalities correlates with worse outcome. This is not the case in selective amygdalo-hippocampectomy, suggesting that a different underlying mechanism is responsible for the increased interictal spiking following this procedure.",
     "FAU": [
          "Cendes, F",
          "Dubeau, F",
          "Olivier, A",
          "Cukiert, A",
          "Andermann, E",
          "Quesney, L F",
          "Andermann, F"
     ],
     "AU": [
          "Cendes F",
          "Dubeau F",
          "Olivier A",
          "Cukiert A",
          "Andermann E",
          "Quesney LF",
          "Andermann F"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, Montreal, Que., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*surgery",
          "Cerebral Cortex/*physiopathology",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/physiopathology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*surgery",
          "Humans",
          "Male",
          "Middle Aged",
          "Prospective Studies",
          "Retrospective Studies",
          "Treatment Outcome"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1993 Dec;16(3):195-206.",
     "term": "hippocampus"
}