{
     "PMID": "8119273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940407",
     "LR": "20071114",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1993 Dec",
     "TI": "Preferential neuronal loss in layer III of the entorhinal cortex in patients with temporal lobe epilepsy.",
     "PG": "223-33",
     "AB": "We report a characteristic pattern of neuropathological change in the entorhinal cortex (EC) from four patients with temporal lobe epilepsy. Specimens of the EC were obtained during the surgical treatment of intractable partial seizures and were studied by light microscopy in Nissl-stained sections. A distinct loss of neurons was observed in the anterior portion of the medial EC in the absence of apparent damage to temporal neocortical gyri. Cell loss was most pronounced in layer III, but also noticed in layer II, particularly in the rostral field. A similar pattern of neurodegeneration in the EC was found in all specimens examined though the degree of neuronal loss varied between cases. These observations provide neuropathological evidence for an involvement of the EC in temporal lobe epilepsy. Since the EC occupies a pivotal position in gating hippocampal input and output, our results further support previous suggestions that dysfunction of this region may contribute, either independently or in concert with Ammon's horn sclerosis, to epileptogenesis in humans.",
     "FAU": [
          "Du, F",
          "Whetsell, W O Jr",
          "Abou-Khalil, B",
          "Blumenkopf, B",
          "Lothman, E W",
          "Schwarcz, R"
     ],
     "AU": [
          "Du F",
          "Whetsell WO Jr",
          "Abou-Khalil B",
          "Blumenkopf B",
          "Lothman EW",
          "Schwarcz R"
     ],
     "AD": "Maryland Psychiatric Research Center, University of Maryland School of Medicine, Baltimore 21228.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16102/NS/NINDS NIH HHS/United States",
          "NS 21617/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cell Death/physiology",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Neurons/*pathology"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1993 Dec;16(3):223-33.",
     "term": "hippocampus"
}