{
     "PMID": "8120637",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940407",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "3 Pt 1",
     "DP": "1994 Mar",
     "TI": "Differential expression of the 61 kDa and 63 kDa calmodulin-dependent phosphodiesterases in the mouse brain.",
     "PG": "973-84",
     "AB": "Based on their relative abundance and regulation by Ca2+ and by phosphorylation in vitro, it is thought that the Ca2+/calmodulin-dependent phosphodiesterases (CaM-PDEs) are important modulators of cyclic nucleotide function in the brain. Two of the most abundant CaM-PDEs in the brain are the 61 kDa and 63 kDa isozymes. In this study, the regional and cellular expression of mRNA encoding these two different isoforms in mouse brain has been determined by in situ hybridization. The 63 kDa CaM-PDE mRNA has a wide-spread but uneven distribution. Very strong hybridization signals are present in the caudate-putamen, nucleus accumbens, olfactory tubercle, and dentate gyrus of the hippocampus. Somewhat lesser amounts of 63 kDa CaM-PDE mRNA are present in the olfactory bulb and piriform cortex. Weaker but still easily discernible hybridization signals are seen in several layers of the cerebral cortex, CA1 and CA3 regions of the hippocampus, amygdaloid nuclear complex, thalamus, hypothalamus, midbrain, brainstem, cerebellum, and spinal cord. A weak hybridization signal was detected in the globus pallidus of the basal ganglia. In general, the distribution of the 63 kDa CaM-PDE is very similar to that of dopamine receptors, suggesting that it may modulate dopamine function. In contrast, the 61 kDa CaM-PDE mRNA has a more limited and much different distribution, with the highest level of expression in the cerebral cortex and in the pyramidal cells of the hippocampus. A moderate hybridization signal was detected in the medial habenula and amygdaloid nuclear complex. In addition, small subsets of neurons in several other regions showed specific hybridization. Both PDE mRNAs appear to be localized exclusively in neuronal cell bodies. Their distinct distribution suggests important but different physiological roles for these two isozymes in the regional regulation of cyclic nucleotides in the CNS. Since these two isozymes are differentially phosphorylated by cAMP-dependent and Ca2+/CaM-dependent protein kinases, the differential expression also provides a potential mechanism by which these PDEs can differentially regulate cAMP and cGMP in different brain areas. The high expression levels in specific subsets of neurons also suggest that agents increasing Ca2+ in these neurons will increase the rate of cyclic nucleotide degradation.",
     "FAU": [
          "Yan, C",
          "Bentley, J K",
          "Sonnenburg, W K",
          "Beavo, J A"
     ],
     "AU": [
          "Yan C",
          "Bentley JK",
          "Sonnenburg WK",
          "Beavo JA"
     ],
     "AD": "Department of Pharmacology, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK 21723/DK/NIDDK NIH HHS/United States",
          "EY 08197/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 3.1.4.- (Phosphoric Diester Hydrolases)",
          "EC 3.1.4.17 (Cyclic Nucleotide Phosphodiesterases, Type 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cyclic Nucleotide Phosphodiesterases, Type 1",
          "In Situ Hybridization",
          "Mice",
          "Phosphoric Diester Hydrolases/genetics/*metabolism",
          "RNA, Messenger/metabolism"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Mar;14(3 Pt 1):973-84.",
     "term": "hippocampus"
}