{
     "PMID": "8120630",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940407",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "3 Pt 1",
     "DP": "1994 Mar",
     "TI": "N-methyl-D-aspartate induces a rapid, reversible, and calcium-dependent intracellular acidosis in cultured fetal rat hippocampal neurons.",
     "PG": "1352-7",
     "AB": "The ability of NMDA to alter intracellular pH (pHi) was studied in fetal rat hippocampal neurons and glia using the pH-sensitive fluorescent indicator 2',7'-bis-(2-carboxyethyl)-5-(and-6)-carboxyfluorescein (BCECF). Brief exposure (60 sec) of hippocampal neurons to NMDA (2.5-250 microM) results in a rapid, and in most cells reversible, reduction in pHi, with full recovery to baseline pHi values taking several minutes following removal of NMDA. In contrast, little or no change in pHi was observed in glial cells exposed to these same concentrations of NMDA. The NMDA-induced acidification of neurons was concentration and time dependent, with an EC50 of 39 microM and Emax (delta pH) of -0.53. More prolonged exposure to NMDA (> or = 10 min) resulted in a more prolonged reduction in pHi values over the ensuing 20 min observation period. The intracellular acidification resulting from NMDA exposure of hippocampal neurons was blocked by the NMDA receptor antagonist 3-((+/-)-2-carboxypiperazin-4-yl)-propyl-1-phosphonic acid (CPP). Moreover, removal of extracellular Ca2+ eliminated both the selective NMDA-induced elevation in [Ca2+]i and the reduction in pHi, indicating that Ca2+ influx may be required for the decrease in pHi induced by NMDA receptor activation. Finally, the NMDA-induced reduction in pHi was not significantly attenuated when extracellular [H+] was decreased by increasing extracellular pH to 8.0. The latter suggests that an intracellular source of H+ is responsible for the NMDA-induced reduction in neuronal pHi. The reduction in neuronal pHi induced by NMDA receptor activation may mediate some of the physiological and (or) pathophysiological actions of glutamate.",
     "FAU": [
          "Irwin, R P",
          "Lin, S Z",
          "Long, R T",
          "Paul, S M"
     ],
     "AU": [
          "Irwin RP",
          "Lin SZ",
          "Long RT",
          "Paul SM"
     ],
     "AD": "Section on Molecular Pharmacology, National Institute of Mental Health, NIH, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acidosis/*chemically induced/metabolism",
          "Animals",
          "Calcium/pharmacology",
          "Cells, Cultured",
          "Fetus",
          "Hippocampus/cytology/*metabolism",
          "Hydrogen-Ion Concentration/*drug effects",
          "N-Methylaspartate/*pharmacology",
          "Neurons/metabolism",
          "Rats"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Mar;14(3 Pt 1):1352-7.",
     "term": "hippocampus"
}