{
     "PMID": "8120636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940407",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "3 Pt 1",
     "DP": "1994 Mar",
     "TI": "Differential expression of Shaw-related K+ channels in the rat central nervous system.",
     "PG": "949-72",
     "AB": "The family of mammalian genes related to the Drosophila Shaker gene, consisting of four subfamilies, is thought to encode subunits of tetrameric voltage-gated K+ channels. There is compelling evidence that subunits of the same subfamily, but not of different subfamilies, form heteromultimeric channels in vitro, and thus, each gene subfamily is postulated to encode components of an independent channel system. In order to identify cells with native channels containing subunits of one of these subfamilies (Shaw-related or ShIII), the cellular distribution of ShIII transcripts was examined by Northern blot analysis and in situ hybridization. Three of four ShIII genes (KV3.1, KV3.2, and KV3.3) are expressed mainly in the CNS. KV3.4 transcripts are also present in the CNS but are more abundant in skeletal muscle. In situ hybridization studies in the CNS reveal discrete and specific neuronal populations that prominently express ShIII mRNAs, both in projecting and in local circuit neurons. In the cerebral cortex, hippocampus, and caudate-putamen, subsets of neurons can be distinguished by the expression of specific ShIII mRNAs. Each ShIII gene exhibits a unique pattern of expression; however, many neuronal populations expressing KV3.1 transcripts also express KV3.3 mRNAs. Furthermore, KV3.4 transcripts are present, albeit at lower levels, in several of the neuronal populations that also express KV3.1 and/or KV3.3 mRNAs, revealing a high potential for heteromultimer formation between the products of three of the four genes. Expression of ShIII cRNAs in Xenopus oocytes was used to explore the functional consequences of heteromultimer formation between ShIII subunits. Small amounts of KV3.4 cRNA, which expresses small, fast-inactivating currents when injected alone, produced fast-inactivating currents that are severalfold larger when coinjected with an excess of KV3.1 or KV3.3 cRNA. This amplification is due to both an increase in single-channel conductance in the heteromultimeric channels and the observation that less than four, perhaps even a single KV3.4 subunit is sufficient to impart fast-inactivating properties to the channel. The oocyte experiments indicate that the apparently limited, low-level expression of KV3.4 in the CNS is potentially significant. The anatomical studies suggest that heteromultimer formation between ShIII proteins might be a common feature in the CNS. Moreover, the possibility that the subunit composition of heteromultimers varies in different neurons should be considered, since the ratios of overlapping signals change from one neuronal population to another. In order to proceed with functional analysis of native ShIII channels, it is important to known which subunit compositions might occur in vivo. The studies presented here provide important clues for the identification of native homo- and heteromultimeric ShIII channels in neurons.",
     "FAU": [
          "Weiser, M",
          "Vega-Saenz de Miera, E",
          "Kentros, C",
          "Moreno, H",
          "Franzen, L",
          "Hillman, D",
          "Baker, H",
          "Rudy, B"
     ],
     "AU": [
          "Weiser M",
          "Vega-Saenz de Miera E",
          "Kentros C",
          "Moreno H",
          "Franzen L",
          "Hillman D",
          "Baker H",
          "Rudy B"
     ],
     "AD": "Department of Physiology and Biophysics, New York University Medical Center, New York 10016.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09686/AG/NIA NIH HHS/United States",
          "NS30989/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Potassium Channels)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "GS": [
          "KCNC1",
          "KCNC2",
          "KCNC3",
          "KCNC4"
     ],
     "MH": [
          "Animals",
          "Basal Ganglia/metabolism",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Drosophila/genetics",
          "*Gene Expression",
          "Hippocampus/metabolism",
          "Male",
          "Olfactory Bulb/metabolism",
          "Potassium Channels/*genetics/metabolism",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Spinal Cord/*metabolism",
          "Xenopus"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Mar;14(3 Pt 1):949-72.",
     "term": "hippocampus"
}