{
     "PMID": "8121080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940405",
     "LR": "20061115",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "63",
     "IP": "4",
     "DP": "1993 Dec",
     "TI": "Characteristics of transient cerebral ischemia-induced deficits on various learning and memory tasks in male Mongolian gerbils.",
     "PG": "469-77",
     "AB": "We examined the characteristics of 5-min cerebral ischemia-induced behavioral deficits in spontaneous locomotor activity and their effects on the performance of habituation (HAB), passive avoidance (PA) and 8-arm radial maze (RM) tasks in Mongolian gerbils. Performances in HAB, PA and RM were impaired within 2 days after occlusion, and gerbils showed hyperlocomotion during this period. Ten days after ischemia, the hyperlocomotion disappeared and performance in the HAB and PA was the same as that in the sham-operated group. Retention in the RM was impaired at that period, but this impairment was overcome, and retention recovered easily to the sham-operated level with a few additional trials. When the acquisition trial in the RM began at 11 days after occlusion, severe learning impairment was found. Destruction of hippocampal CA1 neurons appears from 2-3 days after ischemic insult, with most CA1 neurons having disappeared by day 7. These findings suggest that the impairment of performance in the HAB and PA within 2 days after occlusion may be related to an early phase of CA1 neuronal death and to hyperlocomotion, although the impairment of spatial learning and memory was clearly associated with CA1 injury 10 days after ischemia.",
     "FAU": [
          "Amano, M",
          "Hasegawa, M",
          "Hasegawa, T",
          "Nabeshima, T"
     ],
     "AU": [
          "Amano M",
          "Hasegawa M",
          "Hasegawa T",
          "Nabeshima T"
     ],
     "AD": "Department of Neuropsychopharmacology, Nagoya University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning",
          "Cell Death",
          "Gerbillinae",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/*pathology",
          "Ischemic Attack, Transient/pathology/physiopathology/*psychology",
          "Learning/*physiology",
          "Male",
          "Memory/*physiology",
          "Motor Activity/*physiology",
          "Neurons/pathology"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1993 Dec;63(4):469-77.",
     "term": "hippocampus"
}