{
     "PMID": "812227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760209",
     "LR": "20111117",
     "IS": "0082-7134 (Print) 0082-7134 (Linking)",
     "IP": "18",
     "DP": "1975",
     "TI": "Brainstem substrates of sensory information processing and adaptive behavior.",
     "PG": "315-33",
     "AB": "Emerging clinical and experimental data suggest that the brainstem may be an important part of the functional matrix from which normal mental development and behavior evolve. Although the brainstem has not been a focal point in considering etiologies of mental retardation nor even in analyses of adaptive behavior, information processing within both the brainstem sensory nuclei and adjacent reticular formation may indeed be one of the most critical and relevant areas for such investigations. Data are summarized from several ongoing experiments which are designed to explore the capacity of the brainstem to encode sensory, especially acoustic, stimuli and to modulate the resultant sensory information so as to produce a \"learned\" response. Such data indicate that in the absence of forebrain or even midbrain structures, a simple conditioned response can be supported by the brainstem. The reticular neuropil is considered particularly important to this response acquisition and is conceptualized as a structure which can receive and transmit acoustic information with retention of specific stimulus coding. It is further suggested that independent associative and reflex functions of the reticular formation may be highly significant in neonatal behavior but, with the development of descending influences from higher centers during maturation, these functions may become largely masked. In order to develop a temporal frame of reference for brainstem structures potentially involved in sensory information processing and learning phenomena \"time constants of response plasticity\" are being established for different levels of the brainstem system.",
     "FAU": [
          "Bucheald, J S"
     ],
     "AU": [
          "Bucheald JS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "UCLA Forum Med Sci",
     "JT": "UCLA forum in medical sciences",
     "JID": "0067303",
     "SB": "IM",
     "MH": [
          "Adaptation, Psychological/physiology",
          "Animals",
          "Asphyxia Neonatorum/complications/pathology",
          "Auditory Pathways/*physiology",
          "Auditory Perception/*physiology",
          "Brain Mapping",
          "Brain Stem/physiology",
          "Cats",
          "Caudate Nucleus/physiology",
          "Cerebral Cortex/physiology",
          "Cerebral Decortication",
          "Cochlea/physiology",
          "Conditioning, Eyelid/*physiology",
          "Deafness/complications",
          "Decerebrate State",
          "Discrimination Learning/physiology",
          "Dogs",
          "Haplorhini",
          "Hippocampus/physiology",
          "Humans",
          "Infant, Newborn",
          "Infant, Premature, Diseases/complications",
          "Intellectual Disability/complications"
     ],
     "RF": "32",
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "UCLA Forum Med Sci. 1975;(18):315-33.",
     "term": "hippocampus"
}