{
     "PMID": "812225",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760209",
     "LR": "20091111",
     "IS": "0082-7134 (Print) 0082-7134 (Linking)",
     "IP": "18",
     "DP": "1975",
     "TI": "Effects of caudate nuclei removal in cats. Comparison with effects of frontal cortex ablation.",
     "PG": "273-311",
     "AB": "A method is described for performing one-stage ablation of the caudate nuclei through a midline approach in cats. Ten bilateral acaudate cats (BAc), with an average of 84% of caudate tissue removed, were studied for a average of over 6 months (three, for over 1 year). In addition, 11 cats with unilateral caudectomy (UAc), with an average of 95% of the nucleus removed, 10 cats with bilateral removal of the frontal-cortical areas (BFr), and four sham-operated cats (ShO) were also studied. Most cats were implanted with recording electrodes in neocortical area, the hippocampus, the potine reticular formation, neck muscles, and orbits. The results of the gross behavioral, neurological, and polygraphic observations are reported. 1. A long-lasting, behavioral change labeled \"compulsory approaching syndrome\" (CAs) was observed following surtery in all BAc cats. This syndrome was characterized by stereotyped, \"compulsory,\" and prolonged approaching or following of persons, cats, or objects apparently aimed at a physical contact with the approached target and persisting under unusual conditions...",
     "FAU": [
          "Villablance, J R",
          "Marcus, R J"
     ],
     "AU": [
          "Villablance JR",
          "Marcus RJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "UCLA Forum Med Sci",
     "JT": "UCLA forum in medical sciences",
     "JID": "0067303",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain Mapping",
          "Cats",
          "Caudate Nucleus/*physiology/surgery",
          "Cognition/physiology",
          "Electroencephalography",
          "Frontal Lobe/*physiology",
          "Haplorhini",
          "Male",
          "Motor Activity/physiology",
          "Posture",
          "Sensation"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "UCLA Forum Med Sci. 1975;(18):273-311.",
     "term": "hippocampus"
}