{
     "PMID": "8124757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940413",
     "LR": "20131121",
     "IS": "0009-2363 (Print) 0009-2363 (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "Contents of lecithin and choline in crude drugs.",
     "PG": "105-7",
     "AB": "The determination of lecithin and choline in crude drugs was established by a combination of high performance liquid chromatography (HPLC) with electrochemical detector (ECD) and enzyme reaction. Lecithin in crude drugs extracted with a mixture of chloroform-methanol (2:1) at room temperature was hydrolyzed by phospholipase D. The hydrolyzate was injected to HPLC, and choline was separated from impurities by reverse phase column. The choline was converted to betaine and hydrogen peroxide by passing through column packed with immobilized choline oxidase. This hydrogen peroxide was detected by ECD. The peak area of hydrogen peroxide derived from lecithin was proportional to the concentration of lecithin from 0.10 to 1.52 microgram/ml. Choline in crude drugs was extracted with ethanol under reflux and determined under the same HPLC conditions as lecithin. The peak area of hydrogen peroxide derived from choline was proportional to the concentration of choline from 0.01 to 0.45 microgram/ml. The contents of lecithin and choline in 31 kinds of crude drugs were determined by these established methods. The results showed that Cervi Parvum Cornu, Kokurozin, Foenigraeci Semen and Psoraleae Semen contained more lecithin than other crude drugs, while Angelicae Radix, Foenigraeci Semen, Psoraleae Semen, and especially Hippocampus were found to contain more choline than other crude drugs.",
     "FAU": [
          "Yamasaki, K",
          "Kikuoka, M",
          "Nishi, H",
          "Kokusenya, Y",
          "Miyamoto, T",
          "Matsuo, M",
          "Sato, T"
     ],
     "AU": [
          "Yamasaki K",
          "Kikuoka M",
          "Nishi H",
          "Kokusenya Y",
          "Miyamoto T",
          "Matsuo M",
          "Sato T"
     ],
     "AD": "Analytical Chemistry Research Laboratory, Tanabe Seiyaku Co., Ltd., Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Chem Pharm Bull (Tokyo)",
     "JT": "Chemical & pharmaceutical bulletin",
     "JID": "0377775",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Phosphatidylcholines)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Choline/*analysis",
          "Chromatography, High Pressure Liquid",
          "Drugs, Chinese Herbal/*analysis",
          "Phosphatidylcholines/*analysis"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chem Pharm Bull (Tokyo). 1994 Jan;42(1):105-7.",
     "term": "hippocampus"
}