{
     "PMID": "8124522",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940414",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "12",
     "DP": "1993 Dec 1",
     "TI": "Complete axon arborization of a single CA3 pyramidal cell in the rat hippocampus, and its relationship with postsynaptic parvalbumin-containing interneurons.",
     "PG": "1719-28",
     "AB": "The complete axon arborization of a single CA3 pyramidal cell has been reconstructed from 32 (60 microns thick) sections from the rat hippocampus following in vivo intracellular injection of neurobiotin. The same sections were double-immunostained for parvalbumin--a calcium-binding protein selectively present in two types of GABAergic interneurons, the basket and chandelier cells--in order to map boutons of the pyramidal cell in contact with dendrites and somata of these specific subsets of interneurons visualized in a Golgi-like manner. The axon of the pyramidal cell formed 15,295 boutons, 63.8% of which were in stratum oriens, 15.4% in stratum pyramidale and 20.8% in stratum radiatum. Only 2.1% of the axon terminals contacted parvalbumin-positive neurons. Most of these were single contacts (84.7%), but double or triple contacts (15.3%) were also found. The majority of the boutons terminated on dendrites (84.1%) of parvalbumin-positive cells, less frequently on cell bodies (15.9%). In order to estimate the proportion of contacts representing synapses, 16 light microscopically identified contacts between boutons of the filled pyramidal cell axon and the parvalbumin-positive targets were examined by correlated electron microscopy. Thirteen of them were found to be asymmetrical synapses, and in the remaining three cases synapses between the labelled profiles could not be confirmed. We conclude that the physiologically effective excitatory connections between single pyramidal cells and postsynaptic inhibitory neurons are mediated by a small number of contacts, mostly by a single synapse. This results in a high degree of convergence and divergence in hippocampal networks.",
     "FAU": [
          "Sik, A",
          "Tamamaki, N",
          "Freund, T F"
     ],
     "AU": [
          "Sik A",
          "Tamamaki N",
          "Freund TF"
     ],
     "AD": "Institute of Experimental Medicine, Hungarian Academy of Sciences, Budapest.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Parvalbumins)",
          "0 (neurobiotin)",
          "6SO6U10H04 (Biotin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology/ultrastructure",
          "Biotin/analogs & derivatives/metabolism",
          "Hippocampus/*physiology/ultrastructure",
          "Immunohistochemistry",
          "Interneurons/metabolism/*physiology",
          "Male",
          "Microscopy, Electron",
          "Parvalbumins/*metabolism",
          "Presynaptic Terminals/physiology/ultrastructure",
          "Pyramidal Cells/*physiology/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/metabolism/*physiology/ultrastructure"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Dec 1;5(12):1719-28.",
     "term": "hippocampus"
}