{
     "PMID": "8124516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940414",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "12",
     "DP": "1993 Dec 1",
     "TI": "Regional distribution of putative NPY Y1 receptors and neurons expressing Y1 mRNA in forebrain areas of the rat central nervous system.",
     "PG": "1622-37",
     "AB": "Using monoiodinated radioligands of peptide YY (PYY), and the recently introduced neuropeptide Y (NPY) analogue [Leu31, Pro34]NPY, receptor binding sites of the Y1 and Y2 type were localized in the rat brain by quantitative in vitro autoradiography. The binding specificity and affinity of both radiolabelled ligands were analysed by ligand binding studies employing rat brain membrane homogenates from cerebral cortex and hippocampus. Using in situ hybridization histochemistry, the regional distribution and cellular localization of mRNA encoding the Y1 receptor were investigated in rat brain sections and compared to the distribution of Y1-specific binding sites. PYY binds to both Y1 and Y2 receptors, while long C-terminal fragments such as NPY13-36 and NPY-16-36 bind preferentially to Y2 receptors. [Leu31,Pro34]NPY is a specific agonist for Y1 receptors. Highest densities of [125I]PYY binding sites were found in the cerebral cortex, the thalamus, the lateral septum, the hippocampus and the mesencephalic dopaminergic areas. In order to block putative Y2 receptors, a series of [125I]PYY binding experiments was performed in the presence of NPY13-36 (1 microM), a Y2 preferring C-terminal fragment. High densities of binding sites remained present in the cerebral cortex, the thalamus and the medial mammillary nucleus when NPY13-36 was present in the incubation medium. Furthermore, these areas were highly enriched with [125I][Leu31,Pro34]NPY binding sites. In contrast, the hippocampal complex had its binding capacity reduced by approximately 50%, while the lateral septum and mesencephalic dopaminergic areas had their binding capacities reduced even further. Linear regression analysis showed a high degree of correspondence between [125I][Leu31,Pro34]NPY binding and that obtained with [125I]PYY in the presence of 1 microM NPY13-36, suggesting that the two independent approaches to visualizing Y1 binding sites are comparable. In situ hybridization histochemistry revealed high levels of Y1 mRNA in the granular cell layer of the hippocampal dentate gyrus, several thalamic nuclei and the hypothalamic arcuate nucleus. Moderate levels of Y1 mRNA were seen in the frontoparietal cortex, several thalamic nuclei, the hippocampal pyramidal layers, the subiculum, the olfactory tubercle, the claustrum and a number of hypothalamic nuclei. The mesencephalon, the amygdala and most basal ganglia showed very low levels of hybridization. The present study further clarifies the anatomical distribution of multiple NPY binding sites within the central nervous system of the rat, and extends earlier suggestions that Y1 and Y2 receptor types are present within the central nervous system.",
     "FAU": [
          "Larsen, P J",
          "Sheikh, S P",
          "Jakobsen, C R",
          "Schwartz, T W",
          "Mikkelsen, J D"
     ],
     "AU": [
          "Larsen PJ",
          "Sheikh SP",
          "Jakobsen CR",
          "Schwartz TW",
          "Mikkelsen JD"
     ],
     "AD": "Institute of Medical Anatomy, Department B, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Oligonucleotide Probes)",
          "0 (Peptides)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Neuropeptide Y)",
          "106388-42-5 (Peptide YY)",
          "125580-28-1 (neuropeptide Y, Leu(31)-Pro(34)-)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Chemistry/physiology",
          "In Situ Hybridization",
          "In Vitro Techniques",
          "Male",
          "Neurons/*metabolism",
          "Neuropeptide Y/analogs & derivatives/metabolism",
          "Oligonucleotide Probes",
          "Peptide YY",
          "Peptides/metabolism",
          "Prosencephalon/cytology/*metabolism",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Receptors, Neuropeptide Y/biosynthesis/*metabolism"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Dec 1;5(12):1622-37.",
     "term": "hippocampus"
}