{
     "PMID": "8124075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940412",
     "LR": "20051116",
     "IS": "0959-4388 (Print) 0959-4388 (Linking)",
     "VI": "3",
     "IP": "6",
     "DP": "1993 Dec",
     "TI": "Hippocampus, theta, and spatial memory.",
     "PG": "917-24",
     "AB": "The past 18 months have witnessed interesting developments in several areas of hippocampal research. First, the mechanisms of hippocampal theta are becoming clear, as is its role in spatial coding; each theta cycle appears to act as a clock mechanism against which the firing of the place cells can be timed. Second, there has been a continued strengthening in the support for the spatial theory of hippocampal function from single unit and lesion experiments; particularly important is the finding that the deficit in (non-spatial) delayed non-match to sample memory experiments in the monkey following medial temporal lobe damage stems from the part of the cortex which surrounds the hippocampus, and not from the hippocampus itself. Third, in contrast, it is proving more difficult than originally thought to show a causal relationship between long-term potentiation at the synaptic level and place learning-induced changes in hippocampal synapses.",
     "FAU": [
          "O'Keefe, J"
     ],
     "AU": [
          "O'Keefe J"
     ],
     "AD": "Department of Anatomy and Developmental Biology, University College London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Curr Opin Neurobiol",
     "JT": "Current opinion in neurobiology",
     "JID": "9111376",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Humans",
          "Memory/*physiology",
          "Space Perception/*physiology",
          "*Theta Rhythm"
     ],
     "RF": "45",
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Opin Neurobiol. 1993 Dec;3(6):917-24.",
     "term": "place cells"
}