{
     "PMID": "8124515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940414",
     "LR": "20071115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "12",
     "DP": "1993 Dec 1",
     "TI": "Rapid decline in the ability of entorhinal axons to innervate the dentate gyrus with increasing time in organotypic co-culture.",
     "PG": "1596-609",
     "AB": "We have used the species-specific monoclonal antibodies OM1 and OM4 to identify the histiotypic pattern of projection from late embryonic rat entorhinal explants to the outer molecular layer of the dentate gyrus in organotypic cultures of 6-day postnatal mouse hippocampal slices. The presence of this entorhinal projection was detectable with the rat-specific OM1 and OM4 markers after 3-7 days in co-culture, and confirmed by use of the later-forming rat neuron-specific marker THy-1.1, which appeared during the second week. Hippocampal slices confronted with control explants of superior colliculus for 4 weeks in culture showed only sparse, non-specific growth of axons with no histiotypic pattern in the dentate gyrus. In order to assess whether the formation of specific entorhino-dentate projections in vitro is age-dependent, embryonic rat entorhinal cortical explants were cultured alone for periods of 1-5 weeks before cutting across the halo of axons radiating into the collagen matrix and presenting each with 6-day-old mouse hippocampal slices as targets to innervate. After allowing a 2 week period for fibre growth to take place, the density of immunostained axonal outgrowth was scored on a five-point scale for each weekly interval. The amount of new axon growth when the cuts were made after 1 week was slightly reduced compared to undamaged control cultures. However, outgrowth was greatly diminished when the cuts were made after 2 or 3 weeks, and essentially abolished if the interval was extended to > or = 4 weeks. Thus we demonstrate that, although hippocampal slices can survive in organotypic co-culture with entorhinal explants and maintain previously formed connections, the explants show an age-related failure in the ability to form new connections. Such a system provides a possible in vitro model for study of the factors influencing the failure of regeneration in the adult central nervous system.",
     "FAU": [
          "Woodhams, P L",
          "Atkinson, D J",
          "Raisman, G"
     ],
     "AU": [
          "Woodhams PL",
          "Atkinson DJ",
          "Raisman G"
     ],
     "AD": "Laboratory of Neurobiology, Norman and Sadie Lee Research Centre, National Institute for Medical Research, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Antibodies, Monoclonal)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal/immunology",
          "Axons/*physiology",
          "Cerebral Cortex/cytology/*physiology",
          "Female",
          "Hippocampus/cytology/*physiology",
          "Immunohistochemistry",
          "Mice",
          "Nerve Regeneration/physiology",
          "Neural Pathways/cytology/growth & development/physiology",
          "Organ Culture Techniques",
          "Pregnancy",
          "Rats",
          "Superior Colliculi/cytology/growth & development/physiology"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Dec 1;5(12):1596-609.",
     "term": "hippocampus"
}