{
     "PMID": "8124577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940413",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1994",
     "TI": "Localization of a novel pathway for the liberation of GABA in the human CNS.",
     "PG": "379-85",
     "AB": "Serum carnosinase is a dipeptidase, which is synthesized in human brain, where it hydrolyzes homocarnosine to release free GABA. Immunohistochemical procedures were used to demonstrate the presence of this enzyme in several layers of the retina and in certain neuronal tracts of the cerebral cortex, cerebellar cortex, olfactory bulb, hippocampus, and in disseminated tracts presumably from the internal capsule, interspersed among the basal ganglia. The enzyme was also present in the epithelial cells of the choroid plexus and in corpora amylacea, which were seen in many regions of the CNS. Homocarnosine was localized either in the same tracts or in nearby neurons. For example, the Purkinje cells of the cerebellar cortex contained homocarnosine, whereas serum carnosinase was localized in adjacent neuronal projections apparently originating from outside the cerebellar cortex and having probable synaptic contact with the Purkinje cells. These findings suggest that in addition to glutamate decarboxylation, a second metabolic reaction for the formation of free GABA exists in specific neuronal tracts of the human CNS where GABA is released from homocarnosine by the action of serum carnosinase.",
     "FAU": [
          "Jackson, M C",
          "Scollard, D M",
          "Mack, R J",
          "Lenney, J F"
     ],
     "AU": [
          "Jackson MC",
          "Scollard DM",
          "Mack RJ",
          "Lenney JF"
     ],
     "AD": "Department of Pharmacology, University of Hawaii School of Medicine, Leahi Hospital, Honolulu 96816.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "3650-73-5 (homocarnosine)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "8HO6PVN24W (Carnosine)",
          "EC 3.4.13.- (Dipeptidases)",
          "EC 3.4.13.18 (aminoacyl-histidine dipeptidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibody Specificity",
          "Carnosine/analogs & derivatives/immunology/metabolism",
          "Central Nervous System/enzymology/immunology/*metabolism",
          "Dipeptidases/immunology/*metabolism",
          "Humans",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred BALB C",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1994;33(4):379-85.",
     "term": "hippocampus"
}