{
     "PMID": "8126563",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940408",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "3 Pt 2",
     "DP": "1994 Mar",
     "TI": "Regulation of brain-derived neurotrophic factor (BDNF) expression and release from hippocampal neurons is mediated by non-NMDA type glutamate receptors.",
     "PG": "1688-700",
     "AB": "We have examined the influence of glutamate on cortical brain-derived neurotrophic factor (BDNF) expression using in situ hybridization and immunohistochemistry. Kainic acid (KA) produced an upregulation of hippocampal and neocortical BDNF mRNA as well as BDNF protein that was blocked by a non-NMDA antagonist, 6,7-dinitroquinoxaline-2,3-dione (DNQX), but was not affected by the NMDA antagonist 2-amino-7-phosphonoheptanoic acid (AP7). Basal levels of BDNF mRNA were not affected by NMDA, DNQX, or AP7 treatment. BDNF protein was also increased after kainate exposure with a spatial and temporal course distinct from that seen for the expression of BDNF mRNA. A dramatic shift in BDNF immunoreactivity (-IR) was observed from intracellular compartments to the neuropil surrounding CA3 pyramidal cells 2-3 hr after KA exposure. This shift in localization of BDNF-IR suggests a constitutive release of BDNF at the level of the cell body and dendrites. Moreover, we have localized mRNAs for full-length and truncated trkB, to a co-incident population of neurons and glia. These data suggest the neurons that produce BDNF also express components necessary for a biological response to the same neurotrophic factor. The present study also demonstrates increased BDNF-IR in the mossy fiber terminal zone of hippocampus after exposure to KA, as well as an increase in trkB mRNA, and provides evidence of local release of this neurotrophin into the surrounding neuropil where it would be available for local utilization. The synthesis and putative release of BDNF from somatic and/or dendritic sites within the hippocampus provide evidence of a potential autocrine or paracrine role for BDNF, and establish a local source of trophic support for the maintenance of synaptic plasticity and anatomic reorganization in the mature nervous system.",
     "FAU": [
          "Wetmore, C",
          "Olson, L",
          "Bean, A J"
     ],
     "AU": [
          "Wetmore C",
          "Olson L",
          "Bean AJ"
     ],
     "AD": "Department of Histology and Neurobiology, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 04418/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Tissue Proteins)",
          "0 (Quinoxalines)",
          "0 (RNA, Messenger)",
          "0 (Receptor, Ciliary Neurotrophic Factor)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Growth Factor)",
          "62T278S1MX (FG 9041)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain-Derived Neurotrophic Factor",
          "Female",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Kainic Acid/antagonists & inhibitors/pharmacology",
          "Nerve Tissue Proteins/genetics/*metabolism",
          "Neurons/*metabolism",
          "Quinoxalines/pharmacology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, Ciliary Neurotrophic Factor",
          "Receptors, Glutamate/*physiology",
          "Receptors, Growth Factor/genetics",
          "Tissue Distribution"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Mar;14(3 Pt 2):1688-700.",
     "term": "hippocampus"
}