{
     "PMID": "8126576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940408",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "3 Pt 2",
     "DP": "1994 Mar",
     "TI": "Topographic organization of the reciprocal connections between the monkey entorhinal cortex and the perirhinal and parahippocampal cortices.",
     "PG": "1856-77",
     "AB": "The perirhinal and parahippocampal cortices constitute the major sources of cortical input to the monkey entorhinal cortex. Neuropsychological studies have shown that these three cortical regions contribute in an important way to normal memory function. We have investigated the topographic and laminar organization of the reciprocal projections between the entorhinal cortex and these two adjacent cortical areas by placing anterograde and retrograde tracers in all three regions. There were three major findings. First, the perirhinal and parahippocampal cortices have distinct but partially overlapping interconnections with the entorhinal cortex. The perirhinal cortex tends to be interconnected with the rostral two-thirds of the entorhinal cortex while the parahippocampal cortex tends to be interconnected with approximately the caudal two-thirds of the entorhinal cortex. Second, the degree of reciprocity of the interconnections of the entorhinal cortex with the perirhinal and parahippocampal cortices differs. The parahippocampal/entorhinal connections have a high degree of reciprocity. In contrast, the degree of reciprocity of the perirhinal/entorhinal interconnections varies depending on the mediolateral position within the perirhinal cortex; medial portions of the perirhinal cortex exhibit a higher degree of reciprocity with the entorhinal cortex than lateral portions. Third, the projections from the perirhinal and parahippocampal cortices to the entorhinal cortex resemble a feedforward projection, while the projections from the entorhinal cortex to the perirhinal and parahippocampal cortices resemble a feedback projection pattern.",
     "FAU": [
          "Suzuki, W A",
          "Amaral, D G"
     ],
     "AU": [
          "Suzuki WA",
          "Amaral DG"
     ],
     "AD": "Group in Neurosciences, University of California at San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIMH MH10033-02/MH/NIMH NIH HHS/United States",
          "NS16980/NS/NINDS NIH HHS/United States",
          "RR00169/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Mapping",
          "Female",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Macaca fascicularis",
          "Male",
          "Neural Pathways/physiology",
          "Synaptic Transmission",
          "Terminology as Topic"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Mar;14(3 Pt 2):1856-77.",
     "term": "hippocampus"
}