{
     "PMID": "8126557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940408",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "3 Pt 2",
     "DP": "1994 Mar",
     "TI": "Long interfascicular axon growth from embryonic neurons transplanted into adult myelinated tracts.",
     "PG": "1596-612",
     "AB": "In a previous study we used the species-specific marker M6 to demonstrate that transplanted mouse embryonic hippocampal neurons grow axons at a rate of at least 1 mm/d for a distance of at least 10 mm along the longitudinal axis of the fimbria in immunosuppressed adult rat hosts. We now show that hippocampal neurons are able to grow comparably long interfascicular axons in two other myelinated adult fiber tracts, the corpus callosum and the cingulum. Moreover, suspensions of cells from embryonic neocortex and superior colliculus transplanted into each of these three adult host sites also give interfascicular axon growth whose speed, intensity, and pattern of distribution are identical to those of transplanted hippocampal neurons. The axons of the donor cells grow in both directions along the longitudinal axis of the host tracts, where they are interspersed in parallel among the normal host axons, the rows of host interfascicular glial nuclei, and the longitudinal processes of host tract astrocytes. Serial section analysis through the complex trajectories of the host fiber bundles of the fimbria and corpus callosum shows that the course of the donor axons conforms to the underlying orientation of the axonal and glial structures of the host fiber tract. These observations indicate that long interfascicular axon growth can occur in several different adult myelinated fiber tracts. The donor axons become integrated with the host tract fibers and glia, and they respect intertract boundaries. Growth is not restricted to the types of axons normally present in the tracts.",
     "FAU": [
          "Davies, S J",
          "Field, P M",
          "Raisman, G"
     ],
     "AU": [
          "Davies SJ",
          "Field PM",
          "Raisman G"
     ],
     "AD": "Norman and Sadie Lee Research Centre, Laboratory of Neurobiology, National Institute for Medical Research, London, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Biomarkers)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology",
          "Biomarkers",
          "*Cell Transplantation",
          "Corpus Callosum/physiology",
          "*Fetal Tissue Transplantation",
          "Gyrus Cinguli/physiology",
          "Hippocampus/cytology",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred CBA",
          "Nerve Fibers, Myelinated/*physiology",
          "Neurons/physiology/*transplantation",
          "Synaptic Transmission",
          "Time Factors"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Mar;14(3 Pt 2):1596-612.",
     "term": "hippocampus"
}