{
     "PMID": "8126570",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940408",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "3 Pt 2",
     "DP": "1994 Mar",
     "TI": "Paired pulse depression in cultured hippocampal neurons is due to a presynaptic mechanism independent of GABAB autoreceptor activation.",
     "PG": "1775-88",
     "AB": "Most rapid synaptic inhibition in the vertebrate forebrain is mediated by GABA acting via GABAA and GABAB postsynaptic receptors. GABAergic neurotransmission exhibits frequency-dependent modulation; sequential inhibitory post-synaptic currents (IPSCs) evoked with interstimulus intervals between 25 msec and 4 sec routinely result in the attenuation of the amplitude of the second IPSC. This form of synaptic plasticity is known as paired pulse depression (PPD). The mechanism of PPD is presently unknown and the experiments performed in this study were designed to determine directly the location of the mechanism of PPD in hippocampal neurons maintained in low-density tissue culture. Evoked IPSCs were recorded between pairs of cultured neurons grown in relative isolation that were simultaneously being recorded with the whole-cell, patch-clamp technique. It was therefore possible to measure miniature IPSCs (mIPSCs) originating from the same synapses that were being stimulated to evoke release. PPD occurred routinely in this system, but the amplitudes of mIPSCs following IPSCs were unchanged. These results indicate that a presynaptic mechanism mediates PPD. The inability of GABAB receptor antagonists to block PPD revealed that this form of presynaptic plasticity was not due to autoinhibition of transmitter release via activation of presynaptic GABAB receptors. However, manipulations that significantly lowered the probability of release of neurotransmitter during the first action potential of a trial (e.g., lower calcium or baclofen) prevented the development of PPD. These results indicate that, under baseline conditions, the quantal content for IPSCs is relatively large for a single action potential, but the quantal content rapidly decreases, such that subsequent action potentials consistently result in much smaller IPSCs for periods as long as 4 sec.",
     "FAU": [
          "Wilcox, K S",
          "Dichter, M A"
     ],
     "AU": [
          "Wilcox KS",
          "Dichter MA"
     ],
     "AD": "Department of Physiology, University of Pennsylvania, School of Medicine, Philadelphia 19104.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS24260/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Autoreceptors)",
          "0 (Receptors, GABA)",
          "H789N3FKE8 (Baclofen)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoreceptors/*physiology",
          "Baclofen/pharmacology",
          "Calcium/metabolism",
          "Cells, Cultured",
          "Electric Stimulation/methods",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "*Neuronal Plasticity",
          "Neurons/drug effects/metabolism/*physiology",
          "Osmolar Concentration",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA/*physiology",
          "Synapses/*physiology"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Mar;14(3 Pt 2):1775-88.",
     "term": "hippocampus"
}