{
     "PMID": "8130739",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940421",
     "LR": "20061115",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "Hippocampal damage produced in rats by alpha-dendrotoxin--a selective K+ channel blocker--involves non-NMDA receptor activation.",
     "PG": "81-90",
     "AB": "The epileptogenic and neurodegenerative effects induced by intra-hippocampal injection of a selective K+ channel inhibitor, alpha-dendrotoxin (DTx), were investigated in normal rats and those bearing a monolateral surgical lesion of the Schaffer collaterals that causes degeneration of their nerve terminals and also, isolates the CA3 area. In addition, these effects have also been studied in rats pretreated with NBQX, an AMPA receptor antagonist. Injection of DTx (35 pmol) into one dorsal hippocampus induced motor and electrocortical (ECoG) seizures in all the treated animals that were rapid in onset (within 2-3 min). The seizures were accompanied at 24 h by significant neuronal cell loss which occurred in the CA1, CA3 and CA4 pyramidal cell layers of the hippocampus, ipsilateral to the side of injection. This neuronal loss was paralleled by a significant decrease in the density of radioiodinated DTx labelled acceptors. Lesioning of the excitatory afferents to the CA1 pyramidal cells, gave a substantial reduction in the density of radioiodinated DTx labelled acceptors in the strata oriens and radiatum, revealing that a proportion of these K+ channels are present on the Schaffer collateral terminals. Under these conditions, motor and ECoG seizures persisted. As expected, the lesion prevented loss of the isolated CA3 pyramids, normally produced by the administration of DTx, leaving unaffected CA1 and CA4 pyramidal cell damage, consistent with an observed diminution of DTx binding sites in the latter areas. In unlesioned rats pre-treated with NBQX (30 mg/kg i.p.), subsequent injection of DTx evoked epileptogenic effects after a latency of 15 min and caused significant cell loss in the CA1 but not in the CA3 and CA4 pyramidal cell layers, ipsilateral to the side of toxin injection. A lower dose of NBQX (15 mg/kg i.p.) proved ineffective. In conclusion, these data together with our published results on NMDA antagonists indicate that motor and ECoG seizures and CA1 pyramidal cell loss elicited by intra-hippocampal injection of the K+ channel blocker, DTx, are independent from mechanisms involving glutamate-mediated excitotoxicity whereas CA3 and CA4 pyramidal cell loss may be the consequence of excessive activation of AMPA receptors.",
     "FAU": [
          "Bagetta, G",
          "Nair, S",
          "Nistico, G",
          "Dolly, J O"
     ],
     "AU": [
          "Bagetta G",
          "Nair S",
          "Nistico G",
          "Dolly JO"
     ],
     "AD": "Department of Experimental Medicine, University of Reggio Calabria, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Elapid Venoms)",
          "0 (Potassium Channel Blockers)",
          "0 (Quinoxalines)",
          "118876-58-7 (2,3-dioxo-6-nitro-7-sulfamoylbenzo(f)quinoxaline)",
          "74811-93-1 (dendrotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Elapid Venoms/metabolism/*pharmacology",
          "Electroencephalography",
          "Hippocampus/*drug effects/physiology/surgery",
          "Male",
          "Nerve Degeneration/drug effects",
          "*Potassium Channel Blockers",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1994 Jan;24(1):81-90.",
     "term": "hippocampus"
}