{
     "PMID": "8131258",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940419",
     "LR": "20161123",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "77",
     "IP": "1",
     "DP": "1994 Jan 14",
     "TI": "Localization of c-fos, c-jun, and hsp70 mRNA expression in brain after neonatal hypoxia-ischemia.",
     "PG": "111-21",
     "AB": "The sites of expression of early response mRNAs were determined in the brains of 7-day-old rat pups exposed to unilateral carotid artery ligation followed by 3 h of hypoxia. Pups were sacrificed after recovery periods ranging from 10 min to 24 h. In agreement with our previous northern blot analysis, in situ hybridization of coronal brain sections to probes for c-fos, c-jun, and heat-inducible hsp70 revealed a marked induction and subsequent disappearance of all three mRNAs during this time period. We observed co-localization of the 2 immediate early gene (IEG) mRNAs, c-fos and c-jun, which encode proteins that act in combination to regulate subsequent gene expression. These mRNAs were expressed in all regions known to be vulnerable to permanent injury in this model, such as the cortex, hippocampus, and striatum, as well as in other regions that are spared from permanent damage, such as contralateral cortex and lateral ventricular neuroepithelium. The temporal and regional co-localization of c-fos and c-jun suggests that the transcriptional regulatory activity of their protein products could play a role in plasticity associated with death or recovery from injury in the immature brain. Hsp70 mRNA expression was induced in nearly all of the animals that were positive for IEG mRNAs. Although the most frequent site of expression for all three mRNAs was the ipsilateral cerebral cortex, hsp70 expression was restricted to the ipsilateral hemisphere and absent from a number of structures that were positive for c-fos and c-jun. In addition, the patterns of expression of hsp70 within specific structures frequently differed from those of the IEGs, implying that although both cellular early response systems are activated in this model, their specific functions are carried out within different microenvironments.",
     "FAU": [
          "Munell, F",
          "Burke, R E",
          "Bandele, A",
          "Gubits, R M"
     ],
     "AU": [
          "Munell F",
          "Burke RE",
          "Bandele A",
          "Gubits RM"
     ],
     "AD": "Department of Neurology, Columbia University College of Physicians and Surgeons, New York, NY 10032.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS26836/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "0 (Molecular Probes)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Base Sequence",
          "Brain/*metabolism",
          "*Genes, Immediate-Early",
          "Heat-Shock Proteins/genetics",
          "Hypoxia/*genetics",
          "Ischemia/*genetics",
          "Molecular Probes/genetics",
          "Molecular Sequence Data",
          "Proto-Oncogene Proteins c-fos/genetics",
          "Proto-Oncogene Proteins c-jun/genetics",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1994/01/14 00:00",
     "MHDA": "1994/01/14 00:01",
     "CRDT": [
          "1994/01/14 00:00"
     ],
     "PHST": [
          "1994/01/14 00:00 [pubmed]",
          "1994/01/14 00:01 [medline]",
          "1994/01/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Jan 14;77(1):111-21.",
     "term": "hippocampus"
}