{
     "PMID": "8132239",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940418",
     "LR": "20031114",
     "IS": "0019-5499 (Print) 0019-5499 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "Plasticity of hippocampal and motor cortical pyramidal neurons induced by self-stimulation experience.",
     "PG": "23-8",
     "AB": "The self-stimulation (SS) induced neuronal plasticity was observed in CA3 hippocampal and layer V motor cortical pyramidal neurons. SS experience was allowed daily for a total of 1 hour for 10 days through four bipolar electrodes implanted bilaterally in lateral hypothalamus (LH) and substantia nigra-ventral tegmental area (SN-VTA) in adult male Wistar rats. Examination of pyramidal neurons stained by rapid Golgi technique was made in a total of 1,600 neurons out of 80 rats consisting of 4 groups. The dendritic intersections were quantified upto 200 and 120 microns radial distances in apical and basal dendrites respectively. The CA3 hippocampal and layer V motor cortical pyramidal neurons of SS group revealed significant increase (P < 0.001, two-way ANOVA) in dendritic intersections in both apical and basal dendrites, compared to normal control (NC), sham control (SH) and experimenter-administered (EA) group of animals. These results demonstrate that SS experience promotes increase in dendritic length in hippocampal and motor cortical pyramidal neurons.",
     "FAU": [
          "Rao, B S",
          "Desiraju, T",
          "Meti, B L",
          "Raju, T R"
     ],
     "AU": [
          "Rao BS",
          "Desiraju T",
          "Meti BL",
          "Raju TR"
     ],
     "AD": "Department of Neurophysiology, National Institute of Mental Health and Neurosciences, Bangalore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Physiol Pharmacol",
     "JT": "Indian journal of physiology and pharmacology",
     "JID": "0374707",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/physiology",
          "Electrodes, Implanted",
          "Hippocampus/cytology/*physiology",
          "Hypothalamic Area, Lateral/physiology",
          "Male",
          "Motor Cortex/cytology/*physiology",
          "Neuronal Plasticity/*physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Wistar",
          "Self Stimulation/*physiology",
          "Substantia Nigra/physiology",
          "Ventral Tegmental Area/physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Physiol Pharmacol. 1994 Jan;38(1):23-8.",
     "term": "hippocampus"
}