{
     "PMID": "8133270",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940420",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "62",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Regional profile of developmental changes in the sensitivity of the N-methyl-D-aspartate receptor to polyamines.",
     "PG": "1408-15",
     "AB": "The NMDA receptor exhibits increased sensitivity to stimulation during early development compared with the adult. In this study, we examined modulation of the NMDA receptor by polyamines during development to see if it correlates with differences in the functional responsiveness of the NMDA receptor. [3H]MK-801 binding was measured in discrete brain regions in the presence and absence of polyamines in 3-, 7-, 15-, 25-, and 60-day-old Sprague-Dawley rats. [3H]MK-801 binding increased between postnatal days 3 and 15, with adult levels of binding being reached between days 15 and 25. Spermidine (75 microM) caused maximal stimulation of [3H]MK-801 binding during early development, ranging from 250% in the thalamus to 450% in the caudate putamen at postnatal day 3. This effect gradually declined to levels seen in the adult by postnatal days 15-25. During all developmental stages, the stimulation seen was greater in the caudate putamen compared with the hippocampus. Diethylenetriamine (1 mM) exhibited similar developmental and regional heterogeneity in its effects on [3H]MK-801 binding, producing substantial stimulation of binding in the neonate, but not in the adult. The EC50 and Emax values for the stimulatory effect of spermidine were significantly higher at day 7 compared with the adult. Unlike spermidine and diethylenetriamine, there was no regional variation in the effects of the putative \"polyamine site\" inverse agonist 1,10-diaminodecane at any age and only a slightly attenuated inhibition at postnatal day 3 compared with the adult.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Subramaniam, S",
          "McGonigle, P"
     ],
     "AU": [
          "Subramaniam S",
          "McGonigle P"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania School of Medicine, Philadelphia 19104-6084.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-34781/GM/NIGMS NIH HHS/United States",
          "NS-08803/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Polyamines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "03K6SX4V2J (diethylenetriamine)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "U87FK77H25 (Spermidine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Brain/drug effects/*growth & development",
          "Dizocilpine Maleate/metabolism",
          "Hippocampus/growth & development/metabolism",
          "Polyamines/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/metabolism",
          "Spermidine/pharmacology",
          "Thalamus/growth & development/metabolism"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Apr;62(4):1408-15.",
     "term": "hippocampus"
}