{
     "PMID": "8134395",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940421",
     "LR": "20130922",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "6",
     "DP": "1994 Mar 15",
     "TI": "Polymer-encapsulated cells genetically modified to secrete human nerve growth factor promote the survival of axotomized septal cholinergic neurons.",
     "PG": "2324-8",
     "AB": "Effective treatments for neurodegenerative disorders are limited by our inability to alter the progression of the diseases. A number of proteins have specific neuroprotective activities in vitro; however, the delivery of these factors into the central nervous system over the long term at therapeutic levels has been difficult to achieve. BHK cells engineered to express and release human nerve growth factor were encapsulated in an immunoisolation polymeric device and transplanted into both fimbria-fornix-lesioned rat brains and naive controls. In the lesioned rat brain, chronic delivery of human nerve growth factor by the encapsulated BHK cells provided nearly complete protection of axotomized medial septal cholinergic neurons. Human nerve growth factor continued to be released by encapsulated cells upon removal from the aspirative site after 3 weeks or from normal rat striatum after 3 and 6 months in vivo. Long-term encapsulated cell survival was confirmed by histologic analysis. This encapsulated xenogeneic system may provide therapeutically effective amounts of a number of neurotrophic factors, alone or in combination, to virtually any site within the body.",
     "FAU": [
          "Winn, S R",
          "Hammang, J P",
          "Emerich, D F",
          "Lee, A",
          "Palmiter, R D",
          "Baetge, E E"
     ],
     "AU": [
          "Winn SR",
          "Hammang JP",
          "Emerich DF",
          "Lee A",
          "Palmiter RD",
          "Baetge EE"
     ],
     "AD": "CytoTherapeutics, Inc., Department of Neuroscience, Providence, RI 02906.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Polymers)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Axons/*physiology",
          "Cell Line",
          "Cell Survival/drug effects",
          "Cell Transplantation",
          "Cholinergic Fibers/*metabolism",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Nerve Growth Factors/genetics/pharmacology/*secretion",
          "Neurons/*cytology/metabolism",
          "Polymers",
          "Rats",
          "Rats, Inbred Lew",
          "Transfection"
     ],
     "PMC": "PMC43363",
     "EDAT": "1994/03/15 00:00",
     "MHDA": "1994/03/15 00:01",
     "CRDT": [
          "1994/03/15 00:00"
     ],
     "PHST": [
          "1994/03/15 00:00 [pubmed]",
          "1994/03/15 00:01 [medline]",
          "1994/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Mar 15;91(6):2324-8.",
     "term": "hippocampus"
}