{
     "PMID": "8135066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940415",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "43",
     "IP": "6",
     "DP": "1993 Nov-Dec",
     "TI": "[The functional and morphochemical characteristics of the hippocampal neurons during the formation of trace processes in old rabbits].",
     "PG": "1225-33",
     "AB": "Trace rhythmic activity of dorsal hippocampal neurons were studied after the long-lasting (10-20 min) rhythmic (0.5-2 Hz) electrocutaneous stimulation of the forelimb in alert young (5-7 months), middle-aged (54-65 months), and very old (66-84 months) rabbits. During aging the number of spontaneously active neurons was shown to be significantly decreased, the proportion of slowly firing neurons to be increased, the interspike intervals and intervals between spike groups to lengthen, and the number of spikes per a group to be reduced. Spectral analysis of neuronal firing rate revealed that ability to reproduce the rhythm of the previous stimulation declined with age. No appropriate rhythms were found in hippocampal neurons of the old animals. Morphological and cytochemical analysis of the hippocampal neurons revealed changes in nuclear-cytoplasmic relations and also a fall of protein synthesis in the neurons of the old animals. The observed deteriorations may explain the impairment of trace rhythmic activity in hippocampal cells with age.",
     "FAU": [
          "Kopytova, F V",
          "Gershtein, L M",
          "Dobrynina, M T",
          "Krivitskaia, G N"
     ],
     "AU": [
          "Kopytova FV",
          "Gershtein LM",
          "Dobrynina MT",
          "Krivitskaia GN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Funktsional'nye i morfokhimicheskie osobennosti neironov gippokampa pri formirovanii sledovykh protsessov u krolikov starogo vozrasta.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Conditioning, Classical/physiology",
          "Electric Stimulation",
          "Higher Nervous Activity/*physiology",
          "Hippocampus/cytology/*physiology",
          "Histocytochemistry",
          "Neurons/cytology/*physiology",
          "Periodicity",
          "Rabbits",
          "Wakefulness/physiology"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1993 Nov-Dec;43(6):1225-33.",
     "term": "hippocampus"
}