{
     "PMID": "8135131",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940421",
     "LR": "20061115",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1993 Dec",
     "TI": "A developmental study of lactate dehydrogenase isozyme and aspartate aminotransferase activity in organotypic rat hippocampal slice cultures and primary cultures of mouse neocortical and cerebellar neurons.",
     "PG": "765-72",
     "AB": "The development of enzyme activity and isozyme distribution of lactate dehydrogenase (LDH) was studied in murine organotypic hippocampal slice cultures and dissociated cultures of neocortical neurons and cerebellar granule cells and compared with that of the respective brain regions in vivo. In the hippocampal slice cultures and the hippocampus in vivo, the activity of aspartate aminotransferase (AAT) was also measured. During development in culture the specific activity of LDH increased in all types of cultures reaching values similar to that found in the corresponding brain areas in vivo. However, significant differences in the isozyme distribution were observed between the preparations in vitro and in vivo. During development in vivo, the LDH isozyme pattern changed from a preferential M-subunit composition to a preferential H-subunit composition regardless of the brain area. This shift was not observed in the respective cultures where the M4-isozyme prevailed at all culture periods examined accounting for 30-45% of the total LDH activity. The cultured cerebellar granule cells did not express the H4-isozyme at all, while in the hippocampal slice cultures and the cultured neo-cortical neurons this isozyme accounted for about 5% of the total LDH activity. The activity of AAT in the hippocampal organotypic slice cultures increased considerably during the culture period in parallel with the increase in AAT activity during postnatal development of hippocampus in vivo. The activity of AAT in the slice cultures was, however, consistently lower than the corresponding activity in vivo.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Schousboe, I",
          "Tonder, N",
          "Zimmer, J",
          "Schousboe, A"
     ],
     "AU": [
          "Schousboe I",
          "Tonder N",
          "Zimmer J",
          "Schousboe A"
     ],
     "AD": "PharmaBiotic Research Center, Panum Institute, University of Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Isoenzymes)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "EC 2.6.1.1 (Aspartate Aminotransferases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartate Aminotransferases/*metabolism",
          "Cerebellum/cytology/*enzymology/*growth & development",
          "Cerebral Cortex/cytology/*enzymology/*growth & development",
          "Cytoplasmic Granules/drug effects/enzymology",
          "Hippocampus/cytology/*enzymology/*growth & development",
          "Isoenzymes",
          "L-Lactate Dehydrogenase/*metabolism",
          "Mice",
          "Neurons/*enzymology",
          "Organ Culture Techniques",
          "Rats"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1993 Dec;11(6):765-72.",
     "term": "hippocampus"
}