{
     "PMID": "8135060",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940415",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "43",
     "IP": "6",
     "DP": "1993 Nov-Dec",
     "TI": "[The properties of long-term posttetanic heterosynaptic depression in the cat motor cortex].",
     "PG": "1177-85",
     "AB": "It is shown that in the neocortex (like in the hippocampus) the long-term heterosynaptic depression (LTD) may exist. The effect appears as a long-term decrease of the probability of the monosynaptic responses in the afferent input to the recorded neuron after the conditioning tetanization of the other afferent input to the same neuron. The main properties of the heterosynaptic LTD are its longevity, cooperativity and lack of input specificity. The heterosynaptic LTD in the unconditioned input and the LTP or the homosynaptic LTD in the conditioned input can develop in parallel or independently of each other. It is supposed that the heterosynaptic LTD (like the LTP and the homosynaptic LTD) is Ca-dependent phenomenon and for its induction a certain level of depolarization of the membrane under the inactive (during conditioning) synapses must be achieved. The heterosynaptic LTD may provide for the \"contrasting\", i.e. the relative increase of the efficiency of the activated synapses, and probably be effective in such a phenomenon as forgetting.",
     "FAU": [
          "Sil'kis, I G",
          "Rapoport, S Sh",
          "Veber, N V",
          "Gushchin, A M"
     ],
     "AU": [
          "Sil'kis IG",
          "Rapoport SSh",
          "Veber NV",
          "Gushchin AM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "O nekotorykh svoistvakh dlitel'noi posttetanicheskoi geterosinapticheskoi depressii v motornoi kore koshki.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Cats",
          "Electric Stimulation",
          "Long-Term Potentiation/*physiology",
          "Motor Cortex/*physiology",
          "Neural Inhibition/*physiology",
          "Reaction Time/physiology",
          "Synapses/*physiology",
          "Synaptic Transmission/*physiology",
          "Time Factors"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1993 Nov-Dec;43(6):1177-85.",
     "term": "hippocampus"
}