{
     "PMID": "8136185",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940426",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "1994 Mar",
     "TI": "[Cerebral ischemia and neuronal death].",
     "PG": "130-5",
     "AB": "The neurons in the hippocampus, striatum, and cerebral or cerebellar cortex are particularly vulnerable to a short period of ischemia. Following brief ischemic insult, neurons die after a latent period for a few days (delayed neuronal death). To account for this selective vulnerability to ischemia, glutamate-calcium hypothesis has come to be widely accepted. Glutamate, a major excitatory neurotransmitter, increases during ischemia. The hypothesis proposes that accumulated extracellular glutamate in turn triggers an increase of intracellular Ca2+ and eventually neuronal cell death. When neurons are subjected to sublethal ischemia, they express stress response and become transiently tolerant to further ischemia. These characteristics of ischemic neuronal death following brief ischemia indicate that neuronal death under such situation is not due to simple destruction of the cell. On the contrary, the fate of neurons following ischemia seems to depend on the basic cellular function which determines death or survival. This assumption is partially supported by the fact that some neurotrophic factors can save neurons following ischemic. However, the further basic mechanism of ischemic neuronal cell death is still unknown.",
     "FAU": [
          "Kirino, T"
     ],
     "AU": [
          "Kirino T"
     ],
     "AD": "Department of Neurosurgery, Faculty of Medicine, University of Tokyo.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "RN": [
          "0 (Glutamates)",
          "0 (Nerve Growth Factors)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain Ischemia/metabolism/*pathology",
          "Calcium/metabolism",
          "Cell Death",
          "Glutamates/metabolism",
          "Humans",
          "Nerve Growth Factors/physiology",
          "Neurons/*pathology"
     ],
     "RF": "19",
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 1994 Mar;26(2):130-5.",
     "term": "hippocampus"
}