{
     "PMID": "8136041",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940425",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "58",
     "IP": "1-2",
     "DP": "1993 Dec 20",
     "TI": "Hippocampal 5-HT receptors and consolidation of stressful memories.",
     "PG": "133-9",
     "AB": "It has been suggested that postsynaptic 5-HT1A receptors in the hippocampus, innervated by 5-HT neurons localized in the median raphe nucleus, mediate adaptive or coping responses to aversive events and that dysfunction of this system is related to symptoms of depression. To test this hypothesis we investigated the expression of c-fos mRNA in animals submitted to immobilization stress. The results showed that c-fos mRNA expression is significantly increased in the dentate gyrus and CA1-CA3 regions of the hippocampus after 30 min of forced restraint, suggesting that this structure is activated during stress. To investigate the role of 5-HT neurotransmission in the hippocampus on adaptation to aversive events we immobilized rats for 2 h and tested them 24 h later in an elevated plus-maze. Our results showed that the previous restraint period decreases exploration of open arms in the maze. This effect was reversed by bilateral microinjection of zimelidine (20 and 100 nmol), a 5-HT re-uptake blocker, or 8-OH-DPAT (3 nmol), a 5-HT1A agonist, into the dorsal hippocampus immediately after restraint. These results are compatible with the idea that postsynaptic 5-HT1A receptors located in the hippocampus participate in the development of tolerance to aversive events.",
     "FAU": [
          "Guimaraes, F S",
          "Del Bel, E A",
          "Padovan, C M",
          "Netto, S M",
          "de Almeida, R T"
     ],
     "AU": [
          "Guimaraes FS",
          "Del Bel EA",
          "Padovan CM",
          "Netto SM",
          "de Almeida RT"
     ],
     "AD": "Department of Pharmacology, School of Medicine, Ribeirao Preto, SP, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Receptors, Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiopathology",
          "Humans",
          "Memory/*physiology",
          "Receptors, Serotonin/*physiology",
          "Stress, Psychological/*physiopathology/psychology"
     ],
     "RF": "47",
     "EDAT": "1993/12/20 00:00",
     "MHDA": "1993/12/20 00:01",
     "CRDT": [
          "1993/12/20 00:00"
     ],
     "PHST": [
          "1993/12/20 00:00 [pubmed]",
          "1993/12/20 00:01 [medline]",
          "1993/12/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 Dec 20;58(1-2):133-9.",
     "term": "hippocampus"
}