{
     "PMID": "8138956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940425",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "268",
     "IP": "3",
     "DP": "1994 Mar",
     "TI": "Central pre- and postsynaptic 5-HT1A receptors in rats treated chronically with a novel antidepressant, cericlamine.",
     "PG": "1432-43",
     "AB": "Biochemical and electrophysiological approaches were used to assess the possible changes in 5-hydroxytryptamine (serotonin) 5-HT1A receptors in the rat brain after a long-term treatment with cericlamine [2-(3,4-dichlorobenzyl)-2-dimethylamino-1-propanol], a novel serotonin reuptake inhibitor with antidepressant properties. Possible changes in other serotonin receptor binding sites (5-HT2A, 5-HT2C and 5-HT3) were also investigated after this treatment. Cericlamine was injected for 2 weeks at a dose (16 mg/kg i.p., twice daily) that ensured complete prevention of 4-methyl-alpha-ethyl-meta-tyramine-induced depletion of brain serotonin. In vitro binding and quantitative autoradiographic studies showed that neither 5-HT1A, 5-HT2A, 5-HT2C nor 5-HT3 receptor binding sites in various brain areas were affected by the 14-day treatment with cericlamine. Although forskolin-stimulated adenylate cyclase activity was significantly increased in hippocampal homogenates from cericlamine-treated rats, the reduction in this enzymatic activity due to 5-HT1A receptor stimulation by 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) was unchanged in these animals as compared with controls. In contrast, in vitro and in vivo electrophysiological recordings of serotoninergic neurons in the dorsal raphe nucleus revealed a clearcut functional desensitization of somatodendritic 5-HT1A autoreceptors. Thus the potency of 8-OH-DPAT and ipsapirone to depress the firing rate of these neurons in brain stem slices was significantly reduced after the 2-week treatment with cericlamine. In vivo, the potency of an injection of cericlamine to inhibit the discharge of serotoninergic neurons was also markedly less in rats that had been pretreated for 2 weeks with this drug as compared with controls. However, the inhibitory effects of systemically injected 8-OH-DPAT and ipsapirone on the electrical activity of serotoninergic neurons were as pronounced in cericlamine-treated rats as in controls. In addition, the reduction in serotonin synthesis due to an acute treatment with 8-OH-DPAT (0.1 or 0.3 mg/kg s.c.) was not significantly different in both groups of rats. These data support the idea that postsynaptic (in the hippocampus) and somatodendritic (in the dorsal raphe nucleus) 5-HT1A receptors are differently regulated in the rat brain, because only the latter receptors desensitized after a long-term blockade of serotonin reuptake by cericlamine. They also suggest that the inhibitory influence of systemically administered direct 5-HT1A agonists such as 8-OH-DPAT and ipsapirone on the electrical and metabolic activity of serotoninergic neurons does not result solely from the stimulation of somatodendritic 5-HT1A autoreceptors.",
     "FAU": [
          "Jolas, T",
          "Haj-Dahmane, S",
          "Kidd, E J",
          "Langlois, X",
          "Lanfumey, L",
          "Fattaccini, C M",
          "Vantalon, V",
          "Laporte, A M",
          "Adrien, J",
          "Gozlan, H"
     ],
     "AU": [
          "Jolas T",
          "Haj-Dahmane S",
          "Kidd EJ",
          "Langlois X",
          "Lanfumey L",
          "Fattaccini CM",
          "Vantalon V",
          "Laporte AM",
          "Adrien J",
          "Gozlan H",
          "et al."
     ],
     "AD": "Faculte de Medecine Pitie-Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Catecholamines)",
          "0 (Propanolamines)",
          "0 (Receptors, Serotonin)",
          "1F7A44V6OU (Colforsin)",
          "333DO1RDJY (Serotonin)",
          "78950-78-4 (8-Hydroxy-2-(di-n-propylamino)tetralin)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "VES82D23IB (cericlamine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "8-Hydroxy-2-(di-n-propylamino)tetralin/pharmacology",
          "Adenylyl Cyclases/metabolism",
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Binding Sites",
          "Catecholamines/metabolism",
          "Colforsin/pharmacology",
          "Dopamine/metabolism",
          "Electrophysiology",
          "Enzyme Activation",
          "Hippocampus/enzymology/metabolism",
          "Male",
          "Neurons/drug effects/metabolism",
          "Propanolamines/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Serotonin/*drug effects/metabolism",
          "Serotonin/metabolism",
          "Synapses/*drug effects/metabolism"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1994 Mar;268(3):1432-43.",
     "term": "hippocampus"
}