{
     "PMID": "8138953",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940425",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "268",
     "IP": "3",
     "DP": "1994 Mar",
     "TI": "Potentiation of GABAA-mediated synaptic current by ethanol in hippocampal CA1 neurons: possible role of protein kinase C.",
     "PG": "1388-95",
     "AB": "Ethanol has been reported to interact with numerous voltage- and ligand-gated ion channels in central mammalian neurons. In particular, the type A gamma-aminobutyric acid (GABAA) receptor/chloride ionophore complex has received considerable attention as a cellular substrate for ethanol and other sedative-hypnotic drugs. Direct electrophysiological evidence that ethanol modulates GABAA receptor function has been controversial. In this study, we investigated the effects of ethanol on the GABAA receptors that mediate fast inhibitory synaptic transmission in the rat hippocampus. Using the whole-cell patch-clamp recording technique in brain slices, we found that clinically relevant concentrations of ethanol (10-50 mM) potentiate pharmacologically isolated GABAA-mediated inhibitory postsynaptic currents (IPSCs) recorded from rat hippocampal CA1 neurons. In addition, we demonstrate that ethanol- but not diazepam-mediated enhancement of GABAA IPSCs requires intracellular ATP and can be blocked by Ro-31-8220 or PKC19-31, specific inhibitors of protein kinase C. Furthermore, the active phorbol ester 4-beta-PDBu but not its inactive analog also interferes with ethanol enhancement of GABAA IPSCs. These results demonstrate that ethanol potentiation of pharmacologically isolated GABAA IPSCs can be modulated by protein kinase C.",
     "FAU": [
          "Weiner, J L",
          "Zhang, L",
          "Carlen, P L"
     ],
     "AU": [
          "Weiner JL",
          "Zhang L",
          "Carlen PL"
     ],
     "AD": "Playfair Neuroscience Unit, Toronto Hospital Research Institute, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, GABA)",
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "3K9958V90M (Ethanol)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Ethanol/antagonists & inhibitors/*pharmacology",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Male",
          "Neurons/*drug effects/metabolism/physiology",
          "Phorbol 12,13-Dibutyrate/pharmacology",
          "Protein Kinase C/antagonists & inhibitors/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA/*drug effects/metabolism",
          "Synapses/*drug effects/physiology"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1994 Mar;268(3):1388-95.",
     "term": "hippocampus"
}