{
     "PMID": "8138382",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940426",
     "LR": "20061115",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "72",
     "IP": "3-4",
     "DP": "1993 Oct",
     "TI": "The N15 component of the brainstem auditory evoked potential: a measure of hippocampal activity in schizophrenics?",
     "PG": "271-82",
     "AB": "The negative wave component of the brainstem auditory evoked potential at approximately 15 ms has been found to be related to activity in the hippocampus. Since hippocampal abnormalities have been reported among schizophrenic patients, it is obvious that a reliable electrophysiological measure of hippocampal activity might be useful in the study of schizophrenia. For instance, it may be hypothesized that the N15 wave of the BAEP would be abnormally reduced in amplitude for schizophrenics compared to controls, based on the previously reported misalignment of neurons in the hippocampus for schizophrenics. The measurement of the N15 is complicated by the presence of a postauricular muscle reflex in some individuals. We attempted an analysis of the N15 wave based on distributional characteristics for schizophrenics and control subjects. The nature of the N15 wave is described and potential lines of investigation are proposed.",
     "FAU": [
          "Coger, R W",
          "Serafetinides, E A"
     ],
     "AU": [
          "Coger RW",
          "Serafetinides EA"
     ],
     "AD": "Department of Neurological Surgery, University of Southern California School of Medicine.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "SB": "IM",
     "MH": [
          "Adult",
          "*Artifacts",
          "Cell Movement",
          "*Evoked Potentials, Auditory, Brain Stem",
          "Hippocampus/embryology/*physiopathology",
          "Humans",
          "Male",
          "Masticatory Muscles/physiology",
          "Middle Aged",
          "Reflex",
          "Schizophrenia/*physiopathology"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1993 Oct;72(3-4):271-82.",
     "term": "hippocampus"
}