{
     "PMID": "8142073",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940505",
     "LR": "20151119",
     "IS": "0891-0618 (Print) 0891-0618 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1993 Nov-Dec",
     "TI": "The distribution of dopamine D2 receptor heteronuclear RNA (hnRNA) in the rat brain.",
     "PG": "363-73",
     "AB": "Conventional in situ hybridization methods have been useful in characterizing the anatomical distribution of cells in the central nervous system that express dopamine D2 receptor mRNA. However, due to the large size of the D2 mRNA pool, this method may be insensitive to changes in D2 gene transcription. We have developed a method of hybridizing a 35S-labelled cRNA probe to an intron in the D2 receptor gene in order to measure the amount of primary transcript or heteronuclear RNA (hnRNA) in D2-expressing cells. Introns are found uniquely in hnRNA and are thought to be short-lived intermediates. Thus, monitoring introns could represent a more direct measure of D2 gene transcription. The anatomical distribution of the D2 hnRNA is similar to the distribution of D2 mRNA in the rat brain. D2 heteronuclear RNA was found in the nuclei of cells in the caudate putamen, nucleus accumbens, hippocampus, olfactory tubercle, substantia nigra, ventral tegmental area, and zona incerta. Other regions that contain D2 mRNA, but do not demonstrate intronic signal, include the globus pallidus, prefrontal, cingulate, entorhinal, and piriform cortex, septum, and amygdala. However, these areas have low amounts of D2 mRNA and may contain levels of D2 hnRNA that are below detection. Heteronuclear RNA quantitation by solution hybridization followed by RNase protection was performed on striatum, substantia nigra, cerebral cortex, hippocampus, hypothalamus, and pituitary using a D2 intron 7/exon 8 border probe. These results corroborate the distribution of hnRNA revealed with intronic in situ hybridization. In addition, protection assays were able to detect hnRNA in areas that express low levels of D2 like the cortex, hippocampus and hypothalamus. hnRNA/mRNA ratios calculated from intron/exon border probe protection assays were not equivalent for all the tissue areas studied, indicating that transcription and/or hnRNA half lives may differ between tissues that express D2 receptors. The combined use of intronic in situ hybridization and intron/exon border protection assay as an index of D2 gene transcription and RNA processing provides more information than measuring the mRNA pool alone. It may also prove to be a more useful measure of gene regulation, allowing for evaluation of gene responses to acute treatments.",
     "FAU": [
          "Fox, C A",
          "Mansour, A",
          "Thompson, R C",
          "Bunzow, J R",
          "Civelli, O",
          "Watson, S J Jr"
     ],
     "AU": [
          "Fox CA",
          "Mansour A",
          "Thompson RC",
          "Bunzow JR",
          "Civelli O",
          "Watson SJ Jr"
     ],
     "AD": "Mental Health Research Institute, University of Michigan, Ann Arbor 48109-0720.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIDA DA 02265-12/DA/NIDA NIH HHS/United States",
          "NIMH MH42251/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Chem Neuroanat",
     "JT": "Journal of chemical neuroanatomy",
     "JID": "8902615",
     "RN": [
          "0 (RNA, Heterogeneous Nuclear)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Dopamine D2)",
          "0 (Sulfur Radioisotopes)",
          "EC 3.1.- (Ribonucleases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology",
          "Brain Chemistry/genetics/*physiology",
          "Cell Nucleus/metabolism",
          "Cytosol/metabolism",
          "Image Processing, Computer-Assisted",
          "In Situ Hybridization",
          "In Vitro Techniques",
          "Male",
          "RNA, Heterogeneous Nuclear/genetics/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Dopamine D2/genetics/*metabolism",
          "Ribonucleases/metabolism",
          "Sulfur Radioisotopes",
          "Transcription, Genetic/physiology"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chem Neuroanat. 1993 Nov-Dec;6(6):363-73.",
     "term": "hippocampus"
}