{
     "PMID": "8144707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940503",
     "LR": "20070723",
     "IS": "0269-3518 (Print) 0269-3518 (Linking)",
     "VI": "17",
     "DP": "1993",
     "TI": "Membrane traffic in polarized neurons in culture.",
     "PG": "85-92",
     "AB": "Fetal hippocampal neurons develop axons and dendrites in culture. To study how neurons form and maintain different plasma membrane domains, hippocampal neurons were infected with RNA viruses and the distribution of the viral glycoproteins was analyzed by light and electron microscopy. Infection of hippocampal cells with vesicular stomatitis virus (VSV) and fowl plague virus (FPV) resulted in the polarized distribution of the newly synthesized viral glycoproteins. The VSV glycoprotein appeared firstly in the Golgi apparatus and then in the dendrites. In contrast, the hemagglutinin of FPV, after accumulation in the Golgi apparatus, moved to the axons. These results suggest that the mechanism of sorting of viral glycoproteins might be similar in neurons and MDCK cells, a cell line of epithelial origin. In these cells the VSV glycoprotein and the hemagglutinin of FPV distribute to the basolateral and apical membranes, respectively. Transport of viral glycoproteins to both neuronal domains was microtubule dependent. Nocodazole treatment of infected neurons inhibited the delivery of axonal and dendritic viral glycoproteins equally. To investigate if the analogy between epithelial cells and neurons extended to include an endogenous plasma membrane protein, the distribution of Thy-1, a GPI-linked protein, was analyzed. By immunofluorescence and immunoelectron microscopy, Thy-1 was found exclusively along the axonal surface. In epithelial cells GPI-anchored proteins are located apically. The existence of a barrier on the neuronal plasma membrane that would prevent intermixing of axonal and dendritic proteins was analyzed by a liposomefusion assay.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "de Hoop, M J",
          "Dotti, C G"
     ],
     "AU": [
          "de Hoop MJ",
          "Dotti CG"
     ],
     "AD": "Cell Biology Program, European Molecular Biology Laboratory, Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "J Cell Sci Suppl",
     "JT": "Journal of cell science. Supplement",
     "JID": "8502898",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Viral Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/metabolism",
          "Biological Transport, Active",
          "Cell Membrane/metabolism/ultrastructure",
          "Cell Polarity/*physiology",
          "Cells, Cultured",
          "Dendrites/metabolism",
          "Hippocampus/cytology/metabolism",
          "Membrane Proteins/metabolism",
          "Microtubules/metabolism",
          "Neurons/*metabolism/ultrastructure",
          "Rats",
          "Viral Proteins/metabolism"
     ],
     "RF": "70",
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Sci Suppl. 1993;17:85-92.",
     "term": "hippocampus"
}