{
     "PMID": "8145139",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940503",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "472",
     "DP": "1993 Dec",
     "TI": "Asynchrony of mossy fibre inputs and excitatory postsynaptic currents in rat hippocampus.",
     "PG": "157-76",
     "AB": "1. Excitatory postsynaptic currents (EPSCs) were studied by whole-cell voltage-clamp recording (WCR) from pyramidal cells in the CA3 field of rat hippocampal slices. Input from mossy fibres was evoked by stimuli applied to stratum granulosum ('dentate gyrus stimulation'). This often resulted in complex, multi-component EPSCs with rise times as long as 5.0 ms (mean = 2.5 ms). In contrast, individual EPSC components typically had rise times between 0.3 and 1.0 ms. 2. To isolate monosynaptic, mossy fibre-driven EPSC components, slices were exposed to 'suppressing' media that reduced response amplitudes by 64-88%. In five out of six cases, long EPSC rising phases (> 3 ms) retained the same shape during suppression. This implied that EPSCs were driven by asynchronously active mossy fibre inputs. 3. From latencies of antidromically driven granule cell population spikes (GCPSs) a mean conduction velocity of 0.67 m/s was inferred. Conduction distance had practically no correlation with GCPS duration, implying that velocity dispersion was small and did not desynchronize mossy fibre impulses. EPSC components exhibited 'surplus' latency; they occurred 0.9-4.8 ms after latencies expected on the basis of direct conduction distances. 4. Mossy fibre volleys (MFVs) were evoked by dentate gyrus stimulation and studied with neurotransmission disabled. MFV negative phases lasted from 2.5 to 4.5 ms and had multiple components. By comparison, negative phases of Schaffer collateral fibre volleys (SCFVs) were always simple in shape and lasted 1.5 ms or less. MFV components had surplus latencies similar to those of EPSC components. Late MFV components did not require high stimulus intensities. 5. Widespread activation of granule cells occurred when stimuli were applied to single loci in the stratum granulosum. This implies that such stimuli elicit antidromic impulses in hilar collaterals of mossy fibres, which could result in activation of orthodromic impulses in mossy fibre trunks that had not been stimulated directly. After anti-, then orthodromic conduction, impulses would arrive in the CA3 subfield with 'surplus' latency. 6. When cuts were made in the hilus to prevent anti-/orthodromic conduction, MFV durations were reduced, but only to a small extent. This implies that surplus latency and asynchrony arise in part by anti-/orthodromic conduction, and partly by a mechanism that is intrinsic to mossy fibres or their 'giant' boutons. 7. Because of desynchronization of mossy fibre inputs, there probably are significant differences between kinetic properties of averaged, compound mossy fibre EPSCs and those of unitary mossy fibre EPSCs (i.e. currents driven by input from single presynaptic axons).(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Langdon, R B",
          "Johnson, J W",
          "Barrionuevo, G"
     ],
     "AU": [
          "Langdon RB",
          "Johnson JW",
          "Barrionuevo G"
     ],
     "AD": "Department of Behavioral Neuroscience, University of Pittsburgh, PA 15260.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIMH MH00944/MH/NIMH NIH HHS/United States",
          "NINDS NS01196/NS/NINDS NIH HHS/United States",
          "NINDS NS24288/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology/ultrastructure",
          "In Vitro Techniques",
          "Male",
          "Nerve Fibers/physiology",
          "Neural Conduction/physiology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*physiology"
     ],
     "PMC": "PMC1160481",
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1993 Dec;472:157-76.",
     "term": "hippocampus"
}