{
     "PMID": "8145144",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940503",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "472",
     "DP": "1993 Dec",
     "TI": "Analysis of the propagation of disinhibition-induced after-discharges along the guinea-pig hippocampal slice in vitro.",
     "PG": "267-87",
     "AB": "1. A model has been proposed of picrotoxin-induced hippocampal in vitro after-discharges; it depends critically upon alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA) and N-methyl-D-aspartate (NMDA) receptors in the recurrent excitatory connections between pyramidal neurones, and upon the ability of pyramidal neurones to generate bursts at about 10 Hz when their dendrites are sufficiently depolarized. 2. We study here the question of whether this model can account for spatial--as well as temporal--aspects of after-discharges in guinea-pig hippocampal slices. For example, can the model explain the propagation along a transverse slice of the initial burst and the secondary bursts at about the same velocity, approximately 0.10-0.20 m s-1? Under what conditions might the secondary bursts exhibit a different spatial pattern to the initial burst, as we now show can occur in longitudinal slices? To examine these questions, we increased the number of cells in our model from 100 to 8000 (in a 20 x 400 array), arranging the excitatory synaptic connections in a spatially restricted fashion, with an average extent of 1.0 mm (as suggested experimentally). 3. Our model suggests that both AMPA and NMDA receptors contribute to the propagation pattern and velocity of the initial and the secondary bursts in an after-discharge. 4. When unitary AMPA and NMDA conductances are in the range where the primary burst lasts for 100-200 ms, and there are three or four secondary bursts, then both primary and secondary bursts propagate near to the experimentally observed velocity for transverse slices. In the model, however, secondary bursts propagate at somewhat slower velocities than the initial burst. 5. The mechanisms of propagation are different for the initial and for the secondary bursts: propagation of the primary burst depends upon the initiation of electrogenesis in 'resting' dendrites by AMPA and NMDA inputs that are rapidly increasing in time. Propagation of secondary bursts depends upon the timing of calcium spikes in depolarized dendrites with slowly varying NMDA inputs; the timing of calcium spikes can be influenced by a 'wave' of AMPA input, but calcium spikes--we predict--should occur even without the AMPA input, once the after-discharge has been initiated. The blockade of firing in an intermediate region of the disinhibited slice is predicted to have different effects on the primary burst and on secondary bursts distal to the region of blockade.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Traub, R D",
          "Jefferys, J G",
          "Miles, R"
     ],
     "AU": [
          "Traub RD",
          "Jefferys JG",
          "Miles R"
     ],
     "AD": "IBM Research Division, T. J. Watson Research Center, Yorktown Heights, NY 10598.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "124-87-8 (Picrotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Computer Simulation",
          "Electric Stimulation",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Models, Neurological",
          "Nerve Net/physiology",
          "Neural Conduction/drug effects/physiology",
          "Picrotoxin/pharmacology",
          "Pyramidal Cells/drug effects/physiology",
          "Receptors, AMPA/drug effects/physiology",
          "Receptors, N-Methyl-D-Aspartate/drug effects/physiology"
     ],
     "PMC": "PMC1160486",
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1993 Dec;472:267-87.",
     "term": "hippocampus"
}