{
     "PMID": "8148210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940512",
     "LR": "20170905",
     "IS": "0163-4984 (Print) 0163-4984 (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "Application of electron energy loss spectroscopy and electron spectroscopic imaging to aluminum determination in biological tissue.",
     "PG": "39-48",
     "AB": "Electron energy loss spectroscopy (EELS) is a high spatial resolution electron microscopic technique with the potential to quantify elements at the subcellular level. The presence of each element is demonstrated by the electron energy loss edge at the energy characteristic of that element. The area of the edge may indicate the quantity of element present. Electron spectroscopic imaging (ESI) is a similar technique generating graphic images of elemental localization in the specimens. An ESI of an aluminum (Al)-loaded rabbit hippocampus showed Al only in pyramidal cell lysosomes, but no EELS edge could be obtained. To determine the sensitivity of EELS for Al and to be able to adjust the instrument to optimal operating conditions, standards containing 50-5000 ppm Al were produced. An Al-chloride: dicyclohexano-18-crown-6 (Al: crown) complex was synthesized. The purity of the complex was confirmed by nuclear magnetic resonance (NMR) spectroscopy and the percentage of Al in the complex was determined by electrothermal atomic absorption spectroscopy (ETAAS). The complex was introduced into a biological tissue embedding resin (Spurr medium) and appeared to be compatible with the resin at Al concentrations < or = 500 ppm. EELS signals from the Al K edge could be obtained at a spatial resolution of 3.3 nm in a 30-nm thick section from 2.78 x 10(-21) g of Al, representing a sample concentration of 1% Al.",
     "FAU": [
          "Xie, X",
          "Yokel, R A",
          "Markesbery, W R"
     ],
     "AU": [
          "Xie X",
          "Yokel RA",
          "Markesbery WR"
     ],
     "AD": "Graduate Center for Toxicology, University of Kentucky, Lexington 40536.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG 05119/AG/NIA NIH HHS/United States",
          "PS0 AG 05144/PS/NCHHSTP CDC HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Biol Trace Elem Res",
     "JT": "Biological trace element research",
     "JID": "7911509",
     "RN": [
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "EIN": [
          "Biol Trace Elem Res 1994 Jul;42(1):80",
          "Biol Trace Elem Res 1994 Apr-May;41(1-2):201"
     ],
     "MH": [
          "Aluminum/*analysis/toxicity",
          "Animals",
          "Hippocampus/*chemistry/drug effects",
          "Image Processing, Computer-Assisted",
          "Lysosomes/chemistry",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Microscopy, Electron",
          "Neuroglia/chemistry",
          "Pyramidal Cells/chemistry/drug effects",
          "Rabbits",
          "Scattering, Radiation",
          "Sensitivity and Specificity",
          "Spectrophotometry, Atomic",
          "Spectrum Analysis"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Trace Elem Res. 1994 Jan;40(1):39-48.",
     "term": "hippocampus"
}