{
     "PMID": "8149215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940509",
     "LR": "20161019",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "117 ( Pt 1)",
     "DP": "1994 Feb",
     "TI": "Anatomical origin of deja vu and vivid 'memories' in human temporal lobe epilepsy.",
     "PG": "71-90",
     "AB": "Jackson (Brain 1898; 21: 580-90) observed that seizures arising in the medial temporal lobe may result in a 'dreamy state', consisting of vivid memory-like hallucinations, and/or the sense of having previously lived through exactly the same situation (deja vu). Penfield demonstrated that the dreamy state can sometimes be evoked by electrical stimulation of the lateral temporal neocortex, especially the superior temporal gyrus. Halgren et al. (Brain 1978; 101: 83-117) showed that the dreamy state can be evoked by stimulation of the hippocampal formation and amygdala and Gloor (Brain 1990; 113: 1673-94) has suggested that it is evoked by lateral stimulation only when the resulting after-discharge spreads medially. In order to resolve the relative importance of these areas, we considered the mental phenomena observed in epileptic patients with electrodes stereotaxically implanted into different brain areas for seizure localization prior to surgical treatment. Sixteen patients, all with seizures involving the temporal lobe, experienced the dreamy state either as a result of spontaneous seizures (nine dreamy states in six patients), or due to electrical stimulation (43 in 14) or to chemical activation (five in three). Deja vu and hallucinations of scenes were often evoked by different stimulations of the same electrode in the same patient. As Jackson had also observed, the dreamy state could occur alone but was often associated with epigastric phenomena and fear, and followed by loss of contact and oro-alimentary automatisms, and then by simple gestural automatisms, all characteristic of partial seizures beginning in the medial temporal lobe. Furthermore, as also emphasized by Jackson, the dreamy state was seldom associated with sensory illusions. Stimulation of either the neocortex (15 occurrences), anterior hippocampus (17) or amygdala (10) could evoke a dreamy state. However, since fewer hippocampal and amygdala leads were stimulated than temporal neocortical, the proportion of medial temporal electrodes where dreamy states could be evoked was much higher than in the neocortex. Most responsive lateral temporal sites were located in the superior temporal gyrus, rather than the middle temporal gyrus which was significantly less responsive. In 85% of dreamy states evoked by medial temporal lobe stimulation, the discharge spread to the temporal neocortex; and in 53% of dreamy states evoked by lateral temporal stimulation, the discharge spread medially. Considering all dreamy states, the amygdala was involved (as the stimulated structure, or as the site of ictal- or after-discharge) in 73% of cases, the anterior hippocampus in 83% and the temporal neocortex in 88%.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Bancaud, J",
          "Brunet-Bourgin, F",
          "Chauvel, P",
          "Halgren, E"
     ],
     "AU": [
          "Bancaud J",
          "Brunet-Bourgin F",
          "Chauvel P",
          "Halgren E"
     ],
     "AD": "INSERM U 97, Centre Paul Broca, Paris, France.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS018741/NS/NINDS NIH HHS/United States",
          "NS18741/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/pathology",
          "Deja Vu/*psychology",
          "Dreams",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*pathology/*psychology",
          "Female",
          "Hallucinations/psychology",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Memory",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1994 Feb;117 ( Pt 1):71-90.",
     "term": "hippocampus"
}