{
     "PMID": "8152342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940512",
     "LR": "20121115",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "54",
     "IP": "16",
     "DP": "1994",
     "TI": "Effects of fructose-1,6-bisphosphate on brain polyamine biosynthesis in a model of transient cerebral ischemia.",
     "PG": "1195-204",
     "AB": "We evaluated the effects on cerebral ischemia of a treatment with fructose-1,6-bisphosphate, a compound known to possess protective effects on acute ischemic injury in a variety of different tissues. We investigated the ability of the compound, administered either 15 minutes before or 15 minutes after the ischemic insult, in reducing the ischemia-induced changes in polyamine brain levels. The experiments were performed in adult, chloral hydrate-anesthetized Mongolian gerbils that underwent a 15 minutes ligation of the common carotid arteries followed by recirculation. Animals were sacrificed 1, 8 and 24 hours and immediately after the release of the occlusion. Polyamine brain levels were not modified during ischemia. Putrescine began to increase after eight hours from the release of the occlusion and we found it significantly increased after 24 hours in the hippocampus and striatum. We did not detect any significant changes in spermidine brain levels either during ischemia or during recirculation. Conversely, spermine appeared to decrease in the hippocampus while it did not show changes in striatum and medulla-pons. The activity of ornithine decarboxylase, a key enzyme in the biosynthesis of polyamines, resulted enhanced at the end of the ischemic period in all the brain regions tested and showed a peak at eight hours of recirculation in striatum and hippocampus whereas returned to control values in the medulla-pons. Fructose-1,6-bisphosphate significantly reduced the ischemia induced changes in polyamine brain content when administered before the ischemic insult while did not show protective properties when administered post-ischemically.",
     "FAU": [
          "Trimarchi, G R",
          "De Luca, R",
          "Arcadi, F A",
          "Imperatore, C",
          "Ruggeri, P",
          "Costa, G"
     ],
     "AU": [
          "Trimarchi GR",
          "De Luca R",
          "Arcadi FA",
          "Imperatore C",
          "Ruggeri P",
          "Costa G"
     ],
     "AD": "Institute of Pharmacology, School of Medicine, University of Messina, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Fructosediphosphates)",
          "0 (Polyamines)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "M7522JYX1H (fructose-1,6-diphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/enzymology/metabolism",
          "Disease Models, Animal",
          "Fructosediphosphates/*pharmacology",
          "Gerbillinae",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Ornithine Decarboxylase/metabolism",
          "Polyamines/*metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1994;54(16):1195-204.",
     "term": "hippocampus"
}