{
     "PMID": "8154230",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940510",
     "LR": "20161018",
     "IS": "1997-7298 (Print) 1997-7298 (Linking)",
     "VI": "93",
     "IP": "5",
     "DP": "1993",
     "TI": "[The role of the caudate nucleus in the neurophysiological mechanisms of the development of experimental alcoholism and concomitant extrapyramidal disorders].",
     "PG": "85-90",
     "AB": "Contribution of relationships between caudate nucleus and hippocampus, hypothalamus, amygdaloid, septum (with limbic brain emotiogenic mechanisms substrate), and neocorticoreticular mechanisms to the formation of experimental alcoholism was studied in rats. These relationships varied depending on alcoholization periods. Caudate nucleus was found to participate in mechanisms of regulation of dreamy states and sleep, as well as of quieting at early stages of alcoholization, this may be one of neurophysiologic mechanisms of development of craving to alcohol. The authors believe that transfer of the studied structures' functioning to a pathologic level at the stage of alcoholism formation may be regarded as a coarse destruction of restraining (caudate) mechanisms of reticulolimbic brain structures involving convulsive, emotional, and hyperkinetic disturbances and impairment of sleep-awakening processes.",
     "FAU": [
          "Vorob'eva, T M",
          "Paikova, L N"
     ],
     "AU": [
          "Vorob'eva TM",
          "Paikova LN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Rol' khvostatogo iadra v neirofiziologicheskikh mekhanizmakh razvitiia eksperimental'nogo alkogolizma i soputstvuiushchikh ekstrapiramidnykh rasstroistv.",
     "PL": "Russia (Federation)",
     "TA": "Zh Nevrol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
     "JID": "9712194",
     "SB": "IM",
     "MH": [
          "Alcoholism/*etiology/physiopathology",
          "Animals",
          "Basal Ganglia Diseases/*etiology/physiopathology",
          "Caudate Nucleus/*physiopathology",
          "Electroencephalography/drug effects",
          "Limbic System/physiopathology",
          "Male",
          "Rats",
          "Self Stimulation/physiology",
          "Time Factors"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevrol Psikhiatr Im S S Korsakova. 1993;93(5):85-90.",
     "term": "hippocampus"
}