{
     "PMID": "8158272",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940517",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Spatial correlates of firing patterns of single cells in the subiculum of the freely moving rat.",
     "PG": "2339-56",
     "AB": "Hippocampal lesions cause spatial learning deficits, and single hippocampal cells show location-specific firing patterns, known as place fields. This suggests the hippocampus plays a critical role in navigation by providing an ongoing indication of the animal's momentary spatial location. One question that has received little attention is how this locational signal is used by downstream brain regions to orchestrate actual navigational behavior. As a first step, we have examined the spatial firing correlates of cells in the dorsal subiculum as rats navigate in an open-field, pellet-searching task. The subiculum is one of the few major output zones for the hippocampus, and it, in turn, projects to numerous other brain areas, each thought to be involved in various learning and memory functions. Most subicular cells showed a robust locational signal. The patterns observed were different from those in the hippocampus, however, in that cells tended to fire throughout much of the environment, but showed graded, location-related rate modulation, such that there were some localized regions of high firing and other regions with relatively low firing. There were slight quantitative differences between the proximal (adjacent to the hippocampus) and distal (farther from the hippocampus) subicular regions, with distal cells showing slightly higher average firing rates, spatial signaling, and firing field size. This was of interest since these two regions have different efferent connections. Examination of spike trains allowed classification of cells into bursting, nonbursting, and theta (putative interneuron) categories, and this is similar to subicular cell types identified in vitro. Interestingly, the bursting and nonbursting types did not differ detectably in spatial firing properties, suggesting that differences in intrinsic membrane properties do not necessitate differences in coding of environmental inputs. The results suggest that the subiculum transmits a robust, highly distributed spatial signal to each of its projection areas, and that this signal is transmitted in both a bursting and nonbursting mode.",
     "FAU": [
          "Sharp, P E",
          "Green, C"
     ],
     "AU": [
          "Sharp PE",
          "Green C"
     ],
     "AD": "Department of Psychology, Yale University, New Haven, Connecticut 06520.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Mapping",
          "Conditioning, Operant/physiology",
          "Electrophysiology/methods",
          "Female",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Membrane Potentials",
          "Motor Activity/*physiology",
          "Neurons/*physiology",
          "Rats",
          "Space Perception"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Apr;14(4):2339-56.",
     "term": "hippocampus"
}