{
     "PMID": "8158186",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940513",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "57",
     "IP": "3",
     "DP": "1994 Mar",
     "TI": "Dementia in two histologically confirmed cases of multiple sclerosis: one case with isolated dementia and one case associated with psychiatric symptoms.",
     "PG": "353-9",
     "AB": "During the past 10 years, considerable attention has been devoted to cognitive impairment in multiple sclerosis. Occasionally this impairment may be so severe that multiple sclerosis presents as a dementia associated with only minor neurological signs and symptoms. The cases of two women affected by multiple sclerosis who presented with a pure dementia are reported. In the first patient, a progressive apragmatic behavioural disturbance with reduced short term memory and learning abilities were the main clinical features. Neuropathological examination of the brain disclosed numerous plaques in the periventricular white matter, with severe atrophy of the corpus callosum. Plaques were also seen in the white matter of both hippocampus and in the columns of the fornix. The impairment of short term memory could be linked to these lesions. Behavioural changes were probably related to the bilateral lesions of the long associative bundles that disconnected the frontal lobes from other parts of the cerebral hemispheres. In the second patient, visual hallucinations were associated with cognitive dysfunction. MRI showed large plaques in the white matter of both left frontal and temporal lobes. Smaller plaques were also present in the periventricular white matter of the occipital lobes, the nature of which were confirmed by a stereotactic biopsy.",
     "FAU": [
          "Fontaine, B",
          "Seilhean, D",
          "Tourbah, A",
          "Daumas-Duport, C",
          "Duyckaerts, C",
          "Benoit, N",
          "Devaux, B",
          "Hauw, J J",
          "Rancurel, G",
          "Lyon-Caen, O"
     ],
     "AU": [
          "Fontaine B",
          "Seilhean D",
          "Tourbah A",
          "Daumas-Duport C",
          "Duyckaerts C",
          "Benoit N",
          "Devaux B",
          "Hauw JJ",
          "Rancurel G",
          "Lyon-Caen O"
     ],
     "AD": "Service de Neurologie, Hopital de la Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Atrophy/pathology",
          "Brain/pathology",
          "Cognition Disorders/*diagnosis/etiology/pathology",
          "Corpus Callosum/pathology",
          "Dementia/*diagnosis/etiology/pathology",
          "Female",
          "Frontal Lobe/pathology",
          "Hallucinations/diagnosis/etiology/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Middle Aged",
          "Multiple Sclerosis/*complications/pathology",
          "Occipital Lobe/pathology",
          "Visual Perception"
     ],
     "PMC": "PMC1072828",
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1994 Mar;57(3):353-9.",
     "term": "hippocampus"
}