{
     "PMID": "8158251",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940517",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Neurosteroids modulate calcium currents in hippocampal CA1 neurons via a pertussis toxin-sensitive G-protein-coupled mechanism.",
     "PG": "1963-77",
     "AB": "The inhibition of Ca2+ channel currents by endogenous brain steroids was examined in freshly dissociated pyramidal neurons from the adult guinea pig hippocampal CA1 region. The steady-state inhibition of the peak Ca2+ channel current evoked by depolarizing steps from -80 to -10 mV occurred in a concentration-dependent manner with the following IC50 values: pregnenolone sulfate (PES), 11 nM; pregnenolone (PE), 130 nM; and allotetrahydrocorticosterone (THCC), 298 nM. THCC, PE, and PES depressed a fraction of the Ca2+ channel current with a maximal inhibition of 60% of the total current. However, substitution of an acetate group for the sulfate group on PES resulted in a complete loss of activity. Progesterone had no effect (4% inhibition at 100 microM). Intracellular dialysis of PES had no effect on the Ca2+ current; concomitant extracellular perfusion of PES showed normal inhibitory activity, suggesting that the steroid binding site can only be accessed extracellularly. Analysis of tail currents at -80 mV demonstrated that THCC and PES slowed the rate of Ca2+ current activation and deactivation with no change in the voltage dependence of activation. Inhibition of the Ca2+ channel current by THCC and PES was voltage dependent. THCC primarily inhibits the omega-conotoxin (CgTX)-sensitive or N-type Ca2+ channel current. PE was nonselective in inhibiting both the CgTX- and the nifedipine (NIF)-sensitive Ca2+ channel current. These neurosteroids had no effect on the CgTX/NIF-insensitive current. In neurons isolated from pertussis toxin (PTX)-treated animals by chronic intracerebroventricular infusion (1000 ng/24 hr for 48 hr), the Ca2+ channel current inhibition by PES, PE, and THCC was significantly diminished. Intracellular dialysis with GDP-beta-S (500 microM) also significantly diminished the neurosteroid inhibition of the Ca2+ channel current. Intracellular dialysis with the general kinase inhibitors H-7 (100 microM), staurosporine (400 nM), and a 20 amino acid protein kinase inhibitor (1 microM) also significantly prevented the THCC and PES inhibition of the Ca2+ channel current. Intracellular dialysis with the more specific inhibitors of protein kinase C (PKC), the pseudosubstrate inhibitor (PKCI 19-36) (1-2 microM) and bisindolylmaleimide (1 microM) significantly diminished the THCC and PE inhibition of the Ca2+ channel current. Rp- cAMP (100 microM), a specific inhibitor of cAMP-dependent protein kinase (PKA), had no effect on the THCC and PE inhibition of the Ca2+ current.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "ffrench-Mullen, J M",
          "Danks, P",
          "Spence, K T"
     ],
     "AU": [
          "ffrench-Mullen JM",
          "Danks P",
          "Spence KT"
     ],
     "AD": "Department of Pharmacology, Zeneca Pharmaceuticals Group, Zeneca Inc., Wilmington, Delaware 19897.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Peptides)",
          "0 (Thionucleotides)",
          "0 (Virulence Factors, Bordetella)",
          "04Y4D91RG0 (pregnenolone sulfate)",
          "23645-17-2 (adenosine-3',5'-cyclic phosphorothioate)",
          "68-42-8 (tetrahydrocorticosterone)",
          "73R90F7MQ8 (Pregnenolone)",
          "92078-76-7 (omega-Conotoxin GVIA)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.4.2.31 (Pertussis Toxin)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "SY7Q814VUP (Calcium)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/drug effects/metabolism/*physiology",
          "Cerebral Ventricles/drug effects/*physiology",
          "Corticosterone/*analogs & derivatives/pharmacology",
          "Cyclic AMP/analogs & derivatives/pharmacology",
          "Cyclic AMP-Dependent Protein Kinases/pharmacology",
          "Dose-Response Relationship, Drug",
          "GTP-Binding Proteins/*metabolism",
          "Guinea Pigs",
          "Hippocampus/metabolism/*physiology",
          "In Vitro Techniques",
          "Infusions, Parenteral",
          "Kinetics",
          "Neurons/drug effects/metabolism/*physiology",
          "Peptides/pharmacology",
          "*Pertussis Toxin",
          "Pregnenolone/*pharmacology",
          "Pyramidal Cells/drug effects/metabolism/*physiology",
          "Thionucleotides/pharmacology",
          "Virulence Factors, Bordetella/administration & dosage/*pharmacology",
          "omega-Conotoxin GVIA"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Apr;14(4):1963-77.",
     "term": "hippocampus"
}