{
     "PMID": "8159723",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940516",
     "LR": "20130919",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "8",
     "DP": "1994 Apr 12",
     "TI": "Overexpression of urokinase-type plasminogen activator in transgenic mice is correlated with impaired learning.",
     "PG": "3196-200",
     "AB": "Transgenic mice designated alpha MUPA overproduce in the brain murine urokinase-type plasminogen activator (uPA), an extracellular protease implicated in tissue remodeling. We have now localized, by in situ hybridization, extensive signal of uPA mRNA in the alpha MUPA cortex, hippocampus, and amygdala, sites that were not labeled in counterpart wild-type mice. Furthermore, biochemical measurements reveal a remarkably high level of enzymatic activity of uPA in the cortex and hippocampus of alpha MUPA compared with wild-type mice. We have used the alpha MUPA mice to examine whether the abnormal level of uPA in the cortex and the limbic system affects learning ability. We report that alpha MUPA mice perform poorly in tasks of spatial, olfactory, and taste-aversion learning, while displaying normal sensory and motor capabilities. Our results suggest that uPA is involved in neural processes subserving a variety of learning types.",
     "FAU": [
          "Meiri, N",
          "Masos, T",
          "Rosenblum, K",
          "Miskin, R",
          "Dudai, Y"
     ],
     "AU": [
          "Meiri N",
          "Masos T",
          "Rosenblum K",
          "Miskin R",
          "Dudai Y"
     ],
     "AD": "Department of Neurobiology, Weizmann Institute of Science, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 3.4.21.73 (Urokinase-Type Plasminogen Activator)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain/*enzymology",
          "Gene Expression",
          "Learning Disorders/*genetics",
          "Memory/physiology",
          "Mice",
          "Mice, Transgenic",
          "RNA, Messenger/genetics",
          "Urokinase-Type Plasminogen Activator/genetics/*metabolism"
     ],
     "PMC": "PMC43542",
     "EDAT": "1994/04/12 00:00",
     "MHDA": "1994/04/12 00:01",
     "CRDT": [
          "1994/04/12 00:00"
     ],
     "PHST": [
          "1994/04/12 00:00 [pubmed]",
          "1994/04/12 00:01 [medline]",
          "1994/04/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Apr 12;91(8):3196-200.",
     "term": "hippocampus"
}