{
     "PMID": "8160988",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940519",
     "LR": "20071114",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "78",
     "IP": "5",
     "DP": "1994 May",
     "TI": "Effects of hypothermic metabolic suppression on hippocampal glutamate concentrations after transient global cerebral ischemia.",
     "PG": "905-11",
     "AB": "The cerebroprotective effects of mild and moderate hypothermia cannot be explained solely by a temperature-induced decrease in cerebral metabolic rate. This study examined the effects of graded hypothermia (32 degrees C, 28 degrees C, and 22 degrees C, vs 38 degrees C) on periischemic extracellular hippocampal glutamate concentrations in the New Zealand White rabbit. Global cerebral ischemia (15 min) was produced by a combination of neck tourniquet inflation and induction of systemic hypotension. Glutamate, an important mediator of ischemic neuronal injury, was measured using in vivo microdialysis and high-performance liquid chromatography. Mean extracellular glutamate concentrations increased by 11 microM in the 38 degrees C group during the ischemic period. Glutamate increased by < 1 microM in the 32 degrees C and 28 degrees C groups and by 3 microM in the 22 degrees C group. Thus, mild degrees of hypothermia profoundly reduced glutamate release during ischemia. This reduction greatly exceeded the estimated temperature-induced decrease in cerebral metabolic rate. We conclude that hypothermic inhibition of glutamate release during episodes of transient ischemia may significantly contribute to neuronal protection.",
     "FAU": [
          "Illievich, U M",
          "Zornow, M H",
          "Choi, K T",
          "Scheller, M S",
          "Strnat, M A"
     ],
     "AU": [
          "Illievich UM",
          "Zornow MH",
          "Choi KT",
          "Scheller MS",
          "Strnat MA"
     ],
     "AD": "Department of Anesthesiology, University of California at San Diego, La Jolla.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NINDS R0I-NS29403/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "0 (Glutamates)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Female",
          "Glutamates/*metabolism",
          "Hippocampus/*metabolism",
          "*Hypothermia, Induced",
          "Ischemic Attack, Transient/*physiopathology",
          "Male",
          "Rabbits"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 1994 May;78(5):905-11.",
     "term": "hippocampus"
}