{
     "PMID": "8160780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940516",
     "LR": "20161019",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "144",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Accumulation of the adenosine triphosphate synthase subunit C in the mnd mutant mouse. A model for neuronal ceroid lipofuscinosis.",
     "PG": "829-35",
     "AB": "The motor neuron degeneration (mnd) mutant mouse, initially described as an autosomal semidominant model of motor neuron disease, is characterized by progressive loss of motor activities and the accumulation of lipofuscin-like material in the cytoplasm of neurons in many regions of the nervous system. The stored material is composed of granular, multilamellar, fingerprint, and curvilinear profiles and degenerating mitochondria. These inclusions are associated with the accumulation of subunit c of mitochondrial adenosine triphosphate synthase in an age-dependent pattern. These abnormalities first appear in neurons of the thalamus, hippocampus, and cortex and eventually involve virtually all nerve cells, including those in the retina and enteric nervous system. This type of neuropathology and the presence of subunit c in neurons of mnd mutant mice are characteristic features of neuronal ceroid lipofuscinosis (NCL). The murine disease resembles Batten's disease, an autosomal recessive disorder and the most common NCL in humans. The mnd mouse should be of great value for investigations of the genetics of NCL, for studies designed to delineate the mechanism that lead to neuronal degeneration in these disorders, and for testing novel therapeutic approaches.",
     "FAU": [
          "Pardo, C A",
          "Rabin, B A",
          "Palmer, D N",
          "Price, D L"
     ],
     "AU": [
          "Pardo CA",
          "Rabin BA",
          "Palmer DN",
          "Price DL"
     ],
     "AD": "Department of Pathology, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205-2196.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05146/AG/NIA NIH HHS/United States",
          "AG 07914/AG/NIA NIH HHS/United States",
          "NS 11238/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "EC 3.6.3.14 (Proton-Translocating ATPases)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Disease Models, Animal",
          "Female",
          "Immunoenzyme Techniques",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Mutant Strains",
          "Mitochondria/metabolism",
          "Motor Neuron Disease/pathology",
          "Neuronal Ceroid-Lipofuscinoses/*enzymology/pathology",
          "Neurons/ultrastructure",
          "Proton-Translocating ATPases/*metabolism",
          "Retina/pathology"
     ],
     "PMC": "PMC1887237",
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1994 Apr;144(4):829-35.",
     "term": "hippocampus"
}