{
     "PMID": "8162934",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940520",
     "LR": "20170714",
     "IS": "0340-6997 (Print) 0340-6997 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Regional cerebral blood flow in normal pressure hydrocephalus: diagnostic and prognostic aspects.",
     "PG": "118-23",
     "AB": "Relative regional cerebral blood flow (rrCBF) was measured by single-photon emission tomography (SPET), using technetium-99m-d,l-hexamethylpropylene amine oxime (HMPAO) as flow tracer, in 23 patients with normal pressure hydrocephalus (NPH). 1000 MBq 99mTc-HMPAO was given intravenously and the rrCBF calculated as regional/cerebellar count level ratios. The patients were examined before and 3-12 months after ventriculoperitoneal shunt surgery. rrCBF was also determined in ten healthy aged matched volunteers who served as controls. The NPH patients had decreased rrCBF in the hippocampal regions and in the frontal and parietal white matter as compared to the controls. The frontal/parietal rrCBF ratio correlated with both psychiatric disability and the preoperative degree of incontinence. Decreased flow in frontal white matter, frontoparietal and hippocampal grey matter and a low frontalparietal grey matter flow ratio preoperatively correlated with improvement in both Mini Mental State score and psychiatric disability after shunt surgery. After shunt surgery the rrCBF increased in the mesencephalon, frontal grey and white matter, parietal white matter and hippocampus. The flow increase in hippocampal regions and frontal white matter correlated with improvement in psychiatric symptomatology. The results of this study regarding the frontal and hippocampal rrCBF patterns, and the clinical correlation, support the hypothesis that CBF changes in these regions are of pathophysiological and prognostic importance in NPH.",
     "FAU": [
          "Larsson, A",
          "Bergh, A C",
          "Bilting, M",
          "Arlig, A",
          "Jacobsson, L",
          "Stephensen, H",
          "Wikkelso, C"
     ],
     "AU": [
          "Larsson A",
          "Bergh AC",
          "Bilting M",
          "Arlig A",
          "Jacobsson L",
          "Stephensen H",
          "Wikkelso C"
     ],
     "AD": "Department of Neurology, Sahlgren Hospital, Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Eur J Nucl Med",
     "JT": "European journal of nuclear medicine",
     "JID": "7606882",
     "RN": [
          "0 (Organotechnetium Compounds)",
          "0 (Oximes)",
          "3B744AG22N (Technetium Tc 99m Exametazime)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Cerebrovascular Circulation/*physiology",
          "Female",
          "Humans",
          "Hydrocephalus, Normal Pressure/diagnostic imaging/*physiopathology",
          "Male",
          "Middle Aged",
          "Organotechnetium Compounds",
          "Oximes",
          "Prognosis",
          "Technetium Tc 99m Exametazime",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Nucl Med. 1994 Feb;21(2):118-23.",
     "term": "hippocampus"
}