{
     "PMID": "8164524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940523",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "21",
     "IP": "1-2",
     "DP": "1994 Jan",
     "TI": "Excitatory amino acid AMPA receptor mRNA localization in several regions of normal and neurological disease affected human brain. An in situ hybridization histochemistry study.",
     "PG": "75-84",
     "AB": "In situ hybridization histochemistry was used to localize the mRNAs coding for four alpha-aminoisoxazole propionic acid-sensitive glutamate receptor subunits in human brain (age range 51-95 years, postmortem delay 4.5-10 h). High levels of the B receptor subunit mRNA were present in all the studied regions, followed by the A-subunit and the C-subunit. Only very low levels of the D-subunit mRNA were detected. In hippocampus, the mRNA coding for the B-subunits of the glutamate receptor was observed in granule cells of dentate gyrus and in the pyramidal cells of Ammon's horn. In cortex, the highest levels of glutamate receptor subunit mRNAs were found in layer I and layers III-IV of entorhinal and temporal cortex, although significant levels were also observed in the other cell layers. A differential distribution was seen in cerebellum where the A-subunit mRNA is expressed mainly by Purkinje cells, while the B-subunit mRNA is present in the internal granule cell layer. These results correlate well with previous data from autoradiographic studies on the localization of excitatory amino acid binding sites in human brain and pinpoint the cells where these receptors are synthesized. In situ hybridization in the hippocampus of patients affected by Alzheimer's disease (age range 77-82 years, postmortem delay 19-25.5 h) revealed a decrease on the content of the mRNAs coding for these excitatory amino acid receptors, while an increase was detected in surgically dissected epileptic human hippocampi. These results corroborate and extend the previous data from in vitro autoradiography and suggest alteration of the excitatory amino acid disfunction during these neurodegenerative processes.",
     "FAU": [
          "Garcia-Ladona, F J",
          "Palacios, J M",
          "Probst, A",
          "Wieser, H G",
          "Mengod, G"
     ],
     "AU": [
          "Garcia-Ladona FJ",
          "Palacios JM",
          "Probst A",
          "Wieser HG",
          "Mengod G"
     ],
     "AD": "Departamento de Neuroquimica, CSIC, Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Macromolecular Substances)",
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Animals",
          "Base Sequence",
          "Brain/*metabolism/pathology",
          "Epilepsy/*metabolism/pathology",
          "Female",
          "Humans",
          "In Situ Hybridization",
          "Macromolecular Substances",
          "Male",
          "Middle Aged",
          "Molecular Sequence Data",
          "Oligonucleotide Probes",
          "Organ Specificity",
          "RNA, Messenger/*analysis/*metabolism",
          "Rats",
          "Receptors, AMPA/*biosynthesis",
          "Reference Values"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Jan;21(1-2):75-84.",
     "term": "hippocampus"
}