{
     "PMID": "8164507",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940520",
     "LR": "20151119",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "54",
     "IP": "17",
     "DP": "1994",
     "TI": "Retrieval associated cholinergic activity and its inhibition by memory updating.",
     "PG": "1251-7",
     "AB": "Both hippocampal cholinergic and glutamatergic systems are believed to be engaged in learning and memory. By measuring behavior and ex vivo second messenger inositol phosphate (IP) accumulation, we investigated biochemical responses of cholinergic receptors to retrieval and acquisition processes in rats trained in a spatial task. We report that in rats retrieving spatial information, carbachol--induced IP accumulation strongly and transiently increased above values observed in handled controls and rats acquiring new information, and that this increase was profoundly inhibited by N-methyl-D-aspartate (NMDA). These results suggest that memory retrieval, rather than formation of a memory trace, is related to increased responsiveness of the hippocampal cholinergic system, and that formation of a new memory trace, which updates long-term memory, inhibits this cholinergic activation, possibly by a learning-associated increase in NMDA receptor activation. Moreover, the present study shows that the distinction between acquisition and retrieval processes can be demonstrated on both a behavioral and biochemical level.",
     "FAU": [
          "Popik, P",
          "Nalepa, I",
          "Mamczarz, J",
          "Vetulani, J"
     ],
     "AU": [
          "Popik P",
          "Nalepa I",
          "Mamczarz J",
          "Vetulani J"
     ],
     "AD": "Institute of Pharmacology, Polish Academy of Sciences, Krakow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Inositol Phosphates)",
          "0 (Receptors, Cholinergic)",
          "6384-92-5 (N-Methylaspartate)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Carbachol/pharmacology",
          "Hippocampus/chemistry/drug effects/*physiology",
          "Inositol Phosphates/analysis/metabolism",
          "Male",
          "Memory/drug effects/*physiology",
          "N-Methylaspartate/pharmacology",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Receptors, Cholinergic/drug effects/*physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1994;54(17):1251-7.",
     "term": "hippocampus"
}