{
     "PMID": "8164321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940520",
     "LR": "20061115",
     "IS": "0021-4892 (Print) 0021-4892 (Linking)",
     "VI": "43",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "[Brain fat embolism: an experimental model from MR imaging in rats].",
     "PG": "190-4",
     "AB": "Recently CT and MR imaging have demonstrated that cerebral edema is present in cases of fat embolism syndrome. To simulate this we have made a model of brain-fat embolism in rats under MR imaging. In 20 rats, we did intravenous injection of heparinized blood, 1.5 ml.kg-1 taken from femoral bone marrow cavity. Twenty four hours after the injection, we examined the MR images (1.5 tesla, spin-echo method) of brains and histologic findings of brains and lungs were obtained. In 5 of 20 rats, high signal intensity on T2-weighted images and low signal intensity on T1-weighted images were observed in the area of the unilateral cerebral cortex or hippocampus. These findings showed edema of the brains. They disappeared, however, one week later. Histologic examinations showed massive micro-fat emboli in capillaries of the deep cerebral cortex and substantia nigra, but no edematous findings of the brain were revealed in HE staining. In pulmonary arteries, we also found large fat emboli. We conclude that our model is a useful one for the study of brain fat embolism.",
     "FAU": [
          "Sugiura, Y",
          "Kawamura, Y",
          "Suzuki, H",
          "Yanagimoto, M",
          "Goto, Y"
     ],
     "AU": [
          "Sugiura Y",
          "Kawamura Y",
          "Suzuki H",
          "Yanagimoto M",
          "Goto Y"
     ],
     "AD": "Department of Anesthesiology, Fukui Medical School.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Masui",
     "JT": "Masui. The Japanese journal of anesthesiology",
     "JID": "0413707",
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Embolism, Fat/*pathology",
          "Intracranial Embolism and Thrombosis/*pathology",
          "*Magnetic Resonance Imaging",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Masui. 1994 Feb;43(2):190-4.",
     "term": "hippocampus"
}