{
     "PMID": "8164892",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940524",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1993 Winter",
     "TI": "Efficacy of diazepam and avizafone against soman-induced neuropathology in brain of rats.",
     "PG": "485-504",
     "AB": "The purpose of this investigation was to compare the efficacy of diazepam and a water soluble pro-diazepam drug, avizafone (lysyl, peptido-aminobenzophenone diazepam pro-drug) in preventing or reducing the severity of soman-induced neuropathology in rats and to determine the temporal relationship between seizure initiation, anticonvulsant administration and the incidence and severity of soman-induced neuropathology. Brains from rats, treated with a convulsant dose of soman (pinacolyl methylphosphonofluoridate) and anticonvulsants such as diazepam and avizafone, were evaluated by light microscopy for evidence of neuropathology. All rats received atropine methyl nitrate (20 mg/kg, ip)+the bispyridinium acetylcholinesterase reactivator HI-6 (125 mg/kg, ip; 1-(((4-(aminocarbonyl)pyridinio) methoxy)methyl)-2-((hydroxyimino)methyl)-pyridinium dichloride) in the same solution 10 min before soman (130 micrograms/kg,sc). Three days later the rats were perfused and the tissue fixed for histological evaluation. Necrosis and/or malacia (degenerative changes) and hemorrhage were observed in some groups. The sites where pathology was most frequently observed and with greater severity were the piriform cortex, amygdala and (dorsal) thalamus. Less severe changes were observed in the cerebral cortex and hippocampus. There were no changes in the hypothalamus. Diazepam given 10 minutes before soman prevented the occurrence of soman-induced convulsions and neuropathology (i.e. degenerative changes were not then seen). Diazepam given at the start of the soman-induced convulsions reduced considerably the convulsions and the degree of neuropathology. Avizafone given 10 minutes before soman reduced slightly the effect of soman. Other treatments (diazepam given 30, 60 and 120 minutes after the start of the convulsions and avizafone given at the start of convulsions) showed little or no effect on the neuropathology associated with soman administration. The results of this study have demonstrated that the use of an anticonvulsant, such as diazepam, must be initiated shortly after soman exposure in order for any therapeutic benefit to be realized.",
     "FAU": [
          "Clement, J G",
          "Broxup, B"
     ],
     "AU": [
          "Clement JG",
          "Broxup B"
     ],
     "AD": "Biomedical Defence Section, Defence Research Establishment Suffield, Ralston, AB, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Dipeptides)",
          "0 (Prodrugs)",
          "65NK71K78P (pro-diazepam)",
          "96-64-0 (Soman)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/pathology",
          "Diazepam/*therapeutic use",
          "Dipeptides/*therapeutic use",
          "Molecular Structure",
          "Prodrugs/*therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*drug therapy",
          "Self Administration",
          "Soman/*antagonists & inhibitors",
          "Time Factors"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1993 Winter;14(4):485-504.",
     "term": "hippocampus"
}