{
     "PMID": "8164514",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940523",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "21",
     "IP": "1-2",
     "DP": "1994 Jan",
     "TI": "Distribution of alpha 2-adrenergic receptor subtype gene expression in rat brain.",
     "PG": "133-49",
     "AB": "alpha 2-Adrenergic receptors in brain are important presynaptic modulators of central noradrenergic function (autoreceptors) and postsynaptic mediators of many of the widespread effects of catecholamines and related drugs. alpha 2-Adrenergic agonists are currently used as antihypertensives and preanesthetic agents, but new subtype-selective alpha 2-adrenoceptor agonists and antagonists have additional therapeutic application potential. Three genes encoding specific alpha 2-adrenoceptor subtypes (alpha 2A, alpha 2B, and alpha 2C) have been isolated and characterized. RNA blotting indicates that all three are expressed in rat brain. This study used in situ hybridization with 35S-labeled RNA probes to map the distribution of alpha 2-adrenoceptor subtype gene expression in rat brain. alpha 2A mRNA was most abundant in the locus coeruleus, but was also widely distributed in the brain stem, cerebral cortex, septum, hypothalamus, hippocampus and amygdala. alpha 2B mRNA was observed only in the thalamus. alpha 2C mRNA was mainly localized to the basal ganglia, olfactory tubercle, hippocampus, and cerebral cortex. These mRNA distributions largely agree with previous findings on the alpha 2-adrenoceptor distributions in the rat brain, but suggest that the localization patterns for each receptor subtype are unique. The expression of alpha 2A mRNA in noradrenergic neurons indicates that this subtype mediates presynaptic autoreceptor functions. Furthermore, the localization of alpha 2A mRNA in noradrenergic projection areas suggests that this receptor may also have an important role in mediating postsynaptic effects. The precise physiological and pharmacological roles of the alpha 2-adrenoceptor subtypes are still largely unknown, but it is expected that in situ hybridization coupled to various methods to identify the transmitter phenotypes of the subtype-expressing neurons will help to clarify these important issues in the near future.",
     "FAU": [
          "Scheinin, M",
          "Lomasney, J W",
          "Hayden-Hixson, D M",
          "Schambra, U B",
          "Caron, M G",
          "Lefkowitz, R J",
          "Fremeau, R T Jr"
     ],
     "AU": [
          "Scheinin M",
          "Lomasney JW",
          "Hayden-Hixson DM",
          "Schambra UB",
          "Caron MG",
          "Lefkowitz RJ",
          "Fremeau RT Jr"
     ],
     "AD": "Howard Hughes Medical Institute, Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Antisense Elements (Genetics))",
          "0 (RNA Probes)",
          "0 (Receptors, Adrenergic, alpha-2)",
          "0 (Sulfur Radioisotopes)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antisense Elements (Genetics)",
          "Autoradiography",
          "Brain/cytology/*metabolism",
          "*Gene Expression",
          "In Situ Hybridization",
          "Male",
          "Organ Specificity",
          "RNA Probes",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Adrenergic, alpha-2/*biosynthesis/classification",
          "Sulfur Radioisotopes"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Jan;21(1-2):133-49.",
     "term": "hippocampus"
}