{
     "PMID": "8165673",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940525",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "1994 May",
     "TI": "Chronic cerebral hypoperfusion and impaired neuronal function in rats.",
     "PG": "1022-7",
     "AB": "BACKGROUND AND PURPOSE: Studies in acute cerebral ischemia have shown that reductions in cerebral blood flow of up to 50% do not lead to infarction or alterations in neuronal electric activity. Little is known about the effects of chronic reductions in cerebral blood flow. The purpose of this study was to evaluate neuronal electrophysiological function in brain that had been subjected to a chronic reduction of cerebral blood flow of less than 50%. Based on existing knowledge of thresholds of cerebral ischemia, neuronal electrophysiological function should be unaffected by hypoperfusion of this magnitude. METHODS: An arteriovenous fistula model in the rat was used to induce chronic cerebral hypoperfusion with reductions of cerebral blood flow of 25% to 50% as measured previously by 14C-labeled autoradiography. Using in vitro electrophysiological brain slice techniques, long-term potentiation in hippocampal CA1 neurons was examined extracellularly after 6 months of chronic noninfarctional cerebral hypoperfusion. Brains were also examined histologically at this time for evidence of cerebral infarction. RESULTS: There was no evidence of cerebral infarction. Long-term potentiation was produced in 9 of 12 control animals and only 2 of 8 hypoperfused animals. This difference was significant (P < .05) and demonstrated that long-term potentiation was impaired in animals with chronic hypoperfusion. CONCLUSIONS: Noninfarctional reductions in cerebral blood flow of up to 50% do impair neuronal function in chronic cerebral ischemia, a result quite distinct from that seen in acute ischemia. The threshold for neuronal dysfunction in chronic cerebral hypoperfusion is lower than that found in acute cerebral ischemia, suggesting that duration as well as severity of ischemic insult determines cellular viability. Chronic hypoperfusion may lead to a noninfarctional state with impaired neuronal function, a category of chronic cerebral ischemia not previously identified.",
     "FAU": [
          "Sekhon, L H",
          "Morgan, M K",
          "Spence, I",
          "Weber, N C"
     ],
     "AU": [
          "Sekhon LH",
          "Morgan MK",
          "Spence I",
          "Weber NC"
     ],
     "AD": "Department of Surgery, University of Sydney, New South Wales, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Arteriovenous Fistula/physiopathology",
          "Brain/blood supply/pathology/*physiopathology",
          "*Cerebrovascular Circulation",
          "Hippocampus/physiopathology",
          "Ischemic Attack, Transient/*physiopathology",
          "Long-Term Potentiation",
          "Male",
          "Neurons",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1994 May;25(5):1022-7.",
     "term": "hippocampus"
}