{
     "PMID": "8167440",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940601",
     "LR": "20170714",
     "IS": "0007-4861 (Print) 0007-4861 (Linking)",
     "VI": "52",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "In vitro effect of aluminum chloride on choline acetyltransferase activity of the rat brain during postnatal growth.",
     "PG": "487-91",
     "AB": "A decrease in the activity of choline acetyltransferase (ChAT) has been well documented in brains from individuals with Alzheimer's disease (AD) (Bird et al., 1983; McGeer, 1984). Decreased ChAT activity was also found in dialysis encephalopathy victims, but this reduction was less marked than that observed in AD (Yates et al., 1980). The involvement of aluminum in the etiology of AD has been proposed by some authors on the basis of abnormal concentration of aluminum in autopsied brain samples from AD patients (Krishnan et al., 1987), in the neurofibrillary tangles (Perl and Pendlebury, 1986) and the neuritic plaques (Candy et al., 1986). King (1984) hypothesized that elevated levels of aluminum contribute to the cholinergic deficits in AD. Aluminum is considered to be the causal factor in dialysis encephalopathy (Alfrey et al., 1976), particularly in young children with azotemia (Andreoli et al., 1984). Several animal studies demonstrate in vivo an aluminum effect on ChAT (Yates et al., 1980; Hofstetter et al., 1987). The distribution of the cholinergic perikarya in the rat CNS has been established immunohistochemically using antisera to ChAT (Sofroniev et al., 1982). From the basal forebrain, ChAT positive fiber bundles could be followed to the olfactory bulb, neocortex and hippocampus (Ichikawa and Hirata, 1986). This paper examines the influence of aluminum chloride at different concentrations on the activity of ChAT in homogenates from basal forebrain and neostriatum of rats during postnatal growth.",
     "FAU": [
          "Cherroret, G",
          "Desor, D",
          "Lehr, P R"
     ],
     "AU": [
          "Cherroret G",
          "Desor D",
          "Lehr PR"
     ],
     "AD": "Centre des Sciences de l'Environnement (Neurotoxicologie) Universite de Metz.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Bull Environ Contam Toxicol",
     "JT": "Bulletin of environmental contamination and toxicology",
     "JID": "0046021",
     "RN": [
          "0 (Aluminum Compounds)",
          "0 (Chlorides)",
          "3CYT62D3GA (aluminum chloride)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum Compounds/*toxicity",
          "Animals",
          "Brain/drug effects/*enzymology/*growth & development",
          "Chlorides/*toxicity",
          "Choline O-Acetyltransferase/antagonists & inhibitors/*metabolism",
          "Female",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bull Environ Contam Toxicol. 1994 Apr;52(4):487-91.",
     "term": "hippocampus"
}