{
     "PMID": "8170346",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940601",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "21",
     "IP": "3-4",
     "DP": "1994 Feb",
     "TI": "Pentylenetetrazole-induced seizures stimulate transcription of early and late response genes.",
     "PG": "219-24",
     "AB": "Cellular immediate early gene and neuropeptide gene expression have each been demonstrated to be modulated in hippocampus in response to a variety of seizure-inducing stimuli. In this study, gene transcription for three immediate early genes, c-fos, c-jun and NGFI-A, and three neuropeptide genes, enkephalin, dynorphin and neuropeptide Y, was investigated using nuclear run-on assays following a single injection of the convulsant pentylenetetrazole (PTZ). At 15 min following PTZ injection, only transcription for c-fos was increased. By 6 h following PTZ treatment, transcription for all immediate early genes and for dynorphin and neuropeptide Y was increased; however, this increase was transient in that transcription of all genes returned to control values by 48 h following PTZ treatment. Thus, regulation of immediate early and neuropeptide gene mRNA levels and immunoreactivity occurs, at least in part, at the level of transcription for the genes encoding neuropeptide Y, dynorphin, c-fos, c-jun, and NGFI-A. Moreover, the difference between increased transcription rates reported here and increased mRNA levels reported here and elsewhere suggests that additional post-transcriptional regulation of gene expression occurs in hippocampal neurons.",
     "FAU": [
          "Yount, G L",
          "Ponsalle, P",
          "White, J D"
     ],
     "AU": [
          "Yount GL",
          "Ponsalle P",
          "White JD"
     ],
     "AD": "Department of Neurobiology and Behavior, SUNY Stony Brook 11794-8154.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Neuropeptides)",
          "EC 3.1.- (Ribonucleases)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "GS": [
          "NGFI-A",
          "c-fos",
          "c-jun"
     ],
     "MH": [
          "Animals",
          "*Genes, Immediate-Early",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Neuropeptides/*genetics",
          "Pentylenetetrazole/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Ribonucleases",
          "Seizures/chemically induced/*genetics",
          "Transcription, Genetic/*drug effects"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Feb;21(3-4):219-24.",
     "term": "hippocampus"
}