{
     "PMID": "8170351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940601",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "21",
     "IP": "3-4",
     "DP": "1994 Feb",
     "TI": "Expression of mRNAs encoding dopamine receptors in striatal regions is differentially regulated by midbrain and hippocampal neurons.",
     "PG": "274-82",
     "AB": "The glutamate analogue kainic acid was injected into the hippocampus of intact or 6-hydroxydopamine deafferented rats to investigate the influence of hippocampal neurons on the expression of dopamine D1 and D2 receptor mRNAs in subregions of the striatal complex and possible modulation by dopaminergic neurons. Quantitative in situ hybridization using 35S-labeled oligonucleotide probes specific for dopamine D1 and D2 receptor mRNAs, respectively, were used. It was found that an injection of kainic acid into the hippocampal formation had alone no significant effect on dopamine D1 or D2 receptor mRNA levels in any of the analyzed striatal subregions in animals analyzed 4 h after the injections. Kainic acid stimulation in the hippocampus ipsilateral to the dopamine lesion produced an increase in D1 receptor mRNA levels in the ipsilateral medial caudate-putamen, and a bilateral increase in core and shell of nucleus accumbens (ventral striatal limbic regions). A unilateral 6-hydroxydopamine lesion alone caused an increase in D2 receptor mRNA in the lateral caudate-putamen (dorsal striatal motor region) ipsilateral to the lesion and an increase in D1 receptor mRNA in the accumbens core ipsilateral to the lesion. However, in dopamine-lesioned animals, dopamine D1 receptor mRNA levels were increased bilaterally in nucleus accumbens core and shell and in the ipsilateral medial caudate-putamen following kainic acid stimulation in the hippocampus ipsilateral to the dopamine lesion. These results indicate a differential regulation of the expression of dopamine D1 and D2 receptor mRNAs by midbrain and hippocampal neurons.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Brene, S",
          "Herrera-Marschitz, M",
          "Persson, H",
          "Lindefors, N"
     ],
     "AU": [
          "Brene S",
          "Herrera-Marschitz M",
          "Persson H",
          "Lindefors N"
     ],
     "AD": "Department of Clinical Neuroscience, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Dopamine D1)",
          "0 (Receptors, Dopamine D2)",
          "8HW4YBZ748 (Oxidopamine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/metabolism/*physiology",
          "Corpus Striatum/metabolism",
          "*Genetic Code",
          "Hippocampus/cytology/physiology",
          "Kainic Acid",
          "Male",
          "Mesencephalon/cytology/physiology",
          "Neurons/*physiology",
          "Oxidopamine",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Dopamine D1/*genetics",
          "Receptors, Dopamine D2/*genetics"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Feb;21(3-4):274-82.",
     "term": "hippocampus"
}