{
     "PMID": "8170344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940601",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "21",
     "IP": "3-4",
     "DP": "1994 Feb",
     "TI": "Seizures increase basic fibroblast growth factor mRNA in adult rat forebrain neurons and glia.",
     "PG": "190-205",
     "AB": "The distribution of basic fibroblast growth factor (bFGF) mRNA in normal rat forebrain, and the influence of recurrent seizure activity on the expression of this mRNA, was evaluated using in situ hybridization and S1 nuclease protection techniques. In the untreated adult rat, hybridization of 35S-labeled bFGF cRNA densely labeled neurons in a few discrete areas including the tenia tecta, indusium gresium, and hippocampal stratum pyramidale of regions CA2 and rostromedial CA1. Neurons in the prosubiculum and rostromedial dentate gyrus stratum granulosum were lightly labeled. In addition, a diffuse distribution of autoradiographic labeling in areas such as the hippocampal molecular layers, olfactory cortical layer I, and the olfactory nerve layer was suggestive of localization in glial cells. Platinum wire hilar lesions, which did not induce seizures, increased cRNA hybridization in glial cells in primary and secondary areas of degeneration in the ipsilateral hemisphere only; hybridization was not noticeably increased in neurons in these lesion-control rats. Focal stainless-steel wire hilar lesions, which caused recurrent seizures 2-10 h postlesion, induced bilaterally distributed increases in cRNA hybridization in hippocampus, neocortex, olfactory cortex, amygdala, and septum. These seizure-dependent increases in hybridization were evident 6 h postlesion, were maximal from 12 to 24 h postlesion, and declined to near control levels by 4 days. In most regions the elevated hybridization appeared to be associated primarily with astroglia but in experimental seizure rats sacrificed 12 and 24 h postlesion hybridization was also markedly increased in the dentate gyrus granule cells and olfactory cortical neurons. These results demonstrate that recurrent seizures increase bFGF mRNA expression by both forebrain neurons and glia and implicate bFGF in the coordination of other changes in the biosynthetic activities of forebrain neurons that occur after seizures.",
     "FAU": [
          "Gall, C M",
          "Berschauer, R",
          "Isackson, P J"
     ],
     "AU": [
          "Gall CM",
          "Berschauer R",
          "Isackson PJ"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00538/AG/NIA NIH HHS/United States",
          "MH00974/MH/NIMH NIH HHS/United States",
          "NS26748/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "49DFR088MY (Platinum)",
          "EC 3.1.30.1 (Single-Strand Specific DNA and RNA Endonucleases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Fibroblast Growth Factor 2/*genetics",
          "In Situ Hybridization",
          "Male",
          "Neuroglia/*metabolism",
          "Neurons/*metabolism",
          "Platinum",
          "Prosencephalon/cytology/*metabolism",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Recurrence",
          "Seizures/*metabolism",
          "Single-Strand Specific DNA and RNA Endonucleases"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1994 Feb;21(3-4):190-205.",
     "term": "hippocampus"
}