{
     "PMID": "8171891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940602",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "44",
     "IP": "1",
     "DP": "1994 Jan-Feb",
     "TI": "[Spontaneous potentiation of the focal potentials of field CA1 in rat hippocampal slices surviving long term in the absence of electrical stimulation].",
     "PG": "149-58",
     "AB": "Changes of synaptic efficiency after the long-term deprivation of afferent inputs were studied in the pathway from Schaffer collaterals to CA1 neurons in rat hippocampal slices. The long-term deprivation was obtained by a cessation of stimulation of the tested input for up to 4 hours short series of stimuli (5-10 tests) being applied every hour. Control afferent inputs were stimulated during all the experiment with 0.05 cps pulses. Evoked field potentials, i.e. population spikes (PS) and excitatory postsynaptic potentials (pEPSP) were recorded. The long-term absence of stimulation resulted in an enhancement (in comparison with the control, p < 0.001) of the PS amplitude up to 208% of the base level. This phenomenon was specific to deprived inputs and had the properties of the EPSP-Spike-potentiation, but the paired-pulse test showed rather an increase than a decrease of feedback inhibition. It is suggested that common mechanisms underly \"deprivation-induced potentiation\" and the late phase of the post-tetanic long-term potentiation.",
     "FAU": [
          "Popov, V A"
     ],
     "AU": [
          "Popov VA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Spontannaia potentsiatsiia fokal'nykh potentsialov polia CA1 v dlitel'no perezhivaiushchikh gippokampal'nykh srezakh krysy pri otsutstvii elektricheskoi stimuliatsii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Efficiency/physiology",
          "Electric Stimulation/instrumentation/methods",
          "Electrodes",
          "Evoked Potentials/physiology",
          "Female",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Neurons/physiology",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/physiology",
          "Time Factors",
          "Tissue Survival/*physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1994 Jan-Feb;44(1):149-58.",
     "term": "hippocampus"
}