{
     "PMID": "8171969",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940601",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "87",
     "IP": "2",
     "DP": "1994",
     "TI": "Ultrastructure of parvalbumin-immunoreactive neurons in the CA1 area of the rat hippocampus following a kainic acid injection.",
     "PG": "187-95",
     "AB": "Non-pyramidal neurons which contain the calcium-binding protein parvalbumin (PV) were examined, at the ultrastructural level, in the CA1 area of the normal hippocampus and following a unilateral intracerebroventricular kainic acid (KA) injection. Many degenerating PV-immunoreactive (IR) neurons were identified in the ipsilateral strata oriens and pyramidale at 3 days post-lesion and some were seen in stratum oriens of the contralateral CA1 area. A few PV-IR neurons remained resistant to the effects of KA. A chronic, almost total loss of PV-IR terminals was detected around the soma of the ipsilateral CA1 pyramidal neurons. However, the PV-IR terminals around the axon initial segments of the CA1 pyramidial neurons remained intact at all post-lesion survival times in both ipsilateral and contralateral tissue. The examination of serial ultrathin sections established the origin of the PV-IR terminals around the axon initial segments to be the KA-resistant PV-IR neurons in stratum pyramidale. This data provides evidence for the loss of non-pyramidal neurons following a KA lesion together with evidence for a surviving inhibitory circuit that could, if functional, provide a very strong inhibitory control of pyramidal neurons.",
     "FAU": [
          "Best, N",
          "Mitchell, J",
          "Wheal, H V"
     ],
     "AU": [
          "Best N",
          "Mitchell J",
          "Wheal HV"
     ],
     "AD": "Department of Human Morphology, University of Southampton, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Parvalbumins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects/metabolism/ultrastructure",
          "Hippocampus/drug effects/*ultrastructure",
          "Immunohistochemistry",
          "Kainic Acid/*pharmacology",
          "Male",
          "Microscopy, Electron",
          "Nerve Endings/drug effects/metabolism/ultrastructure",
          "Neurons/*ultrastructure",
          "Parvalbumins/immunology/*metabolism",
          "Presynaptic Terminals/drug effects/metabolism/ultrastructure",
          "Pyramidal Cells/drug effects/metabolism/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Tissue Fixation"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1994;87(2):187-95.",
     "term": "hippocampus"
}