{
     "PMID": "8174226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940609",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "77",
     "IP": "2",
     "DP": "1994 Feb 18",
     "TI": "Changes of the expression and distribution of retinoic acid receptors during neurogenesis in mouse embryos.",
     "PG": "163-76",
     "AB": "The expression and distribution of three retinoic acid receptors, alpha, beta, and gamma, were investigated in the CNS of mouse embryos during development. mRNAs and protein of RAR-beta that were expressed in the spinal cord of the 12.5-day mouse embryo decreased during development but they were not decreased in the brain. The RAR-beta-positive cells were already present in the ventral region of the spinal cord of 10.5-day mouse embryos, gradually appeared in the dorsal region during development and then disappeared from the spinal cord after birth. In the brain, RAR-beta-positive cells were detected in the mesencephalon and rhombencephalon but not in the telencephalon of the 12.5-day mouse embryos. RAR-beta-positive cells were present in the hippocampus and cingulum but not in the neocortex of 14.5-day mouse embryos. Most neurons in the hippocampus of 16.5-day mouse embryos and the cortex of newborn mice were RAR-beta-positive. In the spinal cord, RAR-alpha mRNAs and proteins also decreased during development but more gradually than RAR-beta mRNAs and proteins. During development, the distributions of RAR-alpha and -beta in the spinal cord and brain did not differ substantially. The main difference was the appearance of a subtypes of RAR-alpha, a 52-kDa protein, in the brain of newborn mice. On the other hand, RAR-gamma proteins were only faintly detected in the spinal cord and the brain of the mice during the embryonal stages but these increased after birth. The distribution of RAR-alpha- or -beta-positive cells were consistent with the neurogenesis during development in the spinal cord and brain.",
     "FAU": [
          "Yamagata, T",
          "Momoi, M Y",
          "Yanagisawa, M",
          "Kumagai, H",
          "Yamakado, M",
          "Momoi, T"
     ],
     "AU": [
          "Yamagata T",
          "Momoi MY",
          "Yanagisawa M",
          "Kumagai H",
          "Yamakado M",
          "Momoi T"
     ],
     "AD": "Department of Pediatrics, Jichi Medical School, Tochigi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Cytoplasmic and Nuclear)",
          "0 (Receptors, Retinoic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Animals, Newborn",
          "Blotting, Northern",
          "Brain/embryology/metabolism",
          "Female",
          "Immunoblotting",
          "Immunohistochemistry",
          "Mice",
          "Molecular Sequence Data",
          "Nervous System/*embryology/*metabolism",
          "Pregnancy",
          "RNA, Messenger/analysis",
          "Receptors, Cytoplasmic and Nuclear/biosynthesis",
          "Receptors, Retinoic Acid/*biosynthesis/metabolism",
          "Spinal Cord/embryology/metabolism"
     ],
     "EDAT": "1994/02/18 00:00",
     "MHDA": "1994/02/18 00:01",
     "CRDT": [
          "1994/02/18 00:00"
     ],
     "PHST": [
          "1994/02/18 00:00 [pubmed]",
          "1994/02/18 00:01 [medline]",
          "1994/02/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Feb 18;77(2):163-76.",
     "term": "hippocampus"
}