{
     "PMID": "8174225",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940609",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "77",
     "IP": "2",
     "DP": "1994 Feb 18",
     "TI": "Development of mRNAs for glucocorticoid and mineralocorticoid receptors in rat hippocampus.",
     "PG": "157-62",
     "AB": "The hippocampus plays an important role in mediating glucocorticoid effects on the brain. Glucocorticoids are also implicated in neurogenesis and age-related neuronal death in the hippocampus. The effects of glucocorticoids in the hippocampus are elicited through two receptors with high-affinity for corticosterone, the glucocorticoid receptor (GR) and the mineralocorticoid receptor (MR). In this study, we used a sensitive RNase protection assay to quantify the ontogeny of GR mRNA and MR mRNA in hippocampus from embryonic day 18 (E18) to postnatal day 60 (P60). GR mRNA and MR mRNA are expressed at approximately equal levels in the E18 hippocampus. However, by birth, the level of MR mRNA is three-fold that of GR mRNA and remains elevated up to P60. The levels of both mRNAs increase gradually during the period of postnatal neurogenesis after which they markedly increase to adult levels. In addition, the levels of hippocampal MR mRNA are the same in male and female rats, whereas the levels of GR mRNA are significantly higher in the P60 female rat hippocampus, but not in younger female rats. Our data on the development of mRNA levels do not parallel the levels of glucocorticoid and mineralocorticoid receptors as reported in a number of binding studies. Therefore, our studies, when considered together with previous reports, suggest that posttranscriptional mechanisms play a major role in regulating the levels of glucocorticoid-binding sites in the hippocampus.",
     "FAU": [
          "Bohn, M C",
          "Dean, D",
          "Hussain, S",
          "Giuliano, R"
     ],
     "AU": [
          "Bohn MC",
          "Dean D",
          "Hussain S",
          "Giuliano R"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Rochester Medical Center, NY 14642.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS20832/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "EC 3.1.- (Ribonucleases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Densitometry",
          "Female",
          "Hippocampus/enzymology/*growth & development/*metabolism",
          "Male",
          "Plasmids",
          "Pregnancy",
          "RNA Probes",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glucocorticoid/*biosynthesis",
          "Receptors, Mineralocorticoid/*biosynthesis",
          "Ribonucleases/antagonists & inhibitors",
          "Transcription, Genetic"
     ],
     "EDAT": "1994/02/18 00:00",
     "MHDA": "1994/02/18 00:01",
     "CRDT": [
          "1994/02/18 00:00"
     ],
     "PHST": [
          "1994/02/18 00:00 [pubmed]",
          "1994/02/18 00:01 [medline]",
          "1994/02/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1994 Feb 18;77(2):157-62.",
     "term": "hippocampus"
}