{
     "PMID": "81748",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790124",
     "LR": "20091119",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1978 Oct",
     "TI": "Origin of the neocortically monitored theta rhythm in the curarized rat.",
     "PG": "454-67",
     "AB": "An array of epidural electrodes was acutely implanted in locally anesthetized, curarized rats in order to map the surface distribution of rhythmic slow activity (RSA) which appears within the neocortex. Peak amplitudes (of about 122 muV) were centered over the dorsal hippocampus outline. A laminar profile of RSA recorded within the neocortex indicated no shifts in phase relative to a homotopic, epidural electrode. RSA increased slightly in amplitude (mean increase = 53%) at the deepest level or neocortex, but it did not approximate an amplitude peak or null within the neocortex. Multiple-unit activities within the neocortex were not phase-locked to RSA. On the other hand, all of these manifestations of an RSA generator were observed as electrodes passed into the dorsal hippocampus. A unilateral cortical spreading depression (CSD) treatment, which markedly attenuated barbiturate spindles in all subjects (N = 10), usually (N = 7 of 10) had no effect on the neocortically monitored RSA. Dissociations between depressed and non-depressed hemispheres, and between neocortical and hippocampal RSA, were obtained in some subjects during CSD. However, concurrent dissociations were also apparent between recording sites within the hippocampus. It is concluded that the neocortical RSA of rats is passively spread from the underlying hippocampus, and dissociations in neocortical and hippocampal RSA in the rat are secondary to changes in the organization of multiple generators of hippocampal RSA.",
     "FAU": [
          "Gerbrandt, L K",
          "Lawrence, J C",
          "Eckardt, M J",
          "Lloyd, R L"
     ],
     "AU": [
          "Gerbrandt LK",
          "Lawrence JC",
          "Eckardt MJ",
          "Lloyd RL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Cortical Spreading Depression",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Theta Rhythm"
     ],
     "EDAT": "1978/10/01 00:00",
     "MHDA": "1978/10/01 00:01",
     "CRDT": [
          "1978/10/01 00:00"
     ],
     "PHST": [
          "1978/10/01 00:00 [pubmed]",
          "1978/10/01 00:01 [medline]",
          "1978/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1978 Oct;45(4):454-67.",
     "term": "hippocampus"
}