{
     "PMID": "81750",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790124",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1978 Oct",
     "TI": "Ethanol dependence in the rat: role of non-specific and limbic regions in the withdrawal reaction.",
     "PG": "483-95",
     "AB": "Chronic bipolar electrodes were implanted in cortical, limbic, diencephalic and mesencephalic regions of the rat. Following recovery from surgery the rats were maintained for 14--26 days on a liquid diet in which 35--42% of total calories were provided by ethanol. Following ethanol withdrawal, electrographic and behavioral monitoring was continued for 8--10 h. The withdrawal of ethanol resulted in the time-dependent appearance of a variety of withdrawal signs including tail arching, ataxia, rigidity, tremor and spontaneous and audiogenic convulsions. These behavioral signs were accompanied by the development of epileptiform abnormalities across wide-spread brain regions. Analysis of preconvulsive spike activity revealed a greater spike frequency in limbic, mesencephalic and non-specific diencephalic regions, as compared to those in cortex and specific diencephalon. Seizure discharge during the tonic-clonic phase of the primary audiogenic convulsion was initiated in the mesencephalon or amygdala, but spread rather extensively to the remainder of the brain. In those instances, however, where multiple convulsions occurred following the audiogenic convulsions, there was a marked decline in spread of seizure discharge to the cortex. These results were interpreted to support the notion that some degree of neuroanatomical specificity exists in the genesis of epileptiform abnormalities during ethanol withdrawal. A comparison of these results with those studying the neural mechanisms underlying other forms of generalized epilepsy was made. It is hypothesized that central pacemaking regions such as medial thalamus or reticular formation may serve to organize isolated epileptiform activity into coherent patterns of paroxysmal activity throughout the brain during the ethanol withdrawal syndrome.",
     "FAU": [
          "Hunter, B E",
          "Boast, C A",
          "Walker, D W",
          "Zornetzer, S F",
          "Riley, J N"
     ],
     "AU": [
          "Hunter BE",
          "Boast CA",
          "Walker DW",
          "Zornetzer SF",
          "Riley JN"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Alcoholism/*physiopathology",
          "Amygdala/physiopathology",
          "Animals",
          "Brain/*physiopathology",
          "Cerebral Cortex/physiopathology",
          "Diencephalon/physiopathology",
          "Electroencephalography",
          "Hippocampus/physiopathology",
          "Humans",
          "Limbic System/physiopathology",
          "Male",
          "Mesencephalon/physiopathology",
          "Rats",
          "Substance Withdrawal Syndrome/*physiopathology"
     ],
     "EDAT": "1978/10/01 00:00",
     "MHDA": "1978/10/01 00:01",
     "CRDT": [
          "1978/10/01 00:00"
     ],
     "PHST": [
          "1978/10/01 00:00 [pubmed]",
          "1978/10/01 00:01 [medline]",
          "1978/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1978 Oct;45(4):483-95.",
     "term": "hippocampus"
}