{
     "PMID": "8179871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940614",
     "LR": "20170714",
     "IS": "0937-4477 (Print) 0937-4477 (Linking)",
     "VI": "251",
     "IP": "1",
     "DP": "1994",
     "TI": "Gamma-aminobutyric acidA-receptor messenger ribonucleic acid (alpha-1 subunit) detection by in situ hybridization.",
     "PG": "61-4",
     "AB": "The inhibitory neurotransmitter gamma-aminobutyric acid (GABA) is most likely involved in the efferent cochlear neurotransmission. In situ hybridization (ISH) results in specific annealing of a labelled nucleic acid probe to complementary sequences in fixed tissue and allows subsequent visualization of the location of the probe. We used the ISH technique to localize messenger ribonucleic acid (mRNA) sequences of the alpha-1 subunit of the GABAA receptor with an S-35 labeled oligonucleotide probe. Experiments were performed in rat and guinea pig brain sections and surface tissue preparations of the guinea pig cochlea. Positive signals were obtained for the alpha-1 probe in cortical and hippocampal regions of the rat brain and had weaker expression in the guinea pig brain. Alpha-1 subunit mRNA was localized in Purkinje cells and in stellate and basket cells of the stratum moleculare in the rat and guinea pig cerebellum. In surface tissue preparations of the guinea pig cochlea mRNA sequences of the alpha-1 subunit were detectable with high signal expression. Positive signals were seen on both sides of the tunnel of Corti, predominantly in the region of the outer hair cells. The results indicate expression of GABAA-receptor mRNA in cochlear tissue, supporting the importance of GABAA receptors in cochlear neurotransmission.",
     "FAU": [
          "Kempf, H G",
          "Brandle, T U",
          "Wisden, W",
          "Zenner, H P"
     ],
     "AU": [
          "Kempf HG",
          "Brandle TU",
          "Wisden W",
          "Zenner HP"
     ],
     "AD": "HNO-Klinik, Medizinische Hochschule, Hannover, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Eur Arch Otorhinolaryngol",
     "JT": "European archives of oto-rhino-laryngology : official journal of the European Federation of Oto-Rhino-Laryngological Societies (EUFOS) : affiliated with the German Society for Oto-Rhino-Laryngology - Head and Neck Surgery",
     "JID": "9002937",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry",
          "Cerebellum/chemistry/ultrastructure",
          "Cerebral Cortex/chemistry/ultrastructure",
          "Cochlea/*chemistry/ultrastructure",
          "Guinea Pigs",
          "Hair Cells, Auditory, Outer/chemistry/ultrastructure",
          "Hippocampus/chemistry/ultrastructure",
          "*In Situ Hybridization",
          "Organ of Corti/chemistry/ultrastructure",
          "Purkinje Cells/chemistry",
          "RNA, Messenger/*analysis/genetics",
          "Rats",
          "Receptors, GABA-A/*genetics",
          "Synaptic Transmission"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur Arch Otorhinolaryngol. 1994;251(1):61-4.",
     "term": "hippocampus"
}