{
     "PMID": "8180489",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940614",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "1994 Jan-Feb",
     "TI": "Cortical representation of motion during unrestrained spatial navigation in the rat.",
     "PG": "27-39",
     "AB": "Neural activity related to unrestrained movement through space was studied in rat sensorimotor and posterior parietal cortices during performance of an eight-arm, radial maze task. Nearly half of the cells exhibited movement-related activity that discriminated among three basic modes of locomotion: left turns, right turns, and forward motion. Correlates ranged from strong excitation (relative to the still condition) to strong inhibition, and were distributed among the movement modes in a variety of different ways. For example, cells that discriminated between clockwise and counterclockwise turns did so with either antagonistic responses or simple excitation or inhibition. Others showed either excitation or inhibition relative to both turning and the still condition, and hence were selective for forward motion. Many cells exhibited somatosensory responsiveness; however, in agreement with findings of others, motion correlates could rarely be sensibly explained by the somatosensory response. Moreover, movement correlates sometimes varied considerably with spatial context. Some cells exhibited more complex motion correlates, such as an apparent dependence on the nature of the preceding movement. Irrespective of the specific sensory or motor determinants of cell activity, which varied considerably among cells, the posterior neocortex of the rat appears to generate a robust and redundant internal representation of body motion through space. Such a representation could be useful in constructing \"cognitive maps\" of the environment.",
     "FAU": [
          "McNaughton, B L",
          "Mizumori, S J",
          "Barnes, C A",
          "Leonard, B J",
          "Marquis, M",
          "Green, E J"
     ],
     "AU": [
          "McNaughton BL",
          "Mizumori SJ",
          "Barnes CA",
          "Leonard BJ",
          "Marquis M",
          "Green EJ"
     ],
     "AD": "Arizona Research Laboratories, Division of Neural Systems, Memory, and Aging, University of Arizona, Tucson 85724.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG03376/AG/NIA NIH HHS/United States",
          "MH00897/MH/NIMH NIH HHS/United States",
          "NS20331/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Electrodes, Implanted",
          "Electrophysiology",
          "Male",
          "Motor Cortex/physiology",
          "Movement/physiology",
          "Orientation/*physiology",
          "Rats",
          "Rats, Inbred F344",
          "Somatosensory Cortex/physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1994 Jan-Feb;4(1):27-39.",
     "term": "spatial navigation"
}