{
     "PMID": "8182441",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940614",
     "LR": "20071115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "5 Pt 1",
     "DP": "1994 May",
     "TI": "Changes in microtubule number and length during axon differentiation.",
     "PG": "2818-29",
     "AB": "Hippocampal neurons in culture initially extend several minor processes that are approximately 20 microns in length. The first minor process to grow approximately 10 microns longer than the others will continue to grow rapidly and become the axon (Goslin and Banker, 1989). We sought to define changes in the microtubule (MT) array that occur during axon differentiation. In theory, axon differentiation could involve an increase in MT number, MT length, or some combination of both. To address this issue, we first serially reconstructed the entire MT array of a minor process from a cell whose axon had not yet differentiated. This minor process contained 182 MTs that ranged in length from 0.14 to 20.09 microns. The average MT length was 3.87 +/- 3.83 microns, and the total MT length was 704 microns. We then reconstructed the MT arrays of a minor process and the 56 microns axon from a cell that had undergone axon differentiation. The minor process contained 157 MTs that ranged in length from 0.24 to 17.95 microns. The average MT length was 3.91 +/- 4.84 microns, and the total MT length was 600 microns. The axon contained 1430 MTs that ranged in length from 0.05 to 40.14 microns. The average MT length was 4.02 +/- 5.28 microns, and the total MT length was 5750 microns. These data indicate that a shift occurs toward shorter as well as longer MTs, but that virtually no change in average MT length occurs during axon differentiation. Thus, elongation of existing MTs cannot account for the major expansion of the MT array that occurs as a minor process becomes an axon. In contrast, the number of MTs increases by approximately 10-fold as a minor process differentiates and grows into an axon of the length we analyzed. Based on these data, we conclude that the MT array of a minor process is substantially expanded as it differentiates into an axon, and that the principal mechanism by which this expansion occurs is the copious addition of new MTs.",
     "FAU": [
          "Yu, W",
          "Baas, P W"
     ],
     "AU": [
          "Yu W",
          "Baas PW"
     ],
     "AD": "Department of Anatomy, University of Wisconsin Medical School, Madison 53706.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 28785/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*ultrastructure",
          "Cell Differentiation",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "Hippocampus/*cytology",
          "Microscopy, Electron",
          "Microtubules/*ultrastructure",
          "Models, Structural",
          "Neurons/*cytology/ultrastructure",
          "Rats"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 May;14(5 Pt 1):2818-29.",
     "term": "hippocampus"
}