{
     "PMID": "8182449",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940614",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "5 Pt 2",
     "DP": "1994 May",
     "TI": "Hippocampal reflected optical patterns during sleep and waking states in the freely behaving cat.",
     "PG": "2933-42",
     "AB": "We examined reflected light as a measure of neural activity from a 2 mm2 area of dorsal hippocampus and surrounding neocortex in nine freely behaving cats during sleep and waking states. Light reflectance at 660 or 700 nm was measured by a coherent fiber optic probe attached to a charge-coupled device video camera that allowed acquisition of images from subcortical structures. In the dorsal hippocampus, rapid eye movement sleep (REMS) and active waking (AW) resulted in a significant decline (-0.9% +/- 0.3 and -2.0% +/- 0.5, respectively) in overall reflected light from the dorsal hippocampus relative to quiet sleep (QS), while quiet waking (QW) resulted in an overall increase (+2.0% +/- 0.4). In the neocortical probe placement group, reflectance also decreased during AW (-1.6% +/- 0.5) and increased during QW (+1.7 +/- 0.6) as compared to QS. In contrast to the hippocampus, however, overall reflectance increased, rather than decreased, in the neocortex during REMS (+2.7% +/- 1.3). We interpret a decline in reflectance as representing increased activation of underlying neural tissue. Thus, the cat dorsal hippocampus increased overall activity during REMS as compared to QS, while neocortical structures decreased overall activity during the same state. These results concur with expected activity changes based on electrophysiologic and autoradiographic studies. The imaging procedure provided a continuous assessment of spatially organized neural activity changes in the freely behaving animal.",
     "FAU": [
          "Poe, G R",
          "Rector, D M",
          "Harper, R M"
     ],
     "AU": [
          "Poe GR",
          "Rector DM",
          "Harper RM"
     ],
     "AD": "Brain Research Institute, University of California at Los Angeles 90024-1763.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL-22418/HL/NHLBI NIH HHS/United States",
          "NIDR DE 07212/DE/NIDCR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Cats",
          "Cerebral Cortex/physiology",
          "Electroencephalography",
          "Female",
          "Hippocampus/*physiology",
          "Light",
          "Male",
          "Optics and Photonics",
          "Sleep Stages/*physiology",
          "Sleep, REM/physiology",
          "Visual Perception/*physiology"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 May;14(5 Pt 2):2933-42.",
     "term": "hippocampus"
}