{
     "PMID": "8182446",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940614",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "5 Pt 1",
     "DP": "1994 May",
     "TI": "Basal cortisol levels and cognitive deficits in human aging.",
     "PG": "2893-903",
     "AB": "A group of 19 healthy elderly subjects previously shown to differ in terms of their cortisol levels over a 4 year period were administered a neuropsychological test battery assessing memory, attention, and language. Correlational analyses performed on various corticosteroid measures showed that the slope of the change in cortisol levels over time predicted cognitive deficits in this elderly population. Aged subjects showing a significant increase in cortisol levels with years and with high current basal cortisol levels were impaired on tasks measuring explicit memory and selective attention when compared to aged subjects presenting either decreasing cortisol levels with years or increasing cortisol levels with moderate current basal cortisol levels. We further showed that subjects presenting a decrease in cortisol levels with years performed as well as young healthy subjects with regard to cognitive performance. Thus, impaired cognitive performance was associated with recent evidence of hypothalamic-pituitary-adrenal (HPA) dysregulation and elevated basal cortisol levels. These results are consistent with recent animal studies showing the existence of subpopulations of aged rats that differ in HPA activity and cognitive performance. Finally, the pattern of cognitive results related to the cortisol history of subjects is in agreement with a role played by the hippocampus in age-related HPA dysfunction and cognitive performance.",
     "FAU": [
          "Lupien, S",
          "Lecours, A R",
          "Lussier, I",
          "Schwartz, G",
          "Nair, N P",
          "Meaney, M J"
     ],
     "AU": [
          "Lupien S",
          "Lecours AR",
          "Lussier I",
          "Schwartz G",
          "Nair NP",
          "Meaney MJ"
     ],
     "AD": "Laboratoire Theophile-Alajouanine, Centre de Recherche du Centre Hospitalier Cote-des-Neiges, Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09488/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aging/*physiology/*psychology",
          "Attention",
          "Cognition Disorders/*physiopathology",
          "Electrocardiography",
          "Electroencephalography",
          "Female",
          "Humans",
          "Hydrocortisone/*blood",
          "Intelligence",
          "Intelligence Tests",
          "Language",
          "Learning",
          "Longitudinal Studies",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "Neuropsychological Tests"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 May;14(5 Pt 1):2893-903.",
     "term": "hippocampus"
}