{
     "PMID": "8182460",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940614",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "5 Pt 2",
     "DP": "1994 May",
     "TI": "Neuronal loss induced in limbic pathways by kindling: evidence for induction of hippocampal sclerosis by repeated brief seizures.",
     "PG": "3106-21",
     "AB": "Repeated kindled seizures induce long-lasting physiological and morphological alterations in the hippocampal formation. In the dentate gyrus (DG), the morphological alterations induced by kindled seizures include loss of polymorphic neurons in the hilus, mossy fiber axon sprouting, and synaptic reorganization of the mossy fiber pathway. In this study, quantitative stereological methods were used to determine the distribution and time course of neuronal loss induced by 3, 30, or 150 kindled generalized tonic-clonic seizures in hippocampal, limbic, and neocortical pathways. Neuronal loss was observed in the hilus of the DG and CA1 after three generalized tonic-clonic seizures, and progressed in these sites to 49% and 44% of controls after 150 seizures. Neuronal loss was also observed in CA3, entorhinal cortex, and the rostral endopyriform nucleus after 30 seizures, and was detected in the granule cell layer and CA2 after 150 seizures. There was no evidence of neuronal loss in the somatosensory cortex after 150 seizures. The time course of the neuronal loss demonstrated selective vulnerability of hippocampal neuronal populations to seizure-induced injury, and suggests that even brief seizures may induce excitotoxic injury in vulnerable neuronal populations. Repeated brief seizures induced neuronal loss in a distribution that resembled hippocampal sclerosis, the most common lesion observed in human epilepsy. The results demonstrated that kindling induces alterations in neural circuitry in a variety of locations in the limbic system, and suggest that hippocampal sclerosis may be acquired in human epilepsy as a consequence of repeated seizures.",
     "FAU": [
          "Cavazos, J E",
          "Das, I",
          "Sutula, T P"
     ],
     "AU": [
          "Cavazos JE",
          "Das I",
          "Sutula TP"
     ],
     "AD": "Neuroscience Training Program, University of Wisconsin, Madison 53792.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Cell Death",
          "Hippocampus/*pathology",
          "*Kindling, Neurologic",
          "Limbic System/pathology/*physiology",
          "Male",
          "Neural Pathways/pathology/physiology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "Sclerosis",
          "Seizures/etiology/*pathology",
          "Time Factors"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 May;14(5 Pt 2):3106-21.",
     "term": "hippocampus"
}