{
     "PMID": "8182457",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940614",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "5 Pt 2",
     "DP": "1994 May",
     "TI": "Desensitization of the neuronal 5-HT carrier following its long-term blockade.",
     "PG": "3036-47",
     "AB": "In vivo extracellular unitary recordings, in vitro 3H-5-hydroxy-tryptamine (5-HT) uptake, and 3H-paroxetine binding assays were used to assess the effect of acute and long-term administration of the 5-HT reuptake inhibitor paroxetine on the neuronal 5-HT transporter in the rat dorsal hippocampus. Recovery time of the firing activity of CA3 hippocampus pyramidal neurons following microiontophoretic application of 5-HT was used as an index of in vivo reuptake activity. In a first series of experiments, the acute intravenous administration of paroxetine and 5-HT denervation with the neurotoxin 5,7-dihydroxytryptamine produced a marked prolongation of the suppressant effect of 5-HT, indicating that reuptake into 5-HT terminals plays a significant role in terminating the action of microiontophoretically applied 5-HT. In a second series of experiments, rats were treated with paroxetine (10 mg/kg/d, s.c.) for 2 or 21 d. In both treatment groups, there was a marked prolongation of the effect of microiontophoretically applied 5-HT; however, in rats treated for 2 d, the prolongation was significantly greater than that observed in rats treated for 21 d. After the 21 d treatment with paroxetine and a 48 hr washout, the prolongation of the effect of microiontophoretically applied 5-HT by acute intravenous paroxetine was significantly reduced, suggesting a decrease in the number of 5-HT carriers. In keeping with this interpretation, following the same treatment regimen, there was a 50% and 60% reduction of the in vitro 3H-5-HT uptake in hippocampal and dorsal raphe slices, respectively, and a reduced effectiveness of paroxetine in blocking 3H-5-HT uptake in both regions. The determination of the binding parameters of 3H-paroxetine revealed that, in rats treated for 21 d with paroxetine (10 mg/kg/d, s.c.), following a 48 hr washout Kd values were unchanged but Bmax values were reduced by 70% and 60% in hippocampal and cortical membranes, respectively.",
     "FAU": [
          "Pineyro, G",
          "Blier, P",
          "Dennis, T",
          "de Montigny, C"
     ],
     "AU": [
          "Pineyro G",
          "Blier P",
          "Dennis T",
          "de Montigny C"
     ],
     "AD": "McGill University, Department of Psychiatry, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Membrane Glycoproteins)",
          "0 (Membrane Transport Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Serotonin Plasma Membrane Transport Proteins)",
          "0 (Slc6a4 protein, rat)",
          "333DO1RDJY (Serotonin)",
          "41VRH5220H (Paroxetine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carrier Proteins/*antagonists & inhibitors/*metabolism",
          "Denervation",
          "Electrophysiology/methods",
          "Injections, Intravenous",
          "Iontophoresis",
          "Male",
          "Membrane Glycoproteins/*antagonists & inhibitors/*metabolism",
          "*Membrane Transport Proteins",
          "*Nerve Tissue Proteins",
          "Neurons/*metabolism",
          "Paroxetine/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/metabolism/pharmacology",
          "Serotonin Plasma Membrane Transport Proteins",
          "Time Factors"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1994/05/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1994/05/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 May;14(5 Pt 2):3036-47.",
     "term": "hippocampus"
}