{
     "PMID": "8183255",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940616",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1994 Apr",
     "TI": "Loperamide blocks high-voltage-activated calcium channels and N-methyl-D-aspartate-evoked responses in rat and mouse cultured hippocampal pyramidal neurons.",
     "PG": "747-57",
     "AB": "The effects of the antidiarrheal agent loperamide on high-voltage-activated (HVA) calcium channel activity and excitatory amino acid-evoked responses in two preparations of cultured hippocampal pyramidal neurons were examined. In rat hippocampal neurons loaded with the calcium-sensitive dye fura-2, rises in intracellular free calcium concentration ([Ca2+]i) evoked by transient exposure to 50 mM K(+)-containing medium [high extracellular potassium concentration ([K+]o)] were mediated by Ca2+ flux largely through nifedipine-sensitive Ca2+ channels, with smaller contributions from omega-conotoxin GVIA (omega-CgTx)-sensitive Ca2+ channels and channels insensitive to both nifedipine and omega-CgTx. Loperamide reversibly blocked rises in [Ca2+]i evoked by high [K+]o in a concentration-dependent manner, with an IC50 of 0.9 +/- 0.2 microM. At the highest concentration tested (50 microM), loperamide eliminated rises in [Ca2+]i evoked by high [K+]o, a result otherwise achieved only in Ca(2+)-free medium or by the combined application of nifedipine, omega-CgTx, and funnel web spider venom to Ca(2+)-containing medium. The action of loperamide was neither naloxone sensitive nor mimicked by morphine and was seen at concentrations substantially less than those required to block influx of Ca2+ through the N-methyl-D-aspartate (NMDA) receptor-operated ionophore. Similar results were obtained in cultured mouse hippocampal pyramidal neurons under whole-cell voltage clamp. Voltage-activated Ca2+ channel currents carried by barium ions (IBa) could be discriminated pharmacologically into nifedipine-sensitive (L-type) and nifedipine-resistant, omega-CgTx-sensitive (N-type) components. Loperamide (0.1-50 microM) produced a concentration-dependent reduction of the peak IBa with an IC50 value of 2.5 +/- 0.4 microM and, at the highest concentration tested, could fully block IBa in the absence of any other pharmacological agent. The loperamide-induced block was rapid in onset and offset, was fully reversible, and did not appear to be related to the known calmodulin antagonist actions of loperamide. The current-voltage characteristics of the whole-cell IBa were unaffected by loperamide and the block was not voltage dependent. Loperamide also attenuated NMDA-evoked currents recorded at a membrane potential of -60 mV, with an IC50 of 73 +/- 7 microM. The block of NMDA-evoked currents was not competitive in nature, was not reversed by elevation of the extracellular glycine or spermine concentration, and was not affected by changes in the membrane holding potential. Steady state currents evoked by kainate and DL-alpha-amino-3-hydroxy-5-methylisoxazolepropionic acid were, in contrast, relatively unaffected by 100 microM loperamide.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Church, J",
          "Fletcher, E J",
          "Abdel-Hamid, K",
          "MacDonald, J F"
     ],
     "AU": [
          "Church J",
          "Fletcher EJ",
          "Abdel-Hamid K",
          "MacDonald JF"
     ],
     "AD": "Department of Anatomy, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Calcium Channels)",
          "6384-92-5 (N-Methylaspartate)",
          "6X9OC3H4II (Loperamide)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Calcium Channels/*drug effects",
          "Hippocampus/*drug effects",
          "Ion Channel Gating/drug effects",
          "Loperamide/*pharmacology",
          "Mice",
          "N-Methylaspartate/*pharmacology",
          "Neurons/drug effects/physiology",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/04/01 00:00",
     "MHDA": "1994/04/01 00:01",
     "CRDT": [
          "1994/04/01 00:00"
     ],
     "PHST": [
          "1994/04/01 00:00 [pubmed]",
          "1994/04/01 00:01 [medline]",
          "1994/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1994 Apr;45(4):747-57.",
     "term": "hippocampus"
}