{
     "PMID": "8183635",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940615",
     "LR": "20170705",
     "IS": "0031-6768 (Print) 0031-6768 (Linking)",
     "VI": "426",
     "IP": "3-4",
     "DP": "1994 Feb",
     "TI": "Whole-cell recording of the Ca(2+)-dependent slow afterhyperpolarization in hippocampal neurones: effects of internally applied anions.",
     "PG": "247-53",
     "AB": "Using the whole-cell recording technique, we have examined the slow Ca(2+)-activated afterhyperpolarization (AHP) and its underlying current (IAHP) in hippocampal CA1 neurones of brain slices obtained from mature rats. Specifically we have studied the effects of the anion component of various K+ salts commonly used to make the pipette filling solution that dialyses neurones during whole-cell recordings. Among the K+ salts examined which included potassium methylsulfate, potassium methanesulfonate, potassium gluconate, potassium chloride, potassium citrate and potassium glutamate, stable AHPs/IAHP and strong spike firing adaptation could only be observed in neurones recorded with the patch pipette solution containing potassium methylsulfate. These AHPs and firing patterns closely mimicked those recorded with sharp electrodes. Similarly, the sustained component of voltage-activated Ca2+ currents was more stable in neurones dialysed with cesium methanesulfonate than in those dialysed with cesium gluconate or cesium chloride. Although the mechanisms underlying the interaction(s) between internally applied anions and ionic channels need further investigation, the present experiments illustrate that in mammalian brain neurones at 33 degrees C, the Ca(2+)-activated IAHP is dramatically altered by internal anions. We suggest that among anions commonly used in electrode filling solutions for whole-cell recordings, methylsulfate is the least disruptive to intracellular structures or Ca2+ homeostasis and permits stable whole-cell recording of the IAHP and Ca2+ currents in mammalian CNS neurones.",
     "FAU": [
          "Zhang, L",
          "Weiner, J L",
          "Valiante, T A",
          "Velumian, A A",
          "Watson, P L",
          "Jahromi, S S",
          "Schertzer, S",
          "Pennefather, P",
          "Carlen, P L"
     ],
     "AU": [
          "Zhang L",
          "Weiner JL",
          "Valiante TA",
          "Velumian AA",
          "Watson PL",
          "Jahromi SS",
          "Schertzer S",
          "Pennefather P",
          "Carlen PL"
     ],
     "AD": "Playfair Neuroscience Unit, Bloorview Epilepsy Research Program, Toronto Hospital Research Institute, Toronto Hospital, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pflugers Arch",
     "JT": "Pflugers Archiv : European journal of physiology",
     "JID": "0154720",
     "RN": [
          "0 (Anions)",
          "0 (Chlorides)",
          "0 (Citrates)",
          "0 (Gluconates)",
          "0 (Sulfuric Acid Esters)",
          "R24I7CLU7K (methyl sulfate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anions/pharmacology",
          "Calcium/*physiology",
          "Chlorides/pharmacology",
          "Citrates/pharmacology",
          "Electrophysiology",
          "Gluconates/pharmacology",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Microelectrodes",
          "Neurons/drug effects/*physiology",
          "Rats",
          "Rats, Wistar",
          "Sulfuric Acid Esters/pharmacology"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pflugers Arch. 1994 Feb;426(3-4):247-53.",
     "term": "hippocampus"
}