{
     "PMID": "818843",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760802",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "1976 Jan-Feb",
     "TI": "[The effect of electrostimulation of the premotor cortex and hippocampus on delayed choice in monkeys].",
     "PG": "30-5",
     "AB": "The influence of electrical stimulation of the prefrontal cortex and the hippocampus on solving the problem of delayed spatial choice was studied on four rhesus macaques. Stimulation was carried out by rectangular pulses of different amplitude in the first and last two seconds of delay (lasting from five to six seconds). A statistically significant increase of errors was found during the stimulation: 1) of the structures of the left hemisphere (the effect was averaged in relation to the moment of stimulations); 2) during the first two seconds of delay (the effect was averaged as related to the structures of stimuli); 3) of the hippocampus at the beginning of the delay, and of the prefrontal cortex, at its end. The data obtained point to the dynamic nature of the functional significance of the studied brain structures in the organization of a mnestic process.",
     "FAU": [
          "Mordvinov, E F"
     ],
     "AU": [
          "Mordvinov EF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie elektrostimuliatsii premotornoi kory i gippokampa na otsrochennyi vybor u obez'ian",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Choice Behavior/*physiology",
          "Decision Making/*physiology",
          "Electric Stimulation",
          "Frontal Lobe/*physiology",
          "Haplorhini",
          "Hippocampus/*physiology",
          "Macaca/*physiology",
          "Macaca mulatta/*physiology",
          "Memory/*physiology"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1976 Jan-Feb;26(1):30-5.",
     "term": "hippocampus"
}