{
     "PMID": "818983",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760802",
     "LR": "20141120",
     "IS": "0004-1947 (Print) 0004-1947 (Linking)",
     "VI": "70",
     "IP": "4",
     "DP": "1976 Apr",
     "TI": "[Efferent connections of different hippocampal fields with the septum and diencephalic and midbrain structures (fornical efferent fibers)].",
     "PG": "95-103",
     "AB": "The fornical projection of certain fields of the hippocampus was studied after stereotaxical lesions of them by thin electrodes (not thicker than 100 mu). Degenerated fibres were studied by the method of Nauta--Gygax and Knook in serial sections prepared in sagittal, horizontal and frontal planes. The fornical projection was found to be different for different fields of the hippocampus. The subiculum, fields H1 and H2 send their efferents though the inferior fornix into pre- and postcommissural parts. The fibres running to the precommissural fornix terminate in the medial, lateral, dorsal nuclei of the septum, in the nucleus of the diagonal bundle and in the frontal continuation of the hippocampus. The fibres running to the postcommissural fornix, sending a small number of preterminals to the frontal, non-specific group of nuclei of the thalamus, frontal hypothalamic field and the central grey matter surrounding the Silvius aqueduct, terminate in mamillary bodies (in the medial nucleus and a small number of them-in the lateral nucleus). Fields H3, H4, H5 send their efferent fibres through the inferior fornix only to the precommissural part of the fornix; they terminate in the septo-fimbrial, medial, dorsal, lateral nuclei of the septum, in the nucleus of the diagnoal bundle and in the frontal continuation of the hippocampus of the of the ipsi- and contrataral side. Greater Fields H2, H4, 4K send no efferent conductors to the postcommissural fornix. Fields H3, H4, H5 send no afferent conductors to the post-commissural fornix. The denate fascia has no extrahippocampal projection.",
     "FAU": [
          "Ipekchian, N M"
     ],
     "AU": [
          "Ipekchian NM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Efferentyny sviazi razlichnykh polei gippokampa s peregorodkoi i obrazovaniiami promezhutochnogo i srednego mozga (fornikal'nye efferentnye volokna)",
     "PL": "Russia (Federation)",
     "TA": "Arkh Anat Gistol Embriol",
     "JT": "Arkhiv anatomii, gistologii i embriologii",
     "JID": "0370603",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cats",
          "Hippocampus/*anatomy & histology",
          "Hypothalamus/anatomy & histology",
          "Mammillary Bodies/anatomy & histology",
          "Neural Pathways",
          "Neurons, Efferent",
          "Rats",
          "Septal Nuclei/anatomy & histology",
          "Thalamic Nuclei/anatomy & histology"
     ],
     "EDAT": "1976/04/01 00:00",
     "MHDA": "1976/04/01 00:01",
     "CRDT": [
          "1976/04/01 00:00"
     ],
     "PHST": [
          "1976/04/01 00:00 [pubmed]",
          "1976/04/01 00:01 [medline]",
          "1976/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arkh Anat Gistol Embriol. 1976 Apr;70(4):95-103.",
     "term": "hippocampus"
}