{
     "PMID": "8189222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940621",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "62",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "Regulation by androgen of levels of the beta subunit of nerve growth factor and its mRNA in selected regions of the mouse brain.",
     "PG": "2141-7",
     "AB": "Our previous studies showed that the concentration of the beta subunit of nerve growth factor (beta-NGF) in nervous tissues is higher in male than in female mice. To identify the brain regions that are affected by androgens, the amounts of beta-NGF protein and its mRNAs were measured in male, female, and castrated male CD-1 mice and testicular feminization mice at 3-4 months of age. Among tissues examined, the hypophysis of males contained the highest average concentration of beta-NGF protein. In most regions of the brain, individual levels were more variable in males than in females. However, after the castration, such variations in beta-NGF levels disappeared. Average levels of beta-NGF protein in males were higher in the cerebellum (eightfold higher), olfactory bulb (12-fold higher), hypothalamus (sixfold higher), and hypophysis (72-fold higher) than those in corresponding regions of females. No significant differences were observed in levels of beta-NGF protein in the hippocampus, cerebral cortex, striatum, septum, and brainstem. The castration of male mice caused a reduction in levels of beta-NGF protein in the hypothalamus and hypophysis, but not in the cerebellum and olfactory bulb, to the female levels. The concentrations of beta-NGF protein in testicular feminization mice were similar to those in female CD-1 mice in all regions.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Katoh-Semba, R",
          "Semba, R",
          "Kato, H",
          "Ueno, M",
          "Arakawa, Y",
          "Kato, K"
     ],
     "AU": [
          "Katoh-Semba R",
          "Semba R",
          "Kato H",
          "Ueno M",
          "Arakawa Y",
          "Kato K"
     ],
     "AD": "Department of Perinatology, Institute for Developmental Research, Aichi Prefecture Colony, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Androgens)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurotrophin 3)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Androgen)"
     ],
     "SB": "IM",
     "MH": [
          "Androgens/blood/*physiology",
          "Animals",
          "Blotting, Northern",
          "Brain/*metabolism",
          "Female",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Nerve Growth Factors/*genetics/*metabolism",
          "Nerve Tissue Proteins/metabolism",
          "Neurotrophin 3",
          "Osmolar Concentration",
          "RNA, Messenger/*metabolism",
          "Receptors, Androgen/metabolism",
          "Sex Characteristics",
          "Tissue Distribution"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Jun;62(6):2141-7.",
     "term": "hippocampus"
}