{
     "PMID": "8189239",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940621",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "62",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "Extracellular N-acetylaspartate in the rat brain: in vivo determination of basal levels and changes evoked by high K+.",
     "PG": "2349-55",
     "AB": "The purpose of this study was to determine the extracellular concentrations of N-acetylaspartate (NAA) in the rat cerebral cortex, striatum, and hippocampus of halothane-anaesthetised rats by intracerebral microdialysis, and to examine the effects of high K(+)-induced local depolarisation, which provokes synchronous neurotransmitter release, cell swelling, and acid-base changes. Basal levels of NAA in the extracellular fluid (ECF) were determined by the zero net flux method. Tissue levels of NAA in the cortex, striatum, and hippocampus were 8.4, 5.7, and 7.2 mmol/kg, respectively. The corresponding extracellular concentrations of NAA were much lower (35.1, 83.7, and 23.0 microM). High tissue/ECF concentration ratios may suggest little release or leakage of NAA under basal conditions, and potent reuptake mechanisms for NAA in the cellular membrane of CNS cells. There was no change in ECF NAA during K(+)-induced local depolarising stimuli produced in the striatum, but NAA levels consistently increased after the K+ stimuli, irrespective of whether or not Ca2+ was present in the perfusion medium. These data confirm that NAA is not a neurotransmitter and suggest strongly that NAA is not directly involved in the release and reuptake or metabolism of neuroactive compounds. The increase of NAA in the ECF immediately after K+ stimulation may reflect an involvement in brain osmoregulation and/or acid-base homeostasis.",
     "FAU": [
          "Taylor, D L",
          "Davies, S E",
          "Obrenovitch, T P",
          "Urenjak, J",
          "Richards, D A",
          "Clark, J B",
          "Symon, L"
     ],
     "AU": [
          "Taylor DL",
          "Davies SE",
          "Obrenovitch TP",
          "Urenjak J",
          "Richards DA",
          "Clark JB",
          "Symon L"
     ],
     "AD": "Gough-Cooper Department of Neurological Surgery, Royal College of Surgeons of England, London, U.K.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*analogs & derivatives/metabolism",
          "Brain/drug effects/*metabolism/physiology",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Electrophysiology",
          "Extracellular Space/*metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Microdialysis",
          "Osmolar Concentration",
          "Potassium/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Jun;62(6):2349-55.",
     "term": "hippocampus"
}