{
     "PMID": "8190838",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940623",
     "LR": "20031114",
     "IS": "0306-4530 (Print) 0306-4530 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1994",
     "TI": "Peripheral macrophage depletion prevents down regulation of central interleukin-1 receptors in mice after endotoxin administration.",
     "PG": "189-96",
     "AB": "Interleukin-1 receptors (IL-1R) have been characterized in the brain and pituitary gland of mice. Previous studies have demonstrated that following lipopolysaccharide (LPS) injection, IL-1R density decreases in the dentate gyrus and in the choroid plexus. Receptors present in the anterior pituitary gland remain unchanged under the same experimental conditions. In this study, we investigated the role of peripheral macrophages in LPS-induced downregulation of IL-1 receptors. Mice were injected with liposomes encapsulated with dichloromethylene diphosphonate (Cl2MDP), which induced a profound depletion of peripheral macrophages. Immunocytochemistry was used to determine the efficiency of macrophage elimination. Depletion of macrophages did not affect the density of central and pituitary IL-1R in non-LPS-challenge mice. However, the liposome treatment prevented downregulation of IL-1R in the dentate gyrus observed following LPS administration. In addition, LPS induced a slight decrease in IL-1R density in the choroid plexus but not in the anterior pituitary gland of liposome treated mice. These results suggest that peripheral macrophages play an important role in the LPS-induced modulation of central IL-1R.",
     "FAU": [
          "Marquette, C",
          "Van Dam, A M",
          "Van Rooijen, N",
          "Berkenbosch, F",
          "Haour, F"
     ],
     "AU": [
          "Marquette C",
          "Van Dam AM",
          "Van Rooijen N",
          "Berkenbosch F",
          "Haour F"
     ],
     "AD": "Unite de Pharmacologie Neuro-Immuno-Endocrinienne, Institut Pasteur, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Psychoneuroendocrinology",
     "JT": "Psychoneuroendocrinology",
     "JID": "7612148",
     "RN": [
          "0 (Lipopolysaccharides)",
          "0 (Receptors, Interleukin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Choroid Plexus/immunology",
          "Down-Regulation/physiology",
          "Hippocampus/immunology",
          "Lipopolysaccharides/*immunology",
          "Macrophage Activation/immunology",
          "Macrophages/*immunology",
          "Male",
          "Mice",
          "Mice, Inbred C3H",
          "Pituitary Gland, Anterior/immunology",
          "Receptors, Interleukin-1/*physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychoneuroendocrinology. 1994;19(2):189-96.",
     "term": "hippocampus"
}