{
     "PMID": "8190832",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940623",
     "LR": "20061115",
     "IS": "0306-4530 (Print) 0306-4530 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1994",
     "TI": "Cytokines and the brain corticosteroid receptor balance: relevance to pathophysiology of neuroendocrine-immune communication.",
     "PG": "121-34",
     "AB": "Interleukin-1 (IL-1) and interleukin-6 (IL-6), and their cognate receptors, are expressed in hippocampal neurons, which are targets for corticosteroid hormones. Corticosteroids bind to intracellular receptors, that is, mineralocorticoid (MRs) and glucocorticoid receptors (GRs). MRs respond to low concentrations of the steroid, while higher concentrations are needed for additional activation of GRs. MR occupation appears relevant in hippocampal neurons for stability of ongoing transmission, for basal activity and sensitivity of the stress response system, and for behavioural reactivity and response selection. Additional transient GR activation suppresses excitability, facilitates recovery from the stress response, and promotes information storage. Thus, the balance of MR- and GR-mediated effects appears critical for the long-term control exerted by corticosteroids over specific aspects of neuronal activity, stress responsiveness, and behavioural adaptation. Administration of IL-1 produces a long-lasting increase in corticosterone. IL-1 also influences MR function in hippocampus and causes a shift in the MR/GR balance, which may underlie prolonged activation of the HPA axis during an immune response.",
     "FAU": [
          "De Kloet, E R",
          "Oitzl, M S",
          "Schobitz, B"
     ],
     "AU": [
          "De Kloet ER",
          "Oitzl MS",
          "Schobitz B"
     ],
     "AD": "Division of Medical Pharmacology, Leiden/Amsterdam Center for Drug Research, University of Leiden, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Psychoneuroendocrinology",
     "JT": "Psychoneuroendocrinology",
     "JID": "7612148",
     "RN": [
          "0 (Cytokines)",
          "0 (Interleukin-1)",
          "0 (Interleukin-6)",
          "0 (Receptors, Steroid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "Cytokines/*physiology",
          "Humans",
          "Hypothalamo-Hypophyseal System/physiology",
          "Immunocompetence/*immunology",
          "Interleukin-1/physiology",
          "Interleukin-6/physiology",
          "Receptors, Steroid/*physiology"
     ],
     "RF": "75",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychoneuroendocrinology. 1994;19(2):121-34.",
     "term": "hippocampus"
}