{
     "PMID": "8190040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940617",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1993 Dec",
     "TI": "The effect of global ischemia and recirculation of rat brain on protein synthesis in vitro.",
     "PG": "199-206",
     "AB": "Transient cerebral ischemia causes long-lasting inhibition of protein synthesis despite recovery of energy metabolism. We investigated the question if this inhibition is due to the formation of a suppression factor which interferes with the function of the protein synthesizing machinery. For this purpose rats were submitted to 20 minutes four vessel-occlusion followed by recirculation times from 30 minutes to 7 days. Post-mitochondrial supernatant (PMS) from various brain regions was added to a self-contained, cell-free rabbit reticulocyte translational system, and the effect on in vitro protein synthesis was assessed by measuring 14C-leucine incorporation over a duration of 45 minutes. PMS prepared at the end of ischemia from hippocampus, striatum and cerebellum inhibited in vitro protein synthesis by 40%-60% but there was only a minor inhibition by PMS from cerebral cortex. During post-ischemic recirculation cortical PMS transiently induced inhibition of in vitro protein synthesis by 30% but this effect gradually disappeared within one week. The inhibition caused by PMS from hippocampus, striatum and cerebellum was not reversed during recirculation and still amounted to about 40% after 7 days. Inhibition of in vitro protein synthesis could be blocked by heating PMS to 100 degrees C, indicating that the suppressor factor is a protein. The comparison of the in vitro effect of postischemic PMS with previously described in vivo inhibition of protein synthesis demonstrates that the here observed suppressor factor is not able to explain the overall disturbance of protein synthesis in vivo.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Erdogdu, G",
          "Uto, A",
          "Hossmann, K A"
     ],
     "AU": [
          "Erdogdu G",
          "Uto A",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institut fur neurologische Forschung, Abteilung fur experimentelle Neurologie, Koln, Lindenthal, West Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*physiology",
          "Cell-Free System/metabolism",
          "In Vitro Techniques",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis",
          "RNA, Messenger/biosynthesis",
          "Rabbits",
          "Rats",
          "Rats, Wistar",
          "Reperfusion",
          "Reticulocytes/metabolism",
          "Subcellular Fractions/metabolism",
          "Transcription, Genetic"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1993 Dec;8(4):199-206.",
     "term": "hippocampus"
}