{
     "PMID": "8190704",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940617",
     "LR": "20131121",
     "IS": "0901-9928 (Print) 0901-9928 (Linking)",
     "VI": "74",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Lipoperoxidative damage on lead exposure in rat brain and its implications on membrane bound enzymes.",
     "PG": "66-71",
     "AB": "We have investigated the effect of lead exposure on lipid peroxidation, a deteriorative process of the membranes, in the different regions of the brain. Lead treatment (50 mg/kg b.wt. intragastrically) for a period of eight weeks to rats resulted in a significant accumulation of lead in all the regions of brain, at maximum in hippocampus. The lipid peroxidation was accentuated following lead exposure and there was a linear correlation between the increase in lipid peroxidation and increase in lead levels (r = 0.75). The antioxidant capacity of the neuronal cells in terms of the activity of antioxidant enzymes superoxide dismutase, catalase and glutathione peroxidase was diminished. Lead treatment also altered the glutathione status i.e. levels of reduced glutathione were lowered, accompanied with the accumulation of oxidized glutathione. Furthermore, the activity of glutathione reductase was significantly lowered in lead-treated animals. The activity of membrane bound enzyme acetylcholinesterase was significantly inhibited following lead exposure and there was a linear correlation between the increase in lipid peroxidation and decrease in acetylcholinesterase activity (r = -0.83). It appears from the results that lead may exert its neurotoxic effects via peroxidative damage to the membranes.",
     "FAU": [
          "Sandhir, R",
          "Julka, D",
          "Gill, K D"
     ],
     "AU": [
          "Sandhir R",
          "Julka D",
          "Gill KD"
     ],
     "AD": "Department of Biochemistry, Postgraduate Institute of Medical Education and Research, Chandigarh, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Pharmacol Toxicol",
     "JT": "Pharmacology & toxicology",
     "JID": "8702180",
     "RN": [
          "0 (Antioxidants)",
          "2P299V784P (Lead)",
          "EC 1.- (Oxidoreductases)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/drug effects",
          "Animals",
          "Antioxidants/metabolism",
          "Brain/*drug effects/enzymology/metabolism",
          "Cell Membrane/drug effects/enzymology",
          "Glutathione/metabolism",
          "Lead/metabolism/*toxicity",
          "Lipid Peroxidation/*drug effects",
          "Male",
          "Oxidoreductases/*drug effects/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Toxicol. 1994 Feb;74(2):66-71.",
     "term": "hippocampus"
}