{
     "PMID": "8192550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940623",
     "LR": "20071114",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "51",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "Myelination of a key relay zone in the hippocampal formation occurs in the human brain during childhood, adolescence, and adulthood.",
     "PG": "477-84",
     "AB": "BACKGROUND: A previous study demonstrated that myelination of the superior medullary lamina along the surface of the parahippocampal gyrus is occurring in human brain during adolescence. To further investigate whether postnatal increases of myelination may continue during the second decade and possibly even longer, the extent of myelination in this region has been analyzed in 164 psychiatrically normal individuals aged newborn to 76 years. METHODS: Cross sections of the hippocampal formation with adjoining hippocampal gyrus were analyzed on a blinded basis using either a global rating scale or measurements of the area of myelin staining. RESULTS: A curvilinear increase in the extent of myelination between the first and sixth decades of life (r = .71 and r = .67, respectively) was observed. When the area of myelination was expressed relative to brain weight, there was a twofold increase between the first and second decades and an additional increase of 60% between the fourth and sixth decades. Female subjects showed a significantly greater degree of myelin staining than did male subjects during the interval of ages 6 to 29 years; however, after the third decade, there were no gender differences in the area of myelin staining. CONCLUSIONS: The increased staining of myelin during the first and second decades principally occurred in the subicular region and adjacent portions of the presubiculum. During the fourth through sixth decades, however, it extended to progressively more lateral locations along the surface of the presubiculum. The precise origin(s) of the axons showing progressive myelination is unknown; however, the axons in the subiculum may include some perforant path fibers, while those found in the presubiculum may include cingulum bundle projections. Overall, our data are consistent with the idea that both early and late postnatal increases of myelination occur in a key corticolimbic relay area of the human brain and underscore the importance of applying a neurodevelopmental perspective to the study of psychopathology during childhood, adolescence, and even adulthood.",
     "FAU": [
          "Benes, F M",
          "Turtle, M",
          "Khan, Y",
          "Farol, P"
     ],
     "AU": [
          "Benes FM",
          "Turtle M",
          "Khan Y",
          "Farol P"
     ],
     "AD": "Department of Psychiatry, Harvard Medical School, Boston, Mass.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00423/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Adolescent/physiology",
          "Adult",
          "Age Factors",
          "Aged",
          "Aging/*physiology",
          "Animals",
          "Brain/anatomy & histology",
          "Child",
          "Child Development/physiology",
          "Child, Preschool",
          "Female",
          "Hippocampus/*anatomy & histology/physiology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Male",
          "Middle Aged",
          "Myelin Sheath/*physiology",
          "Neural Pathways/anatomy & histology/physiology",
          "Organ Size",
          "Sex Factors"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1994 Jun;51(6):477-84.",
     "term": "hippocampus"
}