{
     "PMID": "8193672",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940628",
     "LR": "20031114",
     "IS": "1019-6773 (Print) 1019-6773 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1993",
     "TI": "Postnatal expression of hypoxanthine guanine phosphoribosyltransferase in the mouse brain.",
     "PG": "65-72",
     "AB": "The distributional and activity changes of hypoxanthine guanine phosphoribosyltransferase (HGPRT) were investigated in the developing mouse brain. The HGPRT activity level was low at birth, increased rapidly during the first 7 days of life, and underwent a gradual increase thereafter to the mature level. Polyclonal antibody against HGPRT purified from mouse brain was prepared for immunohistochemical demonstration of the enzyme during brain development. In the cerebellum, part of the Purkinje cells was consistently immunostained throughout growth, and the presence of HGPRT was observed in the dendrites of mature Purkinje cells. The most dominant change in HGPRT localization was observed in the hippocampus. Little HGPRT was detectable in the newborn mouse hippocampus. At postnatal day 7, cytoplasmic HGPRT appeared sporadically in the granular cells independently of the region of the hippocampus. The number of positive immunoreactive cells increased with growth, and the dendrites of granular cells were also immunostained on postnatal day 28. Further immunostaining was noted in the granule cells of the dentate gyrus on postnatal day 35. The above results suggest that HGPRT may play an important role in the developing hippocampus. Further investigations of the HGPRT in the human hippocampus may help to clarify the mechanism underlying the neurological disorders encountered in the Lesch-Nyhan syndrome.",
     "FAU": [
          "Ikeda, K",
          "Iida, T",
          "Nakagawa, S"
     ],
     "AU": [
          "Ikeda K",
          "Iida T",
          "Nakagawa S"
     ],
     "AD": "Department of Applied Biological Science, College of Agriculture and Veterinary Medicine, Nihon University, Kanagawa, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Enzyme Protein",
     "JT": "Enzyme & protein",
     "JID": "9422761",
     "RN": [
          "EC 2.4.2.8 (Hypoxanthine Phosphoribosyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Brain/*enzymology",
          "Cerebellum/enzymology",
          "Hippocampus/enzymology",
          "Hypoxanthine Phosphoribosyltransferase/*isolation & purification",
          "Immunohistochemistry",
          "Lesch-Nyhan Syndrome/etiology",
          "Mice",
          "Mice, Inbred Strains",
          "Purkinje Cells/enzymology",
          "Tissue Distribution"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Enzyme Protein. 1993;47(2):65-72.",
     "term": "hippocampus"
}