{
     "PMID": "8193061",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940627",
     "LR": "20160526",
     "IS": "0920-9964 (Print) 0920-9964 (Linking)",
     "VI": "11",
     "IP": "3",
     "DP": "1994 Feb",
     "TI": "Medial temporal lobe structures in schizophrenia: relationship of size to duration of illness.",
     "PG": "225-38",
     "AB": "Reductions in the size of medial temporal lobe structures in schizophrenia have been demonstrated using magnetic resonance imaging. It is not clear whether these neuropathological changes are present premorbidly or if they reflect an adult-onset progressive process. In this study, quantitative measures were made of the lateral ventricles, third ventricle, amygdala, hippocampus, and cerebral hemispheres from coronal MRI images on 33 patients with schizophrenia and 41 normal controls. Images were selected a priori from the region of the temporal lobe in which we had previously demonstrated reduced volume of temporal lobe gray matter in a separate sample of patients. Results showed a decrease in amygdala, hippocampal, and amygdala-hippocampal size bilaterally and an increase in third and lateral ventricular volume. Advancing age in normals was associated with a decrease in the size of medial temporal structures and an increase in lateral ventricular size. In schizophrenia, there was a correlation between age and lateral ventricle size, but duration of illness was not associated with reductions in medial temporal tissue or ventricular enlargement. These results are consistent with prior evidence from neuroimaging and postmortem studies of medial temporal pathology in schizophrenia and support hypotheses that neuropathological changes in schizophrenia are not progressive.",
     "FAU": [
          "Marsh, L",
          "Suddath, R L",
          "Higgins, N",
          "Weinberger, D R"
     ],
     "AU": [
          "Marsh L",
          "Suddath RL",
          "Higgins N",
          "Weinberger DR"
     ],
     "AD": "Clinical Brain Disorders Branch, NIMH Neurosciences Center at St. Elizabeths, Washington, DC 20032.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Schizophr Res",
     "JT": "Schizophrenia research",
     "JID": "8804207",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/pathology",
          "Brain Mapping",
          "Cerebral Ventricles/pathology",
          "Dominance, Cerebral/physiology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neurocognitive Disorders/*diagnosis/psychology",
          "Schizophrenia/*diagnosis",
          "*Schizophrenic Psychology",
          "Sex Factors",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Res. 1994 Feb;11(3):225-38.",
     "term": "hippocampus"
}