{
     "PMID": "8194509",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940627",
     "LR": "20131121",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Chronic pretreatment with naloxone modifies benzodiazepine receptor binding in amygdaloid kindled rats.",
     "PG": "135-43",
     "AB": "Male Sprague-Dawley rats received either naloxone (75 micrograms/h) or saline (0.5 microliter/h) s.c. for 14 days delivered with osmotic minipumps. Two days after termination of either treatment, daily amygdala kindling stimulation was applied until the animals experienced stage V kindled seizures. Benzodiazepine (BDZ) binding sites were labeled with [3H]flunitrazepam (2 nM), and changes in specific brain areas were determined by in vitro quantitative autoradiography. Twenty-four hours after the last electrical stimulation, the saline pretreated fully kindled rats showed enhanced BDZ receptor binding in dentate gyrus, and decreased binding in cingulate cortex ipsilateral to the stimulation compared to saline controls. Twenty-eight days after the last stage V kindled seizure, the significant alterations were no longer evident. In agreement with a previous study, we found that naloxone pretreated amygdala kindled rats showed stage V kindled seizures followed by intervals of 3-5 days in which the same electrical stimulation failed to induce any behavioral and EEG alterations. In comparison with the saline pretreated kindled and saline control groups, the naloxone pretreated kindled rats had significantly higher BDZ binding in different cortical areas, amygdala complex, hippocampus, substantia nigra and periaqueductal gray, 24 h after the last electrical stimulation. The present study indicates that previous chronic exposure to naloxone increases BDZ receptor binding in kindled rats, and suggests that this effect may be associated with the enhanced seizure suppression observed in these animals.",
     "FAU": [
          "Rocha, L",
          "Ackermann, R F",
          "Chugani, H T",
          "Engel, J Jr"
     ],
     "AU": [
          "Rocha L",
          "Ackermann RF",
          "Chugani HT",
          "Engel J Jr"
     ],
     "AD": "Department of Neurology, UCLA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "3F05-TW04289/TW/FIC NIH HHS/United States",
          "NS-15654/NS/NINDS NIH HHS/United States",
          "NS637916/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "0 (Receptors, GABA-A)",
          "36B82AMQ7N (Naloxone)",
          "620X0222FQ (Flunitrazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology/drug effects/*metabolism",
          "Animals",
          "Autoradiography",
          "Electric Stimulation",
          "Electroencephalography/drug effects",
          "Flunitrazepam/pharmacokinetics",
          "Kindling, Neurologic/*drug effects",
          "Male",
          "Naloxone/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/drug effects/*metabolism"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1994 Feb;17(2):135-43.",
     "term": "hippocampus"
}