{
     "PMID": "8194175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940630",
     "LR": "20101118",
     "IS": "0891-1150 (Print) 0891-1150 (Linking)",
     "VI": "61",
     "IP": "2",
     "DP": "1994 Mar-Apr",
     "TI": "The search for diagnostic criteria in Alzheimer's disease: an update.",
     "PG": "115-22; quiz 162",
     "AB": "BACKGROUND: Although the pathologic findings in Alzheimer's disease are well documented, definitive diagnostic criteria are lacking. OBJECTIVE: To review the histopathologic findings in Alzheimer's disease. SUMMARY: In Alzheimer's disease, the brain may be normal in size or atrophic. There is selective neuronal loss associated with neurofibrillary tangles and senile plaques with amyloid deposits. Amyloid protein may also be deposited within arterioles. There may be granulovacuolar degeneration and Hirano bodies in the hippocampus. Two diagnostic schemes have been proposed based on the presence of senile plaques, but neither is entirely satisfactory. CONCLUSIONS: The pathologic diagnosis is usually made in conjunction with the clinical history. Probably, neither definitive diagnostic criteria nor effective treatment for Alzheimer's disease will be possible until we understand more about its etiology. Clinicians should attempt to rule out other, potentially curable causes of dementia in elderly patients such as trauma, depression, metabolic abnormalities, infection, vascular disease, and other central nervous system diseases.",
     "FAU": [
          "Prayson, R A",
          "Estes, M L"
     ],
     "AU": [
          "Prayson RA",
          "Estes ML"
     ],
     "AD": "Department of Anatomic Pathology, Cleveland Clinic Foundation, OH 44195.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cleve Clin J Med",
     "JT": "Cleveland Clinic journal of medicine",
     "JID": "8703441",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*diagnosis/pathology",
          "Amyloid beta-Peptides/metabolism",
          "Amyloidosis/pathology",
          "Brain/metabolism/pathology",
          "Humans",
          "Nerve Degeneration",
          "Neurofibrillary Tangles/pathology",
          "Reference Standards"
     ],
     "RF": "72",
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cleve Clin J Med. 1994 Mar-Apr;61(2):115-22; quiz 162.",
     "term": "hippocampus"
}