{
     "PMID": "8202493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940706",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "12",
     "DP": "1994 Jun 7",
     "TI": "Astrocytosis and axonal proliferation in the hippocampus of S100b transgenic mice.",
     "PG": "5359-63",
     "AB": "S100 beta is a calcium-binding protein that is expressed at high levels in brain primarily by astrocytes. Addition of the disulfide-bonded dimeric form of S100 beta to primary neuronal and glial cultures and established cell lines induces axonal extension and alterations in astrocyte proliferation and phenotype, but evidence that S100 beta exerts the same effects in vivo has not been presented. An 8.9-kb murine S100b genomic clone was used to produce two lines of transgenic mice in which S100 beta RNA is increased in a dose-related manner to 2-fold and 7-fold above normal. These lines show concomitant increased S100 beta protein throughout the brain. Expression in both lines is cell type- and tissue-appropriate, and expression levels are correlated with the transgene copy number, demonstrating that sequences necessary for normal regulation of the gene are included within the cloned segment. In the hippocampus of adult transgenic mice, Western blotting detects elevated levels of glial fibrillary acidic protein and several markers of axonal sprouting, including neurofilament L, phosphorylated epitopes of neurofilament H and M, and beta-tubulin. Immunocytochemistry demonstrates alterations in astrocyte morphology and axonal sprouting, especially in the dentate gyrus. Thus, both astrocytosis and neurite proliferation occur in transgenic mice expressing elevated levels of S100 beta. These transgenic mice provide a useful model for studies of the role of S100 beta in glial-neuronal interactions in normal development and function of the brain and for analyzing the significance of elevated levels of S100 beta in Down syndrome and Alzheimer disease.",
     "FAU": [
          "Reeves, R H",
          "Yao, J",
          "Crowley, M R",
          "Buck, S",
          "Zhang, X",
          "Yarowsky, P",
          "Gearhart, J D",
          "Hilt, D C"
     ],
     "AU": [
          "Reeves RH",
          "Yao J",
          "Crowley MR",
          "Buck S",
          "Zhang X",
          "Yarowsky P",
          "Gearhart JD",
          "Hilt DC"
     ],
     "AD": "Department of Physiology, Johns Hopkins University School of Medicine, Baltimore, MD 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD24605/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Nerve Growth Factors)",
          "0 (Neurofilament Proteins)",
          "0 (RNA, Messenger)",
          "0 (S100 Calcium Binding Protein beta Subunit)",
          "0 (S100 Proteins)",
          "0 (S100b protein, mouse)"
     ],
     "SB": "IM",
     "GS": [
          "S100b"
     ],
     "MH": [
          "Animals",
          "Astrocytes/*cytology",
          "Axons/ultrastructure",
          "Cell Division",
          "Gene Expression",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/*cytology/metabolism",
          "Mice",
          "Mice, Transgenic",
          "Nerve Growth Factors",
          "Neurofilament Proteins/metabolism",
          "Neurons/cytology",
          "RNA, Messenger/genetics",
          "S100 Calcium Binding Protein beta Subunit",
          "S100 Proteins/*physiology"
     ],
     "PMC": "PMC43994",
     "EDAT": "1994/06/07 00:00",
     "MHDA": "1994/06/07 00:01",
     "CRDT": [
          "1994/06/07 00:00"
     ],
     "PHST": [
          "1994/06/07 00:00 [pubmed]",
          "1994/06/07 00:01 [medline]",
          "1994/06/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Jun 7;91(12):5359-63.",
     "term": "hippocampus"
}