{
     "PMID": "8202988",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940701",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "25",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "Brain ischemia decreases phosphatidylcholine-phospholipase D but not phosphatidylinositol-phospholipase C in rats.",
     "PG": "1247-51",
     "AB": "BACKGROUND AND PURPOSE: Phosphatidylcholine (PC)-phospholipase D (PLD) is an important intracellular signaling pathway in response to a variety of agonists, but little is known about the effects of brain ischemia on the PC-PLD system. We thus have examined the effects of global cerebral ischemia on PLD in rats. METHODS: We have examined the effects of global ischemia (decapitation or four-vessel occlusion) on PLD and PLC activity in the membrane fraction of rat brains. We measured the PLD and PLC activity in detergent-mixed micelle assay systems using 3H-labeled exogenous substrate. RESULTS: The results demonstrate that basal PLD activity showed a gradual decrease with increased duration (5 to 30 minutes) of ischemia by decapitation in the hippocampus; after 30 minutes of ischemia, PLD activity was significantly decreased compared with the control. Lineweaver-Burk plots showed that the apparent Vmax value of PLD in ischemia was one half of that in the control without changes in Km value. Ischemia by decapitation significantly decreased PLD activity in the brain stem as well as the hippocampus, whereas in four-vessel occlusion study, ischemia significantly decreased PLD activity in the hippocampus but not in the brain stem. Lowered temperature (30 degrees C and 22 degrees C) during ischemic incubation did not reverse the ischemia-induced PLD activity decrease. In contrast to PLD, ischemia by decapitation had no effect on basal phosphatidylinositol-phospholipase C activity or the amount of phospholipase C beta 1 in the membrane fractions from 30-minute ischemic hippocampus by immunoblots probed with the antibody. CONCLUSIONS: These results suggest that PC-PLD is one of the target enzymes of ischemia; its decrease may cause a perturbation of PC hydrolysis and/or disorders of intracellular transduction of signals or choline metabolism for acetylcholine formation in brain.",
     "FAU": [
          "Nishida, A",
          "Emoto, K",
          "Shimizu, M",
          "Uozumi, T",
          "Yamawaki, S"
     ],
     "AU": [
          "Nishida A",
          "Emoto K",
          "Shimizu M",
          "Uozumi T",
          "Yamawaki S"
     ],
     "AD": "Department of Psychiatry and Neuroscience, Kure National Hospital, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Isoenzymes)",
          "EC 3.1.4.- (Type C Phospholipases)",
          "EC 3.1.4.11 (Phospholipase C beta)",
          "EC 3.1.4.11 (Phospholipase C delta)",
          "EC 3.1.4.11 (Plcb1 protein, rat)",
          "EC 3.1.4.3 (Phospholipase C gamma)",
          "EC 3.1.4.4 (Phospholipase D)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*enzymology/etiology",
          "Brain Stem/enzymology",
          "Cell Membrane/enzymology",
          "Hippocampus/enzymology",
          "Hypothermia, Induced",
          "Isoenzymes/analysis",
          "Male",
          "Phospholipase C beta",
          "Phospholipase C delta",
          "Phospholipase C gamma",
          "Phospholipase D/*analysis",
          "Rats",
          "Rats, Wistar",
          "Time Factors",
          "Type C Phospholipases/*analysis"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1994 Jun;25(6):1247-51.",
     "term": "hippocampus"
}