{
     "PMID": "8202540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940706",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "12",
     "DP": "1994 Jun 7",
     "TI": "The animal model of human amnesia: long-term memory impaired and short-term memory intact.",
     "PG": "5637-41",
     "AB": "Normal monkeys and monkeys with lesions of the hippocampal formation and adjacent cortex (the H+ lesion) were trained on the delayed nonmatching to sample (DNMS) task with a delay of 0.5 s between the sample and the choice. The animals with H+ lesions learned the task normally at this short delay and also exhibited the same pattern of response latencies as normal monkeys. This finding contrasts with previous observations that initial learning of the DNMS task with delays of 8-10 s is impaired after H+ lesions. The absence of an impairment at a delay of 0.5 s indicates that the H+ lesion does not affect short-term memory. In contrast, when monkeys with H+ lesions were tested at longer delays (> 30 s), an impairment was observed. This selective impairment occurred when the delays were presented sequentially (from 0.5 s to 10 min) and also when delays were presented in a mixed order (1 s, 1 min, and 10 min). The data indicate that the H+ lesion produces a selective impairment in long-term memory, in the absence of a detectable deficit in short-term memory or perception. Accordingly, the findings confirm the long-standing idea, based primarily on studies of humans, that short-term memory is independent of medial temporal lobe function. The findings thereby establish an important parallel between memory impairment in monkeys and humans and provide additional support for the validity of the animal model of human amnesia in the monkey.",
     "FAU": [
          "Alvarez, P",
          "Zola-Morgan, S",
          "Squire, L R"
     ],
     "AU": [
          "Alvarez P",
          "Zola-Morgan S",
          "Squire LR"
     ],
     "AD": "Department of Psychiatry, University of California at San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS19063/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Amnesia/*physiopathology",
          "Animals",
          "Disease Models, Animal",
          "Hippocampus/*physiology",
          "Learning/physiology",
          "Macaca fascicularis",
          "Memory/*physiology",
          "Memory, Short-Term/*physiology"
     ],
     "PMC": "PMC44051",
     "EDAT": "1994/06/07 00:00",
     "MHDA": "1994/06/07 00:01",
     "CRDT": [
          "1994/06/07 00:00"
     ],
     "PHST": [
          "1994/06/07 00:00 [pubmed]",
          "1994/06/07 00:01 [medline]",
          "1994/06/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Jun 7;91(12):5637-41.",
     "term": "hippocampus"
}