{
     "PMID": "8204078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940706",
     "LR": "20071114",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "61",
     "IP": "2",
     "DP": "1994 Mar",
     "TI": "Memory for spatial location as a function of temporal lag in rats: role of hippocampus and medial prefrontal cortex.",
     "PG": "123-31",
     "AB": "Rats with medial prefrontal cortex, hippocampus, or cortical control lesions were tested on an eight-arm radial maze task, in order to examine memory for the temporal order of spatial locations as a function of temporal lag. During the study phase of each trial, rats were allowed to visit each of eight arms once in an order that was randomly selected for that trial. The test phase required the rats to choose which of two arms occurred earlier in the sequence of arms visited during the study phase. The arms selected as test arms varied according to temporal lag (0-6) or the number of arms that occurred between the two test arms in the study phase. The control rats performed at chance at a temporal lag of zero, but their performance was above chance for the remaining lags, improving after the temporal lag exceeded zero. The hippocampal-lesioned rats showed a marked deficit, performing at chance for all lags, with some savings for those items occurring at the end of the list. The medial prefrontal cortex-lesioned rats showed a less severe deficit. The results of these data support the notion that both the hippocampus and the medial prefrontal cortex play significant roles in memory for the temporal order of spatial locations.",
     "FAU": [
          "Chiba, A A",
          "Kesner, R P",
          "Reynolds, A M"
     ],
     "AU": [
          "Chiba AA",
          "Kesner RP",
          "Reynolds AM"
     ],
     "AD": "Department of Psychology, University of Utah, Salt Lake City 84112.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2R01NS20771-08/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/physiology",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Orientation/*physiology",
          "Prefrontal Cortex/*physiology",
          "Rats",
          "Retention (Psychology)/*physiology",
          "Serial Learning/*physiology",
          "Space Perception/physiology"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1994 Mar;61(2):123-31.",
     "term": "hippocampus"
}