{
     "PMID": "8206011",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940714",
     "LR": "20090929",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "35 Suppl 6",
     "DP": "1994",
     "TI": "New techniques in magnetic resonance and epilepsy.",
     "PG": "S2-13",
     "AB": "Developments in magnetic resonance imaging (MRI), magnetic resonance spectroscopy (MRS), functional magnetic resonance imaging (fMRI), positron emission tomography (PET), and single photon emission tomography (SPECT) have opened new opportunities for noninvasive brain investigation. Functional imaging methods involving noninvasive MRI and minimally invasive PET and SPECT are available that allow investigation of brain abnormality in intractable epilepsy patients. Noninvasive techniques enable the investigation of many aspects of the underlying neuropathologic basis of intractable seizures and of the relationship of functional abnormalities both to structural abnormalities and to the seizure focus. New MRI techniques demonstrate the structure of the brain in fine detail (especially the hippocampus), provide information about the underlying metabolism of brain regions, and demonstrate functional activity of the brain with high spatial and temporal resolution. The clinical impact of this noninvasive information cannot be overstated and these techniques provide indispensable information to neurologists specializing in epileptology. The proper use and interpretation of the findings provided by these new technologies will be a major challenge to epilepsy programs in the next few years.",
     "FAU": [
          "Jackson, G D"
     ],
     "AU": [
          "Jackson GD"
     ],
     "AD": "Institute of Child Health, University of London Hospitals for Sick Children, England.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Atrophy",
          "Brain/anatomy & histology/metabolism/*pathology",
          "Brain Diseases/diagnosis/pathology",
          "Child",
          "Epilepsy/*diagnosis/metabolism/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging/*instrumentation/methods",
          "Magnetic Resonance Spectroscopy",
          "Sclerosis/pathology",
          "Technology, Radiologic",
          "Tomography, Emission-Computed",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "RF": "53",
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1994;35 Suppl 6:S2-13.",
     "term": "hippocampus"
}