{
     "PMID": "8207484",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940711",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "Neuronal expression of glypican, a cell-surface glycosylphosphatidylinositol-anchored heparan sulfate proteoglycan, in the adult rat nervous system.",
     "PG": "3713-24",
     "AB": "Cell-surface proteoglycans have been implicated in cell responses to growth factors, extracellular matrix, and cell adhesion molecules. M12, one of the most abundant membrane-associated proteoglycans in the adult rat brain, is a approximately 65 kDa glycosylphosphatidylinositol-linked protein that bears heparan sulfate chains (Herndon and Lander, 1990). To assess its identity, M12 was purified and internal peptide sequences obtained. Comparison of the results with protein sequence predicted by a cDNA cloned from PC12 cells indicated that M12 is rat glypican, a proteoglycan first cloned from human fibroblasts. In addition, antibodies raised against a rat glypican fusion protein specifically detected the 65 kDa brain proteoglycan core protein, both by immunoprecipitation and by Western blotting. Northern blot analysis using a rat glypican probe also detected glypican message in the adult, as well as the developing rat brain. In situ hybridization with glypican RNA probes showed that glypican is expressed in a subset of structures in the adult rat nervous system. These include the hippocampus, dorsal thalamus, amygdala, cerebral cortex, piriform cortex, olfactory tubercle, several cranial nerve nuclei, the ventral horn of the spinal cord, and the dorsal root ganglia. Several other brain regions exhibited little or no hybridization over background. In most cases where glypican hybridization was observed, the signal could be localized specifically to the cell bodies of identifiable neurons, for example, spinal motoneurons, hippocampal pyramidal cells. In the cerebral cortex, glypican hybridization was found in layers 2/3, 5, and 6, but was missing from 1 and 4. The data suggest that glypican is expressed primarily by subpopulations of projection neurons in the adult rat nervous system.",
     "FAU": [
          "Litwack, E D",
          "Stipp, C S",
          "Kumbasar, A",
          "Lander, A D"
     ],
     "AU": [
          "Litwack ED",
          "Stipp CS",
          "Kumbasar A",
          "Lander AD"
     ],
     "AD": "Department of Biology, Massachusetts Insitute of Technology, Cambridge 02139.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/L34067"
     ],
     "GR": [
          "NS26862/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glycosylphosphatidylinositols)",
          "0 (Heparan Sulfate Proteoglycans)",
          "0 (Proteoglycans)",
          "0 (RNA, Messenger)",
          "9050-30-0 (Heparitin Sulfate)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Brain/cytology/*metabolism",
          "Cell Membrane/metabolism",
          "Glycosylphosphatidylinositols/*metabolism",
          "Heparan Sulfate Proteoglycans",
          "Heparitin Sulfate/genetics/*metabolism",
          "Humans",
          "In Situ Hybridization",
          "Molecular Sequence Data",
          "Neurons/*metabolism",
          "Peptide Mapping",
          "Proteoglycans/genetics/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Jun;14(6):3713-24.",
     "term": "hippocampus"
}