{
     "PMID": "8207486",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940711",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "The effects of hippocampal formation ablation or fimbria-fornix section on performance of a nonspatial radial arm maze task by rats.",
     "PG": "3766-74",
     "AB": "Rats with fimbria-fornix section or complete hippocampal aspiration lesions were postoperatively compared to unoperated controls in a nonspatial working memory task using an enclosed plus maze. Initial training (stage 1) was on a continuous two-choice nonmatching to sample task, using pseudo-trial-unique stimuli. Subsequent testing (stages 2-4) always had four boxes available at each choice opportunity, with each goal arm containing a distinctive goalbox. The positions of these boxes were interchanged between choice opportunities, so as to ensure that their relative positions were variable. Extramaze cues were as far as possible excluded. Choices of goalboxes that had not yet been visited within each test session were rewarded. In stage 2, the goalboxes were complex in design, and rats with lesions chose as accurately as controls. In stage 3, within-session interference effects were demonstrated, but these effects were not exacerbated by the lesions. Stage 4 demonstrated that when goalboxes that were simple in design were used the rats in both lesion groups showed a substantial impairment of choice accuracy, even though choice accuracy using complex goalboxes remained unimpaired. This extended previous work demonstrating that hippocampal dysfunction can be associated with nonspatial working memory impairments when large boxes differing in surface texture and appearance are used as stimuli, even though no such impairments are seen when smaller boxes containing complex objects are used. Further experiments will be needed to establish the critical features underlying these nonspatial working memory deficits.",
     "FAU": [
          "Yee, B K",
          "Rawlins, J N"
     ],
     "AU": [
          "Yee BK",
          "Rawlins JN"
     ],
     "AD": "Department of Experimental Psychology, Oxford University, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Denervation",
          "Hippocampus/pathology/*physiology",
          "Male",
          "Memory/*physiology",
          "Motor Activity/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Jun;14(6):3766-74.",
     "term": "hippocampus"
}