{
     "PMID": "8207497",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940711",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "6",
     "DP": "1994 Jun",
     "TI": "Immunolocalization of calpain I-mediated spectrin degradation to vulnerable neurons in the ischemic gerbil brain.",
     "PG": "3934-44",
     "AB": "Transient ischemia-induced perturbations in calcium homeostasis have been proposed to lead to pathological activation of the cysteine protease calpain I and subsequent delayed neuronal death in the CA1 region of hippocampus. We report here on the design and characterization of antibodies selective for calpain-generated fragments of brain spectrin, and their use for immunoblot and immunohistochemical analyses of calpain activation following cerebral ischemia in the gerbil. Although spectrin was susceptible to degradation in vitro by many mammalian proteases, only calpain degraded spectrin to generate fragments immunoreactive with the antibodies. Following 5 min of global ischemia, immunoreactivity for calpain-degraded spectrin was rapidly (within 30 min) and markedly elevated in the perikarya and dendrites of several populations of forebrain neurons. The rapid calpain activation was completely prevented by the NMDA receptor antagonist MK-801. At later times postischemia, but prior to frank neuronal necrosis, calpain-degraded spectrin was restricted to hippocampal area CA1 pyramidal neurons. Silver impregnation histochemistry confirmed that neuronal damage was confined to area CA1. The results indicate that while nonpathological NMDA receptor stimulation can activate calpain, only those neurons showing sustained calpain activation are destined to die.",
     "FAU": [
          "Roberts-Lewis, J M",
          "Savage, M J",
          "Marcy, V R",
          "Pinsker, L R",
          "Siman, R"
     ],
     "AU": [
          "Roberts-Lewis JM",
          "Savage MJ",
          "Marcy VR",
          "Pinsker LR",
          "Siman R"
     ],
     "AD": "Cephalon, Inc., West Chester, Pennsylvania 19380.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "12634-43-4 (Spectrin)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "EC 3.4.22.- (Calpain)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Brain/*metabolism",
          "Brain Ischemia/*metabolism/pathology",
          "Calpain/*physiology",
          "Dizocilpine Maleate/pharmacology",
          "Gerbillinae",
          "Immunoblotting",
          "Male",
          "Molecular Sequence Data",
          "Neurons/*metabolism",
          "Spectrin/*metabolism",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Jun;14(6):3934-44.",
     "term": "hippocampus"
}