{
     "PMID": "8208336",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940713",
     "LR": "20041117",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "1994 Feb",
     "TI": "Hirano bodies and chronic alcoholism.",
     "PG": "12-21",
     "AB": "Experiments on rodents have shown convincingly that chronic ethanol ingestion may damage the hippocampal formation. Nevertheless this region has, hitherto, not been considered as a target for alcoholism-induced brain lesions in man. Guided by the observation of increased numbers of Hirano bodies (HB) in the hippocampus of chronic alcoholics, this study determines the maximum number of HB per high power field (HPF: 0.19 mm2) in the stratum pyramidale (HBpyr) and in the stratum lacunosum (HBlac) of Ammon's horn in 123 chronic alcoholics and in 197 controls. The average count of HBlac found in alcoholics was 14.4 (SD = 17.7) compared with 4.2 (SD = 7.4) in non-alcoholics (P < 0.001). Counts of more than 19 HBlac per HPF were revealed as highly indicative of chronic alcoholism being observed in 33 (27%) alcoholics and in six (3%) non-alcoholics (P < 0.001). An increased number of HBlac was the most frequent of the neuropathological findings in the alcoholics. Affirming observations of others, the count of HBlac peaked during middle age and declined thereafter. The maximum count of HBpyr, in contrast, increased with age and was independent of alcoholism. It is proposed that increased numbers of HBlac indicate alterations of the apical dendrites of the pyramidal neurons of the CA1 field of Ammon's horn which probably are due to direct neurotoxic effects of ethanol and which may be reversible in nature.",
     "FAU": [
          "Laas, R",
          "Hagel, C"
     ],
     "AU": [
          "Laas R",
          "Hagel C"
     ],
     "AD": "Department of Neuropathology, University Hospital Eppendorf, Hamburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aging/pathology",
          "Alcoholism/complications/*pathology",
          "Female",
          "Hippocampus/*pathology/ultrastructure",
          "Humans",
          "Inclusion Bodies/*ultrastructure",
          "Liver Cirrhosis, Alcoholic/pathology",
          "Male",
          "Middle Aged",
          "Sex Characteristics"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1994 Feb;20(1):12-21.",
     "term": "hippocampus"
}