{
     "PMID": "8208866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940712",
     "LR": "20061115",
     "IS": "0033-2674 (Print) 0033-2674 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "1994 Mar-Apr",
     "TI": "[A reply to Dr. Bidzan's article \"Relationship between the normal aging ad Alzheimer's dementia. Practical implications].",
     "PG": "221-30",
     "AB": "In research on the etiology and pathogenesis of Alzheimer's disease much attention is devoted to the possible connections between this type of dementia and the ageing process of the brain alone, or the normal ageing accelerated or increased by certain adverse factors. There is cause to suppose, that normal ageing is only a certain ideal image. Indeed it is very difficult to meet an old person free from influences of adverse psychosocial and biological factors. There is no proof that these factors lead to primary degenerative dementia. To the contrary, there exist some indications that patients with Alzheimer's disease are physically healthier, than their undemented contemporaries. Epidemiological studies, neuropathological, neurochemical and genetics research, together with the clinical picture and the course of Alzheimer's disease, indicate that this is a different state from normal ageing. In research on the etiology of Alzheimer's disease it is important to establish not only risk factors, but also protective factors. Nevertheless due to the significance of Alzheimer's disease in Poland, in the nearest future, more attention will be devoted to vascular dementia. It is possible that the prevalence of vascular dementia is equal, if not greater than the prevalence of Alzheimer's disease. Because of the fact that the risk factors for vascular dementia are well known, it gives a possibility of prophylaxis and treatment of this type of dementia.",
     "FAU": [
          "Krzyminski, S"
     ],
     "AU": [
          "Krzyminski S"
     ],
     "AD": "Wojewodzkiego Szpitala Specjalistycznego dla Nerwowo i Psychicznie Chorych, Ciborzu.",
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uwagi do artykulu dr. L. Bidzana: \"Zwiazek otepienia pierwotnie zwyrodnieniowego z naturalnym starzeniem sie o.u.n. Implikacje praktyczne\".",
     "PL": "Poland",
     "TA": "Psychiatr Pol",
     "JT": "Psychiatria polska",
     "JID": "0103314",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "*Aging",
          "Alzheimer Disease/*etiology/physiopathology",
          "Cerebrovascular Disorders/complications/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Risk Factors"
     ],
     "EDAT": "1994/03/01 00:00",
     "MHDA": "1994/03/01 00:01",
     "CRDT": [
          "1994/03/01 00:00"
     ],
     "PHST": [
          "1994/03/01 00:00 [pubmed]",
          "1994/03/01 00:01 [medline]",
          "1994/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Pol. 1994 Mar-Apr;28(2):221-30.",
     "term": "hippocampus"
}