{
     "PMID": "8209660",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940712",
     "LR": "20151211",
     "IS": "0065-1427 (Print) 0065-1427 (Linking)",
     "VI": "152",
     "DP": "1994",
     "TI": "Discussion of stereoelectroencephalography.",
     "PG": "70-3",
     "AB": "Stereoelectroencephalography (SEEG) provides the neurosurgeon with crucial information for directing surgical strategies aimed at removing the epileptogenic foci. In lesional epilepsies the epileptogenic area does not necessarily correspond with the lesional area as defined by imaging techniques. In the case of good correspondence, lesion-directed surgery may be beneficial for the associated epilepsy even without the guide of presurgical SEEG. According to personal observation, this seems to be the case for epileptogenic cavernous angiomas, while for low grade gliomas the criteria for SEEG indication are still to be defined. The SEEG definition of the primary epileptogenic area is based on the detection of leading epileptic potentials by optimally placed depth electrodes. Experimental results demonstrate that epileptic discharges recorded from the hippocampus as the apparent leading phenomena may in fact result from subtle changes in excitability taking place upstream in the piriform cortex. This may lead to misjudgment of the location of primary epileptogenic areas unless suitable techniques of SEEG analysis are applied.",
     "FAU": [
          "Avanzini, G"
     ],
     "AU": [
          "Avanzini G"
     ],
     "AD": "Department of Neurophysiology, Istituto Neurologico C. Besta, Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand Suppl",
     "JT": "Acta neurologica Scandinavica. Supplementum",
     "JID": "0370337",
     "SB": "IM",
     "MH": [
          "Brain/*physiopathology/surgery",
          "Electroencephalography/*methods",
          "Epilepsy/*physiopathology/surgery",
          "Humans"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand Suppl. 1994;152:70-3.",
     "term": "hippocampus"
}