{
     "PMID": "8209631",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940712",
     "LR": "20151211",
     "IS": "0065-1427 (Print) 0065-1427 (Linking)",
     "VI": "152",
     "DP": "1994",
     "TI": "Mesial temporal sclerosis and volumetric investigations.",
     "PG": "109-14, discussion 115",
     "AB": "Volumetric MRI data acquisition permits reliable and accurate measurement of mesial temporal lobe structures. In normal subjects, these structures are very symmetric. A high degree of pathological specificity is associated with the finding of even minor volume asymmetries. Definition in this manner allows precise estimation of both absolute and relative volume differences, and precise anatomical localisation of volume loss within the hippocampus. There are good EEG and clinical correlates with the distribution of volume loss defined on MRI studies. Volumetric assessment is fast, reliable, non-invasive, and a relatively inexpensive component of the pre-operative work-up. It is the method of choice when imaging patients with clinical temporal lobe epilepsy undergoing pre-surgical evaluation. The finding of significant hippocampal volume asymmetry in a patient with clinical temporal lobe seizures being evaluated for epilepsy surgery may obviate the need for alternative sophisticated, invasive, or expensive investigative procedures. At our centre, such MRI allows \"fast track\" cases to proceed to surgery without further invasive investigations, and is likely to have a dramatic effect on pre-operative evaluation in most centres practising epilepsy surgery.",
     "FAU": [
          "Cook, M J"
     ],
     "AU": [
          "Cook MJ"
     ],
     "AD": "Institute of Neurology, Queen Square, London, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand Suppl",
     "JT": "Acta neurologica Scandinavica. Supplementum",
     "JID": "0370337",
     "SB": "IM",
     "MH": [
          "Amygdala/pathology",
          "Brain/*pathology",
          "Epilepsy, Temporal Lobe/*pathology",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Sclerosis"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand Suppl. 1994;152:109-14, discussion 115.",
     "term": "hippocampus"
}