{
     "PMID": "8212879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931123",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "43",
     "IP": "4",
     "DP": "1993 Jul-Aug",
     "TI": "[The detection of a latent state occurring in the hippocampus after the cessation of long-term potentiation].",
     "PG": "770-7",
     "AB": "The possibility of restoration of long-term potentiation (LTP) due to stimulation of the locus coeruleus and the dorsal raphe nucleus was investigated in the dentate gyrus and the area CA1 of the hippocampus correspondingly. The stimulation parameters were sufficient to evoke behavioral reactions of the freely moving rats. It was shown that the stimulation of the locus coeruleus non-effective before tetanization of the perforant path restored the already ceased LTP in the dentate gyrus evoked by tetanization of the perforant path. Also, the stimulation of the dorsal raphe nucleus non-effective before tetanization of the Schaffer collaterals restored the already ceased LTP in the area CA1 evoked by tetanization of the Schaffer collaterals. The mathematical model of LTP restoration is presented based on the existence of several forms of calcium/calmodulin-dependent protein kinase. LTP restoration due to stimulation of the emotiogenic brain structures is considered as a model of emotional reminder phenomenon.",
     "FAU": [
          "Markevich, V A",
          "Zosimovskii, V A",
          "Korshunov, V A",
          "Murzina, G B",
          "Ezrokhi, V L"
     ],
     "AU": [
          "Markevich VA",
          "Zosimovskii VA",
          "Korshunov VA",
          "Murzina GB",
          "Ezrokhi VL"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vyiavlenie skrytogo sostoianiia, voznikaiushchego v gippokampe posle prekrashcheniia dlitel'noi potentsiatsii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Emotions/physiology",
          "Hippocampus/*physiology",
          "Locus Coeruleus/physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Models, Neurological",
          "Raphe Nuclei/physiology",
          "Rats",
          "Reaction Time/*physiology",
          "Time Factors"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1993 Jul-Aug;43(4):770-7.",
     "term": "hippocampus"
}