{
     "PMID": "8214758",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931105",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "79",
     "IP": "4",
     "DP": "1993 Oct",
     "TI": "Propofol activates GABAA receptor-chloride ionophore complex in dissociated hippocampal pyramidal neurons of the rat.",
     "PG": "781-8",
     "AB": "BACKGROUND: The molecular mechanism of propofol anesthesia has been related to facilitation of the inhibitory neurotransmission mediated by gamma-aminobutyric acid (GABA). In the current study, the authors examined the direct actions of propofol on the acutely dissociated mammalian central neurons. METHODS: Hippocampal pyramidal neurons were dissociated after enzymatic treatment of the brain slices of the rat. Single neurons were voltage-clamped using the whole cell configuration of the patch clamp technique, and drugs were applied with a rapid drug-application system. RESULTS: In the pyramidal neurons voltage-clamped at -60 mV, propofol evoked a transmembrane inward current, which desensitized at high concentrations of the anesthetic. The peak amplitude of the current increased sigmoidally with increasing doses of propofol applied. A least-squares fitting gave a dissociation constant of 1.2 x 10(-5) M and a Hill coefficient of 1.8, thereby indicating that clinical concentrations of propofol evoke the current, and that the anesthetic cooperatively activates the channel. The threshold concentration was less than 10(-6) M. The reversal potential for the current shifted according to the chloride equilibrium potential predicted by the Nernst equation, indicating that the current was carried by chloride ions. Bicuculline and strychnine suppressed the current in a concentration-dependent manner, in which the former was almost 40-fold more potent than the latter. The propofol-induced current cross-desensitized with the GABA-induced current, but no such interaction was observed with the glycine-induced current. Ro15-1788 (10(-6) M), an allosteric benzodiazepine antagonist, had no effect on the response. Diazepam (10(-6) M) enhanced the propofol-induced current, but pentobarbital (10(-6) M and 3 x 10(-5) M) did not affect the current. CONCLUSIONS: Propofol at clinically relevant concentrations directly activates the GABAA receptor-chloride ionophore complex in the mammalian central neurons and, hence, increases the chloride conductance, which may contribute to anesthesia produced by the agent. The desensitization of the GABAA receptor in the presence of high concentrations of propofol may result in a suppression of the GABAA inhibitory system.",
     "FAU": [
          "Hara, M",
          "Kai, Y",
          "Ikemoto, Y"
     ],
     "AU": [
          "Hara M",
          "Kai Y",
          "Ikemoto Y"
     ],
     "AD": "Department of Dental Anesthesiology, Faculty of Dentistry, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Chloride Channels)",
          "0 (Chlorides)",
          "0 (Receptors, GABA)",
          "40P7XK9392 (Flumazenil)",
          "Q3JTX2Q7TU (Diazepam)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Central Nervous System/drug effects/physiology",
          "Chloride Channels/*drug effects/physiology",
          "Chlorides/pharmacology",
          "Diazepam/pharmacology",
          "Flumazenil/pharmacology",
          "Hippocampus/*drug effects/*ultrastructure",
          "Kinetics",
          "Membrane Potentials/drug effects/physiology",
          "Neurons/*drug effects/ultrastructure",
          "Propofol/*pharmacology",
          "Pyramidal Tracts/*drug effects/*ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA/*drug effects/physiology"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1993 Oct;79(4):781-8.",
     "term": "hippocampus"
}