{
     "PMID": "8214431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931123",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1993 Aug",
     "TI": "Dose- and age-dependent effects of prenatal ethanol exposure on hippocampal metabotropic-glutamate receptor-stimulated phosphoinositide hydrolysis.",
     "PG": "887-93",
     "AB": "Prenatal ethanol exposure reduces the density of the N-methyl-D-aspartate (NMDA) receptor agonist binding sites and decreases the capacity to elicit long-term potentiation (LTP) in hippocampal formation of 45-day-old rat offspring. We hypothesized that prenatal ethanol exposure would reduce metabotropic-glutamate receptor (mGluR)-activated phosphoinositide hydrolysis also. Sprague-Dawley rat dams were fed a liquid diet containing either 3.35% (v/v) ethanol or 5.0% ethanol throughout gestation. Control groups were pair-fed either isocalorically matched 0% ethanol liquid diets or lab chow ad libitum. (1S,3R)-1-aminocyclopentane-1,3-dicarboxylic acid (trans-ACPD) stimulated inositol-1-phosphate (IP1) accumulation via activation of the mGluR in offspring whose mothers consumed the 3.35% ethanol liquid diet was not different compared with the control groups. Furthermore, trans-ACPD stimulated IP1 accumulation in 10- to 13-day-old offspring of the 5.0% ethanol diet group was not different compared with the control groups. However, trans-ACPD stimulated IP1 accumulation was reduced significantly in 56- to 82-day-old offspring of dams fed the 5.0% ethanol liquid diet compared with the control groups. In contrast, bethanechol stimulated IP1 accumulation, mediated via activation of muscarinic cholinergic receptors, was not affected by maternal consumption of either ethanol liquid diet. These results suggest both dose- and age-dependent effects of prenatal ethanol exposure on hippocampal responsiveness to trans-ACPD-activated phosphoinositide hydrolysis. Furthermore, the ability of the 3.35% ethanol diet to alter hippocampal NMDA receptors without altering the mGluR response suggests a differential sensitivity to the effects of ethanol exposure in utero among hippocampal glutamate receptor subtypes.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Queen, S A",
          "Sanchez, C F",
          "Lopez, S R",
          "Paxton, L L",
          "Savage, D D"
     ],
     "AU": [
          "Queen SA",
          "Sanchez CF",
          "Lopez SR",
          "Paxton LL",
          "Savage DD"
     ],
     "AD": "Department of Pharmacology, University of New Mexico School of Medicine, Albuquerque 87131-5316.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA06548/AA/NIAAA NIH HHS/United States",
          "RR08139/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Phosphatidylinositols)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Culture Techniques",
          "Dose-Response Relationship, Drug",
          "Ethanol/pharmacokinetics/*toxicity",
          "Female",
          "Fetal Alcohol Spectrum Disorders/*physiopathology",
          "Hippocampus/*drug effects/physiopathology",
          "Hydrolysis",
          "Long-Term Potentiation/*drug effects/physiology",
          "Phosphatidylinositols/*metabolism",
          "Pregnancy",
          "Rats",
          "Receptors, Glutamate/*drug effects/physiology",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/physiology"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1993 Aug;17(4):887-93.",
     "term": "hippocampus"
}