{
     "PMID": "8215523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931103",
     "LR": "20161123",
     "IS": "1468-2044 (Electronic) 0003-9888 (Linking)",
     "VI": "69",
     "IP": "2",
     "DP": "1993 Aug",
     "TI": "Glycine site of the excitatory amino acid N-methyl-D-aspartate receptor in neonatal and adult brain.",
     "PG": "212-5",
     "AB": "The N-methyl-D-aspartate (NMDA) receptor complex in brain is a glutamate receptor subtype with several recognition sites including a glycine site that is able to modulate and activate allosterically the receptor. This receptor may be important in the regulation of developmental synaptic plasticity. The release of glutamate and consequent overstimulation of NMDA receptors that follows hypoxia-ischaemia leads to brain damage. Brain tissue obtained at necropsy was studied in a total of 16 term infants aged less than 1 week to 22 weeks and in four adults aged from 66 to 84 years. Glycine sites were determined in brain sections by the binding of the selective ligand [3H]5,7-dichloro-kynurenic acid and measured by autoradiography. In infant brains the amount of binding to the glycine site was higher in temporal cortex and hippocampus than in basal ganglia and was also higher than in comparable areas of adult brain. The amount of glycine site binding in infant cortex increased with postnatal age. The data suggest that infant brain acquires a relatively high density of NMDA receptors in temporal lobe due to postnatal proliferation of glutamatergic synapses. These findings have therapeutic implications as drugs that reduce NMDA receptor function by blocking the glycine modulatory site would be pertinent to preventing brain damage after hypoxia-ischaemia.",
     "FAU": [
          "D'Souza, S W",
          "McConnell, S E",
          "Slater, P",
          "Barson, A J"
     ],
     "AU": [
          "D'Souza SW",
          "McConnell SE",
          "Slater P",
          "Barson AJ"
     ],
     "AD": "Department of Child Health, St Mary's Hospital, Manchester.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Arch Dis Child",
     "JT": "Archives of disease in childhood",
     "JID": "0372434",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Autoradiography",
          "Brain/metabolism",
          "*Brain Chemistry",
          "Glycine/*metabolism",
          "Humans",
          "Hypoxia/metabolism",
          "Infant",
          "Infant, Newborn",
          "Receptors, N-Methyl-D-Aspartate/analysis/*metabolism"
     ],
     "PMC": "PMC1029459",
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Dis Child. 1993 Aug;69(2):212-5.",
     "term": "hippocampus"
}