{
     "PMID": "8215912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931109",
     "LR": "20170714",
     "IS": "0340-5761 (Print) 0340-5761 (Linking)",
     "VI": "67",
     "IP": "6",
     "DP": "1993",
     "TI": "Mercuric chloride-induced alterations of levels of noradrenaline, dopamine, serotonin and acetylcholine esterase activity in different regions of rat brain during postnatal development.",
     "PG": "422-7",
     "AB": "Wistar rats were fed mercuric chloride, 4 mg/kg body weight per day chronically from postnatal day 2 to 60 by gastric intubation. Mercury consumption was then discontinued until 170 days to allow time for recovery. Since mercury caused reduction in body weight, an underweight group was also included besides the normal saline group. Levels of noradrenaline (NA), dopamine (DA), 5-hydroxytryptamine (5-HT) and the activity of acetylcholine esterase (AChE) were assayed in various brain regions in different age groups. By 60 days of age, the mercury group showed elevations of NA levels in olfactory bulb (OB), visual cortex (VC) and brain stem (BS) but not in striatum-accumbens (SA) and hippocampus (HI). DA levels were also increased in OB, HI, VC and BS but not in SA. AChE activity was decreased in the mercury group only in HI and VC at 20 days of age. The Mercury group showed no behavioural abnormality outwardly; however, operant conditioning revealed a deficiency in performance. Nevertheless, all these changes disappeared after discontinuation of mercury intake. Thus the changes occurring in the brain at this level of oral mercuric chloride intake seem to reflect adaptive neural mechanisms rather than pathological damage.",
     "FAU": [
          "Lakshmana, M K",
          "Desiraju, T",
          "Raju, T R"
     ],
     "AU": [
          "Lakshmana MK",
          "Desiraju T",
          "Raju TR"
     ],
     "AD": "Department of Neurophysiology, National Institute of Mental Health and Neuro Sciences, Bangalore, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Arch Toxicol",
     "JT": "Archives of toxicology",
     "JID": "0417615",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "53GH7MZT1R (Mercuric Chloride)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Behavior, Animal/drug effects",
          "Body Weight/drug effects",
          "Brain/*drug effects/growth & development/*metabolism",
          "Dopamine/*metabolism",
          "Female",
          "Male",
          "Mercuric Chloride/*toxicity",
          "Norepinephrine/*metabolism",
          "Organ Size/drug effects",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Toxicol. 1993;67(6):422-7.",
     "term": "hippocampus"
}