{
     "PMID": "8216389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931122",
     "LR": "20061115",
     "IS": "0197-8462 (Print) 0197-8462 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1993",
     "TI": "In vivo studies of the effect of magnetic field exposure on ontogeny of choline acetyltransferase in the rat brain.",
     "PG": "373-81",
     "AB": "Developmental increases of the activity of choline acetyltransferase (ChAT) were examined in the brains of fetuses and offspring from parent rats continuously exposed to a 500 mG, 60 Hz circularly polarized (CP) magnetic field (MF) prior to pregnancy, and further, during pregnancy and lactation. In developing rats between 12 days and 20 days of embryogenesis that were housed in a control unit, i.e., nonexposed to MF, the specific activity of ChAT in whole brain specimens increased from 2.4% to 6.9% of adult activity, while specific activity of ChAT in rat brain specimens between 12 days of embryogenesis and 10 days of postpartum increased from 2.4% to 21.6% of adult activity. On the other hand, the specific activity of ChAT in whole brain specimens from rats under housed MF exposure conditions was found to increase from 2.6% to 6.7% of adult activity between 12 days and 20 days of embryogenesis and from 2.6% to 21.6% of adult activity between 12 days of embryogenesis and 10 days postpartum. Furthermore, the effect of the same test magnetic environment on the specific activity of ChAT in the brains of parental rats was examined in order to determine whether magnetic field exposure of parental rats might reflect onto the development of fetal brain. It was observed that continuous exposure of parental rats to a 500 mG, 60 Hz CP MF did not show any significant changes in the specific activity of ChAT in the septodiagonal band complex, dorsal and ventral hippocampus, striatum, and frontoparietal cerebral cortex, as compared with the same brain regions of control subjects.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sakamoto, S",
          "Hagino, N",
          "Winters, W D"
     ],
     "AU": [
          "Sakamoto S",
          "Hagino N",
          "Winters WD"
     ],
     "AD": "Department of Cellular and Structural Biology, University of Texas Health Science Center at San Antonio 78284-7762.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Bioelectromagnetics",
     "JT": "Bioelectromagnetics",
     "JID": "8008281",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/embryology/*enzymology/*radiation effects",
          "Choline O-Acetyltransferase/*radiation effects",
          "Electromagnetic Fields/*adverse effects",
          "Female",
          "Male",
          "Maternal-Fetal Exchange/radiation effects",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bioelectromagnetics. 1993;14(4):373-81.",
     "term": "hippocampus"
}