{
     "PMID": "8216164",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931117",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "60",
     "IP": "1",
     "DP": "1993 Jul",
     "TI": "On the role of the hippocampus in learning and memory in the rat.",
     "PG": "9-26",
     "AB": "An overview of lesion experiments concerned with the involvement of the hippocampus in learning and memory in the rat is presented. Multiple injections of small amounts of ibotenic acid were used to selectively remove the hippocampus (dentate gyrus, hilar cells, CA1-CA3 pyramidal cells). Similar selective, axon-sparing ibotenate lesions of hippocampus were used in a series of learning and memory experiments employing tasks that are thought to be important in hippocampal function. The performance of rats with the hippocampus removed was compared with that of control animals in the acquisition and retention of spatial versus nonspatial information, forgetting of spatial and nonspatial information, contextual learning, recognition memory and concurrent discrimination learning, and complex representational learning (conditional discrimination and negative patterning learning). The general finding that rats without a hippocampus were impaired on those tasks that required the utilization of spatial and contextual information stands in contrast with the spared performance that was found in learning about and handling (even complex) nonspatial information. Rather than support for views that emphasize a role for the hippocampus in specific memory processes (working memory, declarative memory, temporary memory buffer, configural learning), the present results are more compatible with the idea that the hippocampus plays an especially important role in processing and remembering spatial and contextual information. The limited data that are available using more selective lesions of related hippocampal formation structures (entorhinal cortex, subiculum) suggest that these structures also make important contributions to learning and memory, and that some of these contributions may be different from those made by the hippocampus.",
     "FAU": [
          "Jarrard, L E"
     ],
     "AU": [
          "Jarrard LE"
     ],
     "AD": "Department of Psychology, Washington and Lee University, Lexington, Virginia 24450.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Discrimination Learning/*physiology",
          "Hippocampus/anatomy & histology/*physiology/surgery",
          "Memory/*physiology",
          "Neural Pathways/physiology",
          "Rats",
          "Space Perception/physiology"
     ],
     "RF": "76",
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1993 Jul;60(1):9-26.",
     "term": "hippocampus"
}