{
     "PMID": "8216159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931117",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "60",
     "IP": "1",
     "DP": "1993 Jul",
     "TI": "Age-related changes in correlation between behavioral and biochemical parameters in Lewis rats.",
     "PG": "52-61",
     "AB": "This study evaluated aging by using a correlational analysis of behavior and biochemistry in young (4 months old) and old (24 months old) Lewis rats. The rats were subjected to different learning tasks (spatial discrimination learning in the Morris task and cone-field task, temporal discrimination learning, one-trial inhibitory avoidance task) and noncognitive tests (emotional reactivity, motor coordination, and food motivation) and the relation between the various parameters was assessed. In the learning tasks, except for the inhibitory avoidance task, the first part of the learning curve was taken as an index of learning. Blood glucose (baseline and blood glucose regulation) and hippocampal choline acetyltransferase (ChAT) activity were also measured. There was no correlation between the different parameters of learning in young and old rats. This indicates that there are individual differences in performance in different learning and memory tasks. Measures of noncognitive behavior (food motivation, emotional reactivity, and motor performance) did not predict performance in the learning tasks. Hippocampal ChAT activity did not correlate with learning performance in old rats, whereas blood glucose level was found to correlate with spatial learning in old rats. These results suggest that an impaired regulation of blood glucose may be related to cognitive performance in aging.",
     "FAU": [
          "Blokland, A",
          "Raaijmakers, W"
     ],
     "AU": [
          "Blokland A",
          "Raaijmakers W"
     ],
     "AD": "Department of Neuropsychology and Psychobiology, University of Limburg, Maastricht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "0 (Blood Glucose)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aging/*physiology",
          "Animals",
          "Avoidance Learning/*physiology",
          "Behavior, Animal",
          "Blood Glucose/*physiology",
          "Choline O-Acetyltransferase/metabolism",
          "Cognition/physiology",
          "Discrimination Learning/*physiology",
          "Hippocampus/enzymology/physiology",
          "Male",
          "*Rats",
          "Space Perception/physiology"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1993 Jul;60(1):52-61.",
     "term": "hippocampus"
}