{
     "PMID": "8217089",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931207",
     "LR": "20071114",
     "IS": "0893-0341 (Print) 0893-0341 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1993 Fall",
     "TI": "Clinicopathologic correlates in Alzheimer disease: assessment of clinical and pathologic diagnostic criteria.",
     "PG": "152-64",
     "AB": "The neuropathologic findings from a group of 123 patients who have come to autopsy from the Rochester Alzheimer Disease Project (RADP) are presented. Among these 123 cases, there were 94 demented subjects who met the National Institute of Neurological and Communicative Disorders and Stroke-Alzheimer Disease and Related Disorders Association (NINCDS-ADRDA) clinical criteria for the diagnosis of \"probable Alzheimer disease,\" and 29 normal elderly controls. Autopsy confirmation of Alzheimer disease (AD) was based on the age-graded National Institutes of Health (NIH) consensus conference pathologic criteria. Using the NINCDS-ADRDA clinical criteria and the NIH pathologic criteria, the diagnostic accuracy was 88%, the sensitivity was 98%, and the specificity was 69%. Additional strict clinical and pathologic criteria developed by the RADP were applied in the final review of these cases to exclude all confounding causes of dementia, including cerebral infarcts. After applying these additional criteria, a subset of 62 cases of \"pure\" AD and \"pure\" control subjects was identified for a more detailed examination of neuritic plaques (NP) and neurons containing neurofibrillary tangles (NFT). The NP and NFT were counted in three subfields of hippocampus and two areas of association neocortex. The density of diffuse plaques (plaques lacking dystrophic neurites) was estimated on a semiquantitative basis. Results show that the AD patients and control groups could be distinguished from each other easily on the basis of mean NP and NFT counts, but there was sufficient overlap in the counts to present difficulty in diagnosing any individual case. Abundant diffuse plaque involvement and NFT in the neocortex were, however, seen only in AD cases.",
     "FAU": [
          "Kazee, A M",
          "Eskin, T A",
          "Lapham, L W",
          "Gabriel, K R",
          "McDaniel, K D",
          "Hamill, R W"
     ],
     "AU": [
          "Kazee AM",
          "Eskin TA",
          "Lapham LW",
          "Gabriel KR",
          "McDaniel KD",
          "Hamill RW"
     ],
     "AD": "Department of Pathology and Laboratory Medicine, University of Rochester, New York 14642.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08665/AG/NIA NIH HHS/United States",
          "AGO3644/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Alzheimer Dis Assoc Disord",
     "JT": "Alzheimer disease and associated disorders",
     "JID": "8704771",
     "SB": "IM",
     "CIN": [
          "Alzheimer Dis Assoc Disord. 1993 Fall;7(3):129-31. PMID: 8217086",
          "Alzheimer Dis Assoc Disord. 1993 Fall;7(3):132-5. PMID: 8217087"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/diagnosis/*pathology",
          "Brain/pathology",
          "Cell Count",
          "Dementia, Multi-Infarct/pathology",
          "Diagnosis, Differential",
          "Female",
          "Follow-Up Studies",
          "Humans",
          "Longitudinal Studies",
          "Male",
          "Middle Aged",
          "Neurites/pathology",
          "Neurofibrillary Tangles/pathology",
          "Organ Size/physiology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alzheimer Dis Assoc Disord. 1993 Fall;7(3):152-64.",
     "term": "hippocampus"
}