{
     "PMID": "8220061",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931206",
     "LR": "20131121",
     "IS": "0965-2140 (Print) 0965-2140 (Linking)",
     "VI": "88",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "Structural changes in the hippocampal formation after long-term alcohol consumption and withdrawal in the rat.",
     "PG": "237-47",
     "AB": "The effects of long-term alcohol consumption and withdrawal upon the structure of the rat hippocampal formation were studied by applying morphometric methods to material processed for light and electron microscopy. The somatostatinergic neurons of the hilus were also studied. Groups of 6 rats were treated as follows: (a) given alcohol for 6, 12 and 18 months; (b) paired controls; and (c) rats switched to a normal diet in the 6 months after 6 and 12 months of alcohol intake. A progressive loss of hippocampal neurons after chronic alcohol consumption was found. The loss was aggravated during withdrawal from alcohol, with the exception of the hilar cells. The dendrites of granule cells from the alcohol-treated rats displayed signs of regrowing, but they did not do so in rats withdrawn from alcohol. The synapses between mossy fibre terminals and CA3 dendrites appear to be rather resistant to alcohol insult, and evidence of morphological plasticity was found in withdrawn rats. If an homology can be established between humans and rodents then the changes observed in alcohol-fed rats can be regarded as underpinning some of the functional and behavioural alterations depicted under these circumstances. The peculiar changes found in some nerve cell populations after withdrawal of alcohol could be related to the deficient or incomplete functional recovery often seen after abstinence from alcohol.",
     "FAU": [
          "Paula-Barbosa, M M",
          "Brandao, F",
          "Madeira, M D",
          "Cadete-Leite, A"
     ],
     "AU": [
          "Paula-Barbosa MM",
          "Brandao F",
          "Madeira MD",
          "Cadete-Leite A"
     ],
     "AD": "Department of Anatomy, Porto Medical School, Alameda Hernani Monteiro, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Addiction",
     "JT": "Addiction (Abingdon, England)",
     "JID": "9304118",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/*pathology",
          "Animals",
          "Dendrites/drug effects",
          "Ethanol/adverse effects",
          "Hippocampus/*pathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Substance Withdrawal Syndrome/*pathology",
          "Synapses/drug effects"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Addiction. 1993 Feb;88(2):237-47.",
     "term": "hippocampus"
}