{
     "PMID": "8220173",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931214",
     "LR": "20131121",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "1993 Oct",
     "TI": "Naloxone receptor binding in gerbil striatum and hippocampus following transient cerebral ischemia.",
     "PG": "319-25",
     "AB": "Receptor autoradiographic and histological techniques were used to investigate sequential alteration of naloxone receptors in the gerbil brain 1 h-7 days after transient cerebral ischemia. Transient ischemia was induced for 10 min. [3H]Naloxone binding showed a transient elevation in the striatum 1 h after ischemia, whereas the hippocampus revealed no significant alteration in the binding. Thereafter, no conspicuous alteration in [3H]naloxone binding was seen in the striatum and hippocampus up to 24 h after ischemia. However, a significant elevation in [3H]naloxone binding was found in the hippocampal region 48 h after ischemia. In contrast, the striatum showed no significant alteration in [3H]naloxone binding. Seven days after ischemia, a severe reduction in [3H]naloxone binding was seen not only in the dorsolateral striatum and hippocampal CA3 pyramidal cell layer, where irreversible neuronal damage was found, but also in the histopathological intact dentate gyrus. However, the hippocampal CA1 sector which was most vulnerable to ischemia, revealed no conspicuous alteration in [3H]naloxone binding. These results demonstrate that alteration of naloxone receptors precedes ischemic neuronal damage to the striatum and hippocampus. They also suggest that the damage between striatum and hippocampus may be produced with different processes.",
     "FAU": [
          "Araki, T",
          "Murakami, F",
          "Kanai, Y",
          "Kato, H",
          "Kogure, K"
     ],
     "AU": [
          "Araki T",
          "Murakami F",
          "Kanai Y",
          "Kato H",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Receptors, Opioid)",
          "0 (naloxone receptor)",
          "10028-17-8 (Tritium)",
          "36B82AMQ7N (Naloxone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Corpus Striatum/cytology/*metabolism",
          "Gerbillinae",
          "Hippocampus/cytology/*metabolism",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Naloxone/*metabolism",
          "Neurons/metabolism",
          "Pyramidal Tracts/metabolism",
          "Receptors, Opioid/*metabolism",
          "Tritium"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1993 Oct;23(4):319-25.",
     "term": "hippocampus"
}