{
     "PMID": "8221985",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931217",
     "LR": "20160818",
     "IS": "0529-5807 (Print) 0529-5807 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "1993 Jun",
     "TI": "[A morphologic study on hippocampus in endemic cretinism].",
     "PG": "143-5",
     "AB": "A pathological examination on the hippocampus of brain was carried out on 5 cases of endemic cretinism. Computer image analysis was focused on the pyramidal and granular cells. There was a wide distribution of hypoplasia, and changes of the parameters involved in the pyramidal and granular cells were remarkable, which indicated that a development disorder existed in the hippocampus. Besides, a correlation was noticed between the weights of the thyroid gland and the brain as well as the parameters of the hippocampus. It is also noticed that changes of the thyroid gland correlated with the change in the CNS. Since lesions in the hippocampus were known to be closely related to dementia, it is considered that lesions found in the hippocampus constitute one of the morphologic bases of dementia in endemic cretinism.",
     "FAU": [
          "Wang, J"
     ],
     "AU": [
          "Wang J"
     ],
     "AD": "Department of Pathology, Second Jilin Provincial Institute for Prevention and Treatment of Endemic Diseases.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Bing Li Xue Za Zhi",
     "JT": "Zhonghua bing li xue za zhi = Chinese journal of pathology",
     "JID": "0005331",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/pathology",
          "Congenital Hypothyroidism/complications/*pathology",
          "Dementia/etiology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Male",
          "Organ Size",
          "Thyroid Gland/pathology"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Bing Li Xue Za Zhi. 1993 Jun;22(3):143-5.",
     "term": "hippocampus"
}