{
     "PMID": "8221057",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931207",
     "LR": "20041117",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "116 ( Pt 5)",
     "DP": "1993 Oct",
     "TI": "The human dorsal hippocampal commissure. An anatomically identifiable and functional pathway.",
     "PG": "1249-73",
     "AB": "The hippocampal commissural system in the human brain was found to be similar to that of non-human primates. Three normal serially sectioned human brains were studied in coronal and sagittal sections. Morphological criteria that had been validated in experimental studies on the hippocampal commissures in monkeys (Amaral et al., 1984; Demeter et al., 1985; Lamantia and Rakic, 1990) were applied to the study of these human brains. It was found that while a further reduction in the ventral hippocampal commissure has taken place in human phylogeny leading to its near or total disappearance, the dorsal hippocampal commissure is well developed and represents a sizable fibre tract. It crosses the midline under the rostral portion of the splenium and the caudal part of the body of the corpus callosum. Its fibres as they travel between the splenium and the hippocampal formation attach themselves to the fornix and the inferior portion of the forceps major of the corpus callosum. In its morphology the human dorsal hippocampal commissure fully conforms to that reported in experimental tracer studies in the monkey (Amaral et al., 1984; Demeter et al., 1985). Depth electrode EEG recordings of temporal lobe seizures show, in some instances, a pattern of contralateral spread which strongly suggests that it occurred through the dorsal hippocampal commissure. This statement is based on a careful analysis of the different patterns of contralateral spread of seizure discharge in the light of the known anatomical connections of mesial temporal structures through both direct commissural pathways and through possible indirect ones involving subcortical structures or the frontal lobe. For seizure discharges originating in mesial temporal structures of one side with spread to the contralateral hippocampus before any involvement of the contralateral isocortex the dorsal hippocampal commissure is the only likely pathway of contralateral propagation. Alternative routes appear unlikely in the light of the known primate anatomy of the commissural and other connections of the temporal lobe. Thus humans, despite claims to the contrary (Wilson et al., 1987, 1990, 1991), seem to possess a functional dorsal hippocampal commissure. Some patterns of seizure spread observed in this study which seem to utilize the dorsal hippocampal commissure may be relevant for two phenomena that are of clinical interest: (i) pure amnestic seizures (Palmini et al., 1992); (ii) false lateralization of seizure onset in extracranial EEG recordings in the type III of contralateral seizure spread as defined in this study.",
     "FAU": [
          "Gloor, P",
          "Salanova, V",
          "Olivier, A",
          "Quesney, L F"
     ],
     "AU": [
          "Gloor P",
          "Salanova V",
          "Olivier A",
          "Quesney LF"
     ],
     "AD": "Montreal Neurological Institute, McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Electroencephalography",
          "Epilepsies, Partial/*pathology/physiopathology",
          "Epilepsy, Temporal Lobe/pathology/physiopathology",
          "Female",
          "Hippocampus/*anatomy & histology/pathology/physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Temporal Lobe/pathology/physiopathology"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1993 Oct;116 ( Pt 5):1249-73.",
     "term": "hippocampus"
}