{
     "PMID": "8221158",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931214",
     "LR": "20031114",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "32",
     "IP": "6",
     "DP": "1993",
     "TI": "GABAergic neurons of the rat dorsal hippocampus express muscarinic acetylcholine receptors.",
     "PG": "601-9",
     "AB": "The expression of muscarinic acetylcholine receptors (mAChRs) in glutamic acid decarboxylase (GAD)-positive cells in the different strata of CA1, CA3, and the dentate gyrus (DG) of the dorsal hippocampus is examined by way of quantitative immunofluorescent double labeling employing M35, the monoclonal antibody raised against purified mAChR protein. Of all GAD-positive neurons, 97.5% express mAChRs. Conversely, 92.9% of the muscarinic cholinoceptive nonpyramidal neurons express GAD. These results indicate that the vast majority of the gamma-aminobutyric acid (GABA)ergic neurons express mAChRs. In addition to GAD, parvalbumin (PARV) and somatostatin (SOM) are two neurochemical substances notably expressed in GABAergic neurons. In order to examine whether the entire muscarinic cholinoceptive nonpyramidal cell group can be characterized by these three GABAergic markers, a cocktail of GAD, PARV, and SOM was used in a fluorescent double-labeling experiment with M35. These results show that 97.2% of all muscarinic cholinoceptive nonpyramidal neurons can be neurochemically characterized by the content of GAD, PARV, and SOM. In conclusion, nearly all GABAergic cells express mAChRs and, conversely, virtually the entire muscarinic cholinoceptive nonpyramidal cell group belongs to the GABAergic cell population. This study, therefore, provides anatomical evidence for an extensive neuronal connectivity of the hippocampal muscarinic cholinoceptive nonpyramidal system and the inhibitory GABAergic circuitry.",
     "FAU": [
          "Van der Zee, E A",
          "Luiten, P G"
     ],
     "AU": [
          "Van der Zee EA",
          "Luiten PG"
     ],
     "AD": "Department of Animal Physiology, University of Groningen, Haren, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "0 (Parvalbumins)",
          "0 (Receptors, Muscarinic)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Fluorescent Antibody Technique",
          "Glutamate Decarboxylase/analysis/metabolism",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Neurons/cytology/*metabolism",
          "Parvalbumins/analysis",
          "Pyramidal Tracts/cytology/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Muscarinic/analysis/*metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1993;32(6):601-9.",
     "term": "hippocampus"
}