{
     "PMID": "8222204",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931210",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "75",
     "IP": "1",
     "DP": "1993 Sep 17",
     "TI": "The ontogeny of estrogen receptors in heterochronic hippocampal and neocortical transplants demonstrates an intrinsic developmental program.",
     "PG": "105-12",
     "AB": "We investigated the intrinsic vs. environmental regulation of estrogen receptor (ER) ontogeny in the neocortex, hippocampus and hypothalamus by employing a heterochronic transplantation paradigm. These studies were based on previous reports demonstrating that neural ER develop asynchronously with quantitatively distinct ontogenetic profiles in various brain regions. Fetal (E14-15) hippocampal, frontal cortical or hypothalamic preoptic area (HPOA) primordial tissue was grafted into frontal cortical lesion cavities made in newborn (PND-0) rats. Thus, the grafted tissue was 1 week younger than the host. Two and 4 weeks following transplantation surgery, which corresponds to a theoretical donor age of PND-7 and PND-21, the grafts, a region of the host neocortex surrounding the transplant, and the host hippocampus, frontal cortex or HPOA (depending on graft type) were assayed for ER content using in vitro binding assays. ER concentration in hippocampal grafts at theoretical age PND-7 were significantly higher than those found in the host (PND-14) hippocampus and in the host neocortex adjacent to the transplant. By theoretical graft age PND-21, ER concentration in hippocampal transplants had decreased to levels comparable to those found in the host. This developmental pattern is analogous to that previously reported for the in situ hippocampus. A similar profile of ER concentration corresponding to the donor age developmental timetable was observed in neocortical grafts. ER levels in HPOA grafts did not change from theoretical donor age PND-7 to PND-21, which also corresponds to the normal ontogenetic profile. These data suggest that region-specific developmental patterns of ER expression in the rat brain are specified by embryonic day 14.",
     "FAU": [
          "O'Keefe, J A",
          "Pedersen, E B",
          "Castro, A J",
          "Handa, R J"
     ],
     "AU": [
          "O'Keefe JA",
          "Pedersen EB",
          "Castro AJ",
          "Handa RJ"
     ],
     "AD": "Department of Cell Biology, Neurobiology, and Anatomy, Loyola University Stritch School of Medicine, Maywood, IL 60153.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Receptors, Estrogen)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn",
          "Brain Tissue Transplantation/*physiology",
          "Cerebral Cortex/*metabolism/*transplantation",
          "Estradiol/metabolism",
          "Female",
          "Fetal Tissue Transplantation/physiology",
          "Frontal Lobe/metabolism/transplantation",
          "Hippocampus/*metabolism/*transplantation",
          "Neurons/*metabolism/transplantation",
          "Phenotype",
          "Pregnancy",
          "Preoptic Area/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Estrogen/biosynthesis/*metabolism",
          "Transplantation, Heterotopic"
     ],
     "EDAT": "1993/09/17 00:00",
     "MHDA": "1993/09/17 00:01",
     "CRDT": [
          "1993/09/17 00:00"
     ],
     "PHST": [
          "1993/09/17 00:00 [pubmed]",
          "1993/09/17 00:01 [medline]",
          "1993/09/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1993 Sep 17;75(1):105-12.",
     "term": "hippocampus"
}