{
     "PMID": "8223421",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931206",
     "LR": "20071114",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "1993 Jul",
     "TI": "Quantitative MRI hippocampal volumes: association with onset and duration of epilepsy, and febrile convulsions in temporal lobectomy patients.",
     "PG": "247-52",
     "AB": "The relationships between preoperatively acquired MRI-based hippocampal volumes (HV), seizure disorder onset and duration, and early childhood febrile convulsions were investigated retrospectively with data from 72 left and 56 right temporal lobectomy patients. Patients with lesional pathology and heterotopic abnormalities were excluded. Age at development of spontaneous seizures unprovoked by an acute illness defined age of seizure disorder onset. Age of onset was subtracted from age at neurosurgery to determine duration. MRI variables included in this study were the right and left HV divided by total intracranial volume (RAHV, LAHV), and the right-left hippocampal difference (DHF). Partial correlations were used to better isolate relationships with onset of recurrent seizures corrected for age at surgery, and age at neurosurgery corrected for age of recurrent seizure onset. Partial correlations between age at neurosurgery and volume were not significant in either group. LAHV (r = 0.42, P < 0.0003) and DHF (r = -0.49, P < 0.0001) were correlated with age of onset in the left lobectomy group. Correlations in the right lobectomy group were not significant. The presence of a febrile convulsion was associated with smaller LAHV (F(1,70) = 10.54, P < 0.002) and larger DHF (F(1,70) = 11.36, P < 0.002) in left temporal lobectomy patients. The presence of a febrile convulsion in the right temporal group was associated with a slightly smaller DHF (F(1,56) = 5.90, P < 0.02), and slightly smaller RAHV (F(1,56) = 4.49, P < 0.04). These data suggest that hippocampal atrophy remains stable over the duration of temporal lobe onset seizure disorders, and is associated with early onset of recurrent seizures in left temporal patients.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Trenerry, M R",
          "Jack, C R Jr",
          "Sharbrough, F W",
          "Cascino, G D",
          "Hirschorn, K A",
          "Marsh, W R",
          "Kelly, P J",
          "Meyer, F B"
     ],
     "AU": [
          "Trenerry MR",
          "Jack CR Jr",
          "Sharbrough FW",
          "Cascino GD",
          "Hirschorn KA",
          "Marsh WR",
          "Kelly PJ",
          "Meyer FB"
     ],
     "AD": "Department of Psychiatry, Mayo Clinic, Rochester, MN 55905.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R65 NS28374-01A1/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age of Onset",
          "Aging/physiology",
          "Atrophy/pathology",
          "Child",
          "Epilepsy/*pathology",
          "Fever/*complications",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Middle Aged",
          "Seizures/etiology/*pathology",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1993 Jul;15(3):247-52.",
     "term": "hippocampus"
}