{
     "PMID": "8224743",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931213",
     "LR": "20141120",
     "IS": "0306-3623 (Print) 0306-3623 (Linking)",
     "VI": "24",
     "IP": "4",
     "DP": "1993 Jul",
     "TI": "Molecular requirement for anticonvulsant activity in a series of thiazolo-1,4-benzodiazepine derivatives and comparison with classical benzodiazepines.",
     "PG": "877-84",
     "AB": "1. The behavioural and anticonvulsant effects of several thiazolo[3,2-d][1,4]benzodiazepines (TBZ) were studied after intraperitoneal administration in DBA/2 mice, a strain genetically susceptible to sound-induced seizures. 2. Anticonvulsant effects on seizures evoked by means of auditory stimulation (109 dB, 12-16 kHz) were evaluated in DBA/2 mice placed singly under a perspex dome. 3. Hypothermic activity was observed after the highest doses of the benzodiazepines studied. 4. In addition, some TBZ were examined for anticonvulsant properties with respect to clonus induced by pentylenetetrazol. 5. Our study demonstrated that some thiazolobenzodiazepine derivatives were more potent than clobazam, desmethylclobazam and chlordiazepoxide, and less potent than diazepam, desmethyldiazepam and alprazolam. 6. In the series of tricyclic benzodiazepines, thiazole nucleus fusion to the \"d\" edge of the 7-membered ring results in an effective increase of the energy barrier for the heptatomic system reversal, and is probably responsible for, jointly with the lack of C=N double bonds, lower activity with respect to the 1,4-benzodiazepine precursors. 7. The potency of various thiazolobenzodiazepine derivatives as inhibitors of specific [3H]flunitrazepam binding to membranes from cerebellum or hippocampus was evaluated. 8. All tested compounds produced concentration-dependent inhibition of [3H]flunitrazepam binding. 9. The pharmacological activity of TBZ2, the most active compound of this series, was significantly reduced by treatment with flumazenil (2.5 mg/kg i.p.), suggesting clear involvement of a benzodiazepine mechanism in the anticonvulsant activity of these compounds.",
     "FAU": [
          "DeSarro, G B",
          "Zappala, M",
          "Grasso, S",
          "Chimirri, A",
          "DeSarro, A"
     ],
     "AU": [
          "DeSarro GB",
          "Zappala M",
          "Grasso S",
          "Chimirri A",
          "DeSarro A"
     ],
     "AD": "Chair of Pharmacology, Faculty of Medicine, University of Reggio Calabria, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Gen Pharmacol",
     "JT": "General pharmacology",
     "JID": "7602417",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Thiazoles)",
          "12794-10-4 (Benzodiazepines)",
          "40P7XK9392 (Flumazenil)",
          "620X0222FQ (Flunitrazepam)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Benzodiazepines/*pharmacology",
          "Binding, Competitive/drug effects",
          "Body Temperature/drug effects",
          "Flumazenil/pharmacology",
          "Flunitrazepam/pharmacokinetics",
          "In Vitro Techniques",
          "Injections, Intraperitoneal",
          "Male",
          "Mice",
          "Mice, Inbred DBA",
          "Molecular Weight",
          "Pentylenetetrazole",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/prevention & control",
          "Structure-Activity Relationship",
          "Thiazoles/*pharmacology"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gen Pharmacol. 1993 Jul;24(4):877-84.",
     "term": "hippocampus"
}