{
     "PMID": "8225177",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931203",
     "LR": "20161123",
     "IS": "0367-6102 (Print) 0367-6102 (Linking)",
     "VI": "68",
     "IP": "5",
     "DP": "1993 Sep",
     "TI": "[Effects of acidosis on the neuronal function following oxygen-glucose deprivation in the rat hippocampal slices].",
     "PG": "717-27",
     "AB": "This study was designed to examine 1) whether cerebral ischemic damage is aggravated by accompanying acidosis and 2) which has more potential to cause neural damage between respiratory and metabolic acidosis. To investigate these points, inhibition and recovery of hippocampal evoked potentials were studied in vitro with different pH solutions. Population spike (PS) activity was recorded from CA 1 region after stimulation of the Schaffer collaterals of the 400 microns hippocampal slices from young Wister rats. Ischemic insult was mimicked by combined oxygen and glucose deprivation (OGD) of the perfusate for 15 min. PS activity was almost abolished by OGD in the test solutions, the pH of which was adjusted at either 7.4, 6.5, 6.0, 5.5, 5.0 or 4.5. PS persisted (though markedly depressed to 31.5% of control) with pH 6.5 solution, indicating that mild acidosis had antagonistic effects on ischemic injury. The recovery of PS in the control solution was significantly inhibited for the slices tested with pH 4.5 and 5.0 solutions. The results suggest that acidosis had diverse effects of ischemic cerebral damage. When 15 mM lactate was added to the solution, the recovery of PS was significantly inhibited for the slices tested with pH 5.5 or lower. When 30 mM lactate was added, the critical pH point at which the recovery of population spike was inhibited changed to 6.0, suggesting that ischemic cerebral damage was enhanced by lactate in a dose dependent fashion. By addition of CO2, the recovery of PS following OGD was inhibited to a similar degree as with 30 mM lactic acidosis. It is concluded that concomitant acidosis has divergent effects on the cerebral ischemic damage depending on the pH; mild acidosis had a protective effect but profound acidosis had an aggravating effect, the cross over point being at around pH 6.0. Lactate and CO2 potentiated the aggravating effects of acidosis even though the extracellular pH remained the same.",
     "FAU": [
          "Morimoto, Y"
     ],
     "AU": [
          "Morimoto Y"
     ],
     "AD": "Department of Anesthesiology, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hokkaido Igaku Zasshi",
     "JT": "[Hokkaido igaku zasshi] The Hokkaido journal of medical science",
     "JID": "17410290R",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Acidosis/*physiopathology",
          "Animals",
          "Brain Ischemia/*physiopathology",
          "Electrophysiology",
          "Glucose/*deficiency",
          "Hippocampus/*physiopathology",
          "Hypoxia/*physiopathology",
          "In Vitro Techniques",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hokkaido Igaku Zasshi. 1993 Sep;68(5):717-27.",
     "term": "hippocampus"
}