{
     "PMID": "8225888",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931215",
     "LR": "20131121",
     "IS": "0020-9996 (Print) 0020-9996 (Linking)",
     "VI": "28",
     "IP": "9",
     "DP": "1993 Sep",
     "TI": "Neurotoxicity of nonionic low-osmolar contrast media. A receptor binding study.",
     "PG": "821-7",
     "AB": "RATIONALE AND OBJECTIVES: The use of the newest nonionic, water-soluble, low-osmolar radiographic contrast media (CM) is still associated with occasional adverse reactions affecting the neural tissues. Because these CM display lipophilic potential in their interactions with biological membranes when diffusing within the brain parenchyma, they could affect neurotransmitter binding to the receptors. Two representative nonionic CM, iopamidol and iohexol, were studied to assess whether CM-related neurotoxicity derived from their interactions with specific receptors on neural membranes. METHODS: Binding assays were carried out in vitro on crude total membrane or crude synaptic membrane preparations from selected brain areas (cortex, striatum, hippocampus, cerebellum). The concentrations of CM and reference drugs that reduce specific binding of each ligand by 50% of its maximum value (IC50) were determined using radioligands to the receptors of the most common neurotransmitters in the central nervous system, including excitatory amino acids. RESULTS: Neither iopamidol nor iohexol inhibited the (3H) ligand binding to any kind of receptor up to very high concentrations (100 microM). CONCLUSIONS: The nonionic, low-osmolar CM did not influence the normal functions of neural membranes in our model. This suggests that occasional neurotoxic effects do not occur as a consequence of specific action on brain receptors. These CM may have an indirect, postmembrane site of action.",
     "FAU": [
          "Mennini, T",
          "Bernasconi, P",
          "Fiori, M G"
     ],
     "AU": [
          "Mennini T",
          "Bernasconi P",
          "Fiori MG"
     ],
     "AD": "Laboratory of Receptor Pharmacology, Mario Negri Institute for Pharmacological Research, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Invest Radiol",
     "JT": "Investigative radiology",
     "JID": "0045377",
     "RN": [
          "0 (Receptors, Neurotransmitter)",
          "4419T9MX03 (Iohexol)",
          "JR13W81H44 (Iopamidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Brain/*drug effects/metabolism",
          "Iohexol/metabolism/*toxicity",
          "Iopamidol/metabolism/*toxicity",
          "Male",
          "Osmolar Concentration",
          "Radioligand Assay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Neurotransmitter/metabolism"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Invest Radiol. 1993 Sep;28(9):821-7.",
     "term": "hippocampus"
}