{
     "PMID": "8227151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931217",
     "LR": "20161019",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "123",
     "IP": "4",
     "DP": "1993 Nov",
     "TI": "Identification and differential subcellular localization of the neuronal class C and class D L-type calcium channel alpha 1 subunits.",
     "PG": "949-62",
     "AB": "To identify and localize the protein products of genes encoding distinct L-type calcium channels in central neurons, anti-peptide antibodies specific for the class C and class D alpha 1 subunits were produced. Anti-CNC1 directed against class C immunoprecipitated 75% of the L-type channels solubilized from rat cerebral cortex and hippocampus. Anti-CND1 directed against class D immunoprecipitated only 20% of the L-type calcium channels. Immunoblotting revealed two size forms of the class C L-type alpha 1 subunit, LC1 and LC2, and two size forms of the class D L-type alpha 1 subunit, LD1 and LD2. The larger isoforms had apparent molecular masses of approximately 200-210 kD while the smaller isoforms were 180-190 kD, as estimated from electrophoresis in gels polymerized from 5% acrylamide. Immunocytochemical studies using CNC1 and CND1 antibodies revealed that the alpha 1 subunits of both L-type calcium channel subtypes are localized mainly in neuronal cell bodies and proximal dendrites. Relatively dense labeling was observed at the base of major dendrites in many neurons. Staining in more distal dendritic regions was faint or undetectable with CND1, while a more significant level of staining of distal dendrites was observed with CNC1, particularly in the dentate gyrus and the CA2 and CA3 areas of the hippocampus. Class C calcium channels were concentrated in clusters, while class D calcium channels were generally distributed in the cell surface membrane of cell bodies and proximal dendrites. Our results demonstrate multiple size forms and differential localization of two subtypes of L-type calcium channels in the cell bodies and proximal dendrites of central neurons. The differential localization and multiple size forms may allow these two channel subtypes to participate in distinct aspects of electrical signal integration and intracellular calcium signaling in neuronal cell bodies. The preferential localization of these calcium channels in cell bodies and proximal dendrites implies their involvement in regulation of calcium-dependent functions occurring in those cellular compartments such as protein phosphorylation, enzyme activity, and gene expression.",
     "FAU": [
          "Hell, J W",
          "Westenbroek, R E",
          "Warner, C",
          "Ahlijanian, M K",
          "Prystay, W",
          "Gilbert, M M",
          "Snutch, T P",
          "Catterall, W A"
     ],
     "AU": [
          "Hell JW",
          "Westenbroek RE",
          "Warner C",
          "Ahlijanian MK",
          "Prystay W",
          "Gilbert MM",
          "Snutch TP",
          "Catterall WA"
     ],
     "AD": "Department of Pharmacology, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 NS20482/NS/NINDS NIH HHS/United States",
          "R01 NS22625/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Calcium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Brain/ultrastructure",
          "Brain Chemistry",
          "Calcium Channels/*analysis/classification",
          "Dendrites/chemistry",
          "Immunohistochemistry",
          "Molecular Sequence Data",
          "Neurons/*chemistry",
          "Precipitin Tests",
          "Rats"
     ],
     "PMC": "PMC2200142",
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1993 Nov;123(4):949-62.",
     "term": "hippocampus"
}