{
     "PMID": "8227481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931210",
     "LR": "20131121",
     "IS": "0091-2700 (Print) 0091-2700 (Linking)",
     "VI": "33",
     "IP": "9",
     "DP": "1993 Sep",
     "TI": "The effect of phenobarbital on autonomic function and epileptogenic activity induced by the hippocampal injection of penicillin in cats.",
     "PG": "837-44",
     "AB": "This study addressed whether penicillin-induced epileptiform discharges in the right hippocampus produced associated autonomic dysfunction. The study also examined the effect of phenobarbital on the heart rate and blood pressure changes that were induced by the epileptiform discharges. The delay in onset of epileptiform activity at the site of injection ranged from 1 second to 16 minutes, and consisted of interictal discharges or ictal discharges. With the onset of epileptiform activity, blood pressure and heart rate increased significantly from control (P < .05). Electrocardiogram alterations included: P-R interval changes; increased P-wave amplitude; QRS complex changes; T-wave inversion; and ST elevation. Phenobarbital 20 mg/kg intravenously suppressed the epileptogenic activity and depressed the blood pressure and heart rate below control (P < .05). In an additional series of experiments, penicillin G injected into the right hippocampus in five cats produced epileptiform activity and increased the blood pressure and the heart rate significantly from the control (P < .05). Phenobarbital (20 mg/kg, intravenously, and 40 mg/kg, intravenously) also prevented the penicillin-induced epileptiform activity. Phenobarbital (40 mg/kg, intravenously) reversed the effect of penicillin on the blood pressure and heart rate, to levels significantly below that of control (P < .05). Phenobarbital diminished both epileptiform activity and autonomic dysfunction. The autonomic dysfunction related to epileptiform activity induced by focal hippocampal administration of penicillin was similar to that induced by the intravenous administration of pentylenetetrazol.",
     "FAU": [
          "Lathers, C M",
          "Schraeder, P L",
          "Tumer, N"
     ],
     "AU": [
          "Lathers CM",
          "Schraeder PL",
          "Tumer N"
     ],
     "AD": "Department of Pharmacology, Medical College of Pennsylvania, Philadelphia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Clin Pharmacol",
     "JT": "Journal of clinical pharmacology",
     "JID": "0366372",
     "RN": [
          "0 (Autonomic Agents)",
          "0 (Penicillins)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autonomic Agents/*pharmacology",
          "Blood Pressure/drug effects",
          "Cats",
          "Electrocardiography/drug effects",
          "Electroencephalography/drug effects",
          "Epilepsy/*chemically induced",
          "Heart Rate/drug effects",
          "Hippocampus/*drug effects/physiopathology",
          "Injections, Intraventricular",
          "Motor Cortex/drug effects",
          "Penicillins/administration & dosage/*antagonists & inhibitors",
          "Phenobarbital/*pharmacology"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Pharmacol. 1993 Sep;33(9):837-44.",
     "term": "hippocampus"
}