{
     "PMID": "8228179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931203",
     "LR": "20131121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "1993",
     "TI": "Energy metabolism and structural factors of long-term grafts in the CNS of rat correlate with graft induced recovery of function.",
     "PG": "165-77",
     "AB": "The oxidative energy metabolism and cytoarchitecture of fetal grafts in the neurotoxically damaged hippocampus of adult rats were investigated over a period of 6 months and correlated with adaptive behavioral effects on spatial memory in the Morris water-maze. Three to 6 months postoperatively grafted animals showed significantly lower latency scores in the water-maze compared to lesioned animals with sham grafts. The oxidative metabolism did not show predictory properties for functional efficiency during the first 3 months after grafting. Six months postoperatively the distribution of the cytochrome-c-oxidase reaction product highly correlated with the efficiency of the graft to compensate behavioral deficits as animals with grafts showing a high cytochrome-c-oxidase activity and a high degree of homotypic cytoarchitectural differentiation showed best recovery of functional deficits with only few errors in the maze. There was no significant difference between lesioned and grafted animals during the acquisition phase 1 week after grafting. The histological evaluation revealed that the distribution of cytochrome-c-oxidase was not homogeneous within the grafts. Patches of pyramidal neurons stained with cresylviolet in parallel slices correlated with clusters of high cytochrome-c-oxidase activity.",
     "FAU": [
          "Sprick, U"
     ],
     "AU": [
          "Sprick U"
     ],
     "AD": "Ruhr University of Bochum, Faculty of Psychology, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "EC 1.9.3.1 (Electron Transport Complex IV)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/analysis",
          "Analysis of Variance",
          "Animals",
          "Brain Tissue Transplantation/pathology/*physiology",
          "Electron Transport Complex IV/analysis",
          "*Energy Metabolism",
          "Fetal Tissue Transplantation/physiology",
          "Graft Survival",
          "Hippocampus/drug effects/pathology/*transplantation",
          "Kainic Acid/toxicity",
          "Learning/physiology",
          "Male",
          "Memory/*physiology",
          "Rats",
          "Rats, Wistar",
          "Reference Values",
          "Space Perception",
          "Time Factors"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1993;34(2):165-77.",
     "term": "hippocampus"
}