{
     "PMID": "8228993",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931129",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "1993 Nov",
     "TI": "Phosphorylation of rat brain choline acetyltransferase and its relationship to enzyme activity.",
     "PG": "1774-81",
     "AB": "Choline acetyltransferase catalyzes the formation of acetylcholine from choline and acetyl-CoA in cholinergic neurons. The present study examined conditions for modulation of kinase-mediated phosphorylation of this enzyme. By using a monospecific polyclonal rabbit anti-human choline acetyltransferase antibody to immunoprecipitate cytosolic and membrane-associated subcellular pools of enzyme from rat hippocampal synaptosomes, we determined that only the cytosolic fraction of the enzyme (67,000 +/- 730 daltons) was phosphorylated under basal, unstimulated conditions. The quantity of this endogenous phosphoprotein was dependent, in part, upon the level of intracellular calcium, with 32Pi incorporation into the enzyme in nerve terminals incubated in nominally calcium-free medium only 43 +/- 7% of control. The corresponding enzymatic activity of cytosolic choline acetyltransferase did not appear to be altered by lowered cytosolic calcium, whereas membrane-associated choline acetyltransferase activity was decreased to 58 +/- 11% of control. Depolarization of synaptosomes with 50 microM veratridine neither altered the extent of phosphorylation or specific activity of cytosolic choline acetyltransferase, nor induced detectable phosphorylation of membrane-associated choline acetyltransferase, although the specific activity of the membrane-associated enzyme was increased to 132 +/- 5% of control. In summary, phosphorylation of choline acetyltransferase does not appear to regulate cholinergic neurotransmission by a direct action on catalytic activity of the enzyme.",
     "FAU": [
          "Schmidt, B M",
          "Rylett, R J"
     ],
     "AU": [
          "Schmidt BM",
          "Rylett RJ"
     ],
     "AD": "Department of Physiology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Phosphates)",
          "0 (Phosphoproteins)",
          "0 (Phosphorus Radioisotopes)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Fractionation",
          "Choline O-Acetyltransferase/isolation & purification/*metabolism",
          "Cytosol/enzymology",
          "Electrophoresis, Polyacrylamide Gel",
          "Hippocampus/*enzymology",
          "Kinetics",
          "Molecular Weight",
          "Phosphates/*metabolism",
          "Phosphoproteins/isolation & purification/metabolism",
          "Phosphorus Radioisotopes",
          "Phosphorylation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Subcellular Fractions/enzymology",
          "Synaptosomes/*enzymology"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Nov;61(5):1774-81.",
     "term": "hippocampus"
}