{
     "PMID": "8229001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931129",
     "LR": "20161019",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "1993 Nov",
     "TI": "Prenatal ethanol exposure: changes in regional brain catecholamine content following stress.",
     "PG": "1907-15",
     "AB": "Previous studies have shown that fetal ethanol exposure (FEE) may have long-term effects on the function of catecholaminergic neurons in different regions of the CNS. The present study is the first to examine the effects of FEE on regional brain catecholamine responses following acute stress (a single 60-min restraint stress), repeated stress (single periods of restraint stress on 1, 5, or 10 consecutive days), and recovery from stress (recovery for up to 60 min in the home cage following a single 60-min period of restraint stress). Both male and female offspring from FEE, pair-fed (PF), and ad libitum-fed control (C) groups were tested in adulthood to determine catecholamine content in the cortex, hypothalamus, and hippocampus. A single period of restraint reduced cortical norepinephrine (NE) content in FEE and PF animals compared with that in the cortex of C animals, and reduced hypothalamic NE content in FEE female offspring below that found in animals in all other groups. In contrast, hippocampal NE content was higher in FEE than in C animals following a single period of restraint; PF animals had intermediate levels of hippocampal NE and did not differ significantly from either FEE or C animals. Following repeated periods of restraint, cortical NE content was lower in FEE than in C animals; PF animals once again had intermediate levels of NE. Importantly, basal (nonstressed) NE content did not differ among groups in any brain area examined. In addition, several significant changes in regional brain catecholaminergic responses to acute stress were observed in animals across all treatment groups.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Rudeen, P K",
          "Weinberg, J"
     ],
     "AU": [
          "Rudeen PK",
          "Weinberg J"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of Missouri-Columbia School of Medicine 65212.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AA007789/AA/NIAAA NIH HHS/United States",
          "NIAAA AA00107/AA/NIAAA NIH HHS/United States",
          "NIAAA AA05893/AA/NIAAA NIH HHS/United States",
          "NIAAA AA07789/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "3K9958V90M (Ethanol)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Cerebral Cortex/metabolism",
          "Dopamine/metabolism",
          "Ethanol/*toxicity",
          "Female",
          "Hypothalamus/metabolism",
          "Kinetics",
          "Male",
          "Norepinephrine/*metabolism",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Restraint, Physical",
          "Sex Factors",
          "Stress, Psychological/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Nov;61(5):1907-15.",
     "term": "hippocampus"
}