{
     "PMID": "8229784",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931129",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "267",
     "IP": "1",
     "DP": "1993 Oct",
     "TI": "Molecular basis for regionally specific action of ethanol on gamma-aminobutyric acidA receptors: generalization to other ligand-gated ion channels.",
     "PG": "522-37",
     "AB": "The present investigation provides evidence that there is neuroanatomical specificity for ethanol enhancement of gamma-aminobutyric acid (GABA)-induced inhibition in mammalian brain and that the expression of a specific GABAA isoreceptor is associated with this regional action of ethanol. Ethanol enhanced responses to iontophoretically applied GABA in the medial septum, inferior colliculus, substantia nigra reticulata, ventral pallidum and the diagonal band of Broca. In contrast to these results, responses to GABA applied to cells in the lateral septum, ventral tegmental area and the hippocampus were not affected by ethanol. In those brain regions where ethanol enhanced responses to GABA, a high concentration of zolpidem binding was found, whereas zolpidem binding was much lower or absent in brain regions where ethanol did not enhance GABA. These observations support the hypothesis that ethanol enhances GABA within specific regions of brain by affecting a GABAA receptor with specific structural components. From data obtained with in situ hybridization, there was a strong relationship between the regional distribution of zolpidem binding and the expression of specific mRNAs for the alpha-1, beta-2 and gamma-2 GABAA receptor subunits at sites where ethanol enhanced responses to GABA. The mRNA for the long and short variants of the gamma-2 subunit were found in brain regions both sensitive and insensitive to the action of ethanol on GABA-induced inhibition. These data were not able to address whether the gamma-2 long variant in combination with the alpha-1 and beta-2 subunits is essential for ethanol enhancement of responses to GABA. However, the observation that the long version of the gamma-2 subunit is present in brain areas where ethanol did not affect GABA function suggests that the presence of the long variant of the gamma-2 subunit alone is not sufficient for ethanol's action to enhance responses to GABA. Rather it is concluded that the appropriate combination of GABAA receptor subunits is critical for this action of ethanol. Because the GABAA receptor belongs to a superfamily of ligand-gated ion channels, the action of ethanol was examined on responses to agonists acting on receptors linked to other ion channels. As noted for GABA, local application of ethanol altered responses to NMDA, nicotine and glycine when applied to some, but not all, neurons.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Criswell, H E",
          "Simson, P E",
          "Duncan, G E",
          "McCown, T J",
          "Herbert, J S",
          "Morrow, A L",
          "Breese, G R"
     ],
     "AU": [
          "Criswell HE",
          "Simson PE",
          "Duncan GE",
          "McCown TJ",
          "Herbert JS",
          "Morrow AL",
          "Breese GR"
     ],
     "AD": "Brain and Development Research Center, School of Medicine, University of North Carolina at Chapel Hill.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-09013/AA/NIAAA NIH HHS/United States",
          "AA-09079/AA/NIAAA NIH HHS/United States",
          "NS-26595/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Pyridines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA)",
          "3K9958V90M (Ethanol)",
          "6384-92-5 (N-Methylaspartate)",
          "6M3C89ZY6R (Nicotine)",
          "7K383OQI23 (zolpidem)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Ethanol/*pharmacology",
          "Gene Expression",
          "Glycine/pharmacology",
          "In Situ Hybridization",
          "Ion Channel Gating/drug effects",
          "Male",
          "N-Methylaspartate/pharmacology",
          "Nicotine/pharmacology",
          "Pyridines/metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA/classification/*drug effects/genetics"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1993 Oct;267(1):522-37.",
     "term": "hippocampus"
}