{
     "PMID": "8229006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931129",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "1993 Nov",
     "TI": "Regional variability in DNA fragmentation after global ischemia evidenced by combined histological and gel electrophoresis observations in the rat brain.",
     "PG": "1973-6",
     "AB": "We have studied whether the delayed cell death induced by transient forebrain ischemia is associated with an internucleosomal cleavage of DNA into oligonucleosome-sized fragments. The integrity of genomic DNA in various brain regions after a 20-min four-vessel ischemia was examined using gel electrophoresis. We found typical ladders of oligonucleosomal DNA fragments in the striatum and in the Ammon's horn. In the latter we also often found a random DNA degradation as a smear pattern. These findings were reinforced by a specific in situ labeling of DNA breaks in tissue sections. A dark staining of nuclei was observed in the cell bodies of neurons--in particular in the head of the caudate and in the vulnerable CA1 hippocampal area. With biochemical and histological approaches, there was no evidence of DNA degradation in regions that are resistant to the injury. We conclude that the association of multiple mechanisms of cell damage may occur after a global ischemia. The regional variability in DNA fragmentation stresses the importance of using histological approaches in parallel with gel electrophoresis.",
     "FAU": [
          "Heron, A",
          "Pollard, H",
          "Dessi, F",
          "Moreau, J",
          "Lasbennes, F",
          "Ben-Ari, Y",
          "Charriaut-Marlangue, C"
     ],
     "AU": [
          "Heron A",
          "Pollard H",
          "Dessi F",
          "Moreau J",
          "Lasbennes F",
          "Ben-Ari Y",
          "Charriaut-Marlangue C"
     ],
     "AD": "Laboratorie de Neurobiologie et Physiopathologie du Developpement, INSERM U29, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/*pathology",
          "Corpus Callosum/metabolism/pathology",
          "DNA/isolation & purification/*metabolism",
          "*DNA Damage",
          "Globus Pallidus/metabolism/pathology",
          "Hippocampus/metabolism/pathology",
          "Ischemic Attack, Transient/*metabolism/*pathology",
          "Male",
          "Pyramidal Tracts/metabolism/pathology",
          "Rats",
          "Rats, Wistar",
          "Reference Values",
          "Time Factors"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Nov;61(5):1973-6.",
     "term": "hippocampus"
}