{
     "PMID": "8229778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931129",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "267",
     "IP": "1",
     "DP": "1993 Oct",
     "TI": "Use of m1-toxin as a selective antagonist of m1 muscarinic receptors.",
     "PG": "480-5",
     "AB": "m1-Toxin is the only ligand which is known to bind specifically to the extracellular face of genetically defined m1 muscarinic receptors; it binds pseudoirreversibly. A variety of studies were performed to evaluate the usefulness of m1-toxin as a selective antagonist of m1 receptors. Exposure of slices of the rat cerebral cortex to m1-toxin in physiological buffer blocked the subsequent binding of 1.0 nM [3H]pirenzepine to m1 receptors in the slices. The toxin also blocked 70% of carbachol-stimulated turnover of radiolabeled inositol phosphates in hippocampal slices. Autoradiographs showed that m1-toxin bound to sections of once-frozen tissue and blocked the binding of [3H]quinuclidinyl benzilate to regions of the rat brain rich in m1 receptors. The toxin blocked the binding of [3H]antagonists to pure m1 receptors on the surface of living Chinese hamster ovary cells, but did not block intracellular receptors. In membrane preparations from the rat cortex and hippocampus the toxin blocked the binding of [3H] antagonists to m1 receptors quantitatively and selectively, but had no effect on binding sites for [3H]nicotine. Subsaturating amounts of the toxin bound to m1 receptors in membranes at 4 degrees C in less than 30 sec. Low concentrations of m1-toxin blocked m1 receptors in solution in digitonin but had no effect on separate preparations of pure m2, m3, m4 or m5 receptors. Thus m1-toxin appears to be a very useful antagonist for m1 receptors in intact tissue, on isolated cells, in membranes and in solution, in a variety of media.",
     "FAU": [
          "Max, S I",
          "Liang, J S",
          "Valentine, H H",
          "Potter, L T"
     ],
     "AU": [
          "Max SI",
          "Liang JS",
          "Valentine HH",
          "Potter LT"
     ],
     "AD": "Department of Molecular and Cellular Pharmacology, University of Miami School of Medicine, Florida.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 06170/AG/NIA NIH HHS/United States",
          "HL 07188/HL/NHLBI NIH HHS/United States",
          "NS 26355/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Elapid Venoms)",
          "0 (Muscarinic Antagonists)",
          "0 (Phosphatidylinositols)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "0 (Recombinant Proteins)",
          "0 (m1-toxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "CHO Cells",
          "Cell Membrane/metabolism",
          "Cricetinae",
          "Elapid Venoms/metabolism/*pharmacology",
          "Hippocampus/metabolism",
          "In Vitro Techniques",
          "*Muscarinic Antagonists",
          "Phosphatidylinositols/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Muscarinic/metabolism",
          "Receptors, Nicotinic/metabolism",
          "Recombinant Proteins/metabolism"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1993 Oct;267(1):480-5.",
     "term": "hippocampus"
}