{
     "PMID": "8229200",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931208",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "11",
     "DP": "1993 Nov",
     "TI": "The functional anatomy of limbic status epilepticus in the rat. II. The effects of focal deactivation.",
     "PG": "4810-30",
     "AB": "Limbic status epilepticus was induced in awake, unrestrained rats by electrically stimulating the anterior piriform cortex or the basal amygdaloid nucleus for about 40 min. As described in the preceding article (White and Price, 1993), one of four stable forms of status may be induced. Each form is characterized on the basis of its behavioral and electroencephalographic manifestations, and its distinct patterns of 14C-2-deoxyglucose uptake and Fos-like immunoreactivity. This study was directed at identifying the epileptogenic foci of the two major forms of status, types II and III, by deactivating the basal amygdaloid nucleus, ventral hippocampal formation, amygdalohippocampal area, or anterior piriform cortex during these seizure states. Infusions of the local anesthetic lidocaine, the GABA agonist muscimol, or a vehicle solution alone were made into each of these structures during ongoing type II or type III status. The major finding is that deactivation of the basal amygdaloid nucleus terminated both types of status. This indicates that the basal nucleus is primarily responsible for the generation of widespread status epilepticus activity. Deactivation of the ventral hippocampal formation did not terminate the subconvulsive levels of status, but did prevent the recurrent development of sustained seizures with facial and forelimb clonus that characterize type III status. These models of status epilepticus may be particularly important for understanding seizure mechanisms that are not dependent upon the hippocampal formation. The possible clinical relevance of these findings is discussed in relation to temporal lobe epilepsy.",
     "FAU": [
          "White, L E",
          "Price, J L"
     ],
     "AU": [
          "White LE",
          "Price JL"
     ],
     "AD": "Department of Anatomy and Neurobiology, Washington University School of Medicine, St. Louis, Missouri 63110.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DC00093/DC/NIDCD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "2763-96-4 (Muscimol)",
          "98PI200987 (Lidocaine)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/pathology/physiopathology",
          "Animals",
          "Autoradiography",
          "Brain/drug effects/*pathology/*physiopathology",
          "Carbon Radioisotopes",
          "Deoxyglucose/metabolism",
          "Hippocampus/drug effects/pathology/physiopathology",
          "Lidocaine/pharmacology",
          "Limbic System/drug effects/*pathology/*physiopathology",
          "Muscimol/pharmacology",
          "Olfactory Bulb/drug effects/pathology/physiopathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/*pathology/*physiopathology"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Nov;13(11):4810-30.",
     "term": "hippocampus"
}