{
     "PMID": "8229811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931126",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "464",
     "DP": "1993 May",
     "TI": "Multiple mechanisms of picrotoxin block of GABA-induced currents in rat hippocampal neurons.",
     "PG": "423-39",
     "AB": "1. We have examined the effect of picrotoxin on GABA-induced currents in dissociated rat hippocampal neurons. In addition, we used the putative picrotoxin receptor antagonist, alpha-isopropyl-alpha-methyl-gamma-butyrolactone (alpha IMGBL), and the picrotoxin agonist, beta-ethyl-beta-methyl-gamma-butyrolactone (beta EMGBL) to explore the mechanisms of picrotoxin's interaction with the GABA-Cl- receptor-ionophore complex. 2. The picrotoxin block of GABA current was use dependent, suggesting that the site of picrotoxin block is exposed by the conformational change initiated by GABA binding to the receptor. 3. The alkyl-substituted butyrolactone antagonist, alpha IMGBL, selectively blocked the use-dependent mechanism of picrotoxin effect. After the apparent complete inhibition of the use-dependent effect, there was a residual picrotoxin effect that was independent of the time or concentration of GABA application. This indicates that the picrotoxin block of the GABA current is mediated by two different mechanisms. alpha IMGBL influences just one of these mechanisms. 4. The picrotoxin receptor agonist, beta EMGBL, exclusively blocked the GABA current in a use-dependent manner. Consistent with a use-dependent mechanism, the rate of onset of block increased with GABA concentration. Surprisingly, the fraction of GABA current block decreased with increasing GABA concentration. 5. These results suggest that the relationship of picrotoxin and gamma-butyrolactones with the GABA-Cl- receptor-ionophore is quite complex. They are consistent with at least two possible models of agonist-antagonist interactions. Both cases require different antagonist affinities for the various kinetic states of the GABA-Cl- receptor-ionophore. However, there is no need to require that either picrotoxin or beta EMGBL acts as an open channel blocker.",
     "FAU": [
          "Yoon, K W",
          "Covey, D F",
          "Rothman, S M"
     ],
     "AU": [
          "Yoon KW",
          "Covey DF",
          "Rothman SM"
     ],
     "AD": "Department of Anatomy and Neurobiology, Washington University School of Medicine, St Louis, MO 63110.",
     "LA": [
          "eng"
     ],
     "GR": [
          "KO8NS01547/NS/NINDS NIH HHS/United States",
          "NS14834/NS/NINDS NIH HHS/United States",
          "NS19988/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Chlorides)",
          "124-87-8 (Picrotoxin)",
          "132462-11-4 (alpha-isopropyl-alpha-methyl-gamma-butyrolactone)",
          "31004-76-9 (2-ethyl-2-methyl-4-butyrolactone)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "OL659KIY4X (4-Butyrolactone)"
     ],
     "SB": "IM",
     "MH": [
          "4-Butyrolactone/analogs & derivatives/pharmacology",
          "Animals",
          "Chlorides/antagonists & inhibitors/*physiology",
          "Electric Conductivity",
          "Hippocampus/cytology/drug effects/*physiology",
          "Neurons/drug effects/*physiology",
          "Picrotoxin/*pharmacology",
          "Rats",
          "Reaction Time",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "PMC": "PMC1175394",
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1993 May;464:423-39.",
     "term": "hippocampus"
}