{
     "PMID": "8229199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931208",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "11",
     "DP": "1993 Nov",
     "TI": "The functional anatomy of limbic status epilepticus in the rat. I. Patterns of 14C-2-deoxyglucose uptake and Fos immunocytochemistry.",
     "PG": "4787-809",
     "AB": "Limbic status epilepticus was induced in awake, unrestrained rats by electrically stimulating the olfactory cortex or the basal amygdaloid nucleus for about 40 min. One of four stable forms of status was induced, which were distinguished on the basis of their behavioral and EEG manifestations, and their distinct patterns of 14C-2-deoxyglucose uptake and Fos-like immunoreactivity. Type I status was characterized by sporadic EEG discharges and the activation of the amygdalohippocampal area, but had no overt behavioral manifestation. Type II status involved incessant exploratory behaviors, single EEG discharges, and the additional activation of the basal amygdaloid nucleus, some of its efferent projections, and parts of the olfactory cortex. Type III status included all of these same patterns, plus the episodic development of ictal EEG activity associated with facial and forelimb clonus, and the concurrent recruitment of the entire amygdala, ventral hippocampal formation, prefrontal, insular, and olfactory cortices, and related subcortical structures. Type IV status was characterized by generalized clonus, unremitting ictal EEG discharges, and the additional activation of most of the dorsolateral neocortex, neostriatum, and thalamus. In each case of status type I, II, or III, the same anatomical structures that displayed high levels of 14C-2-deoxyglucose uptake also contained many cells that were immunoreactive for Fos, with the exception of the parataenial and mediodorsal thalamic nuclei and the substantia nigra pars reticularis. Thus, the overall patterns of 14C-2-deoxyglucose uptake and Fos-like immunoreactivity from the same animals displayed a remarkable degree of correspondence. The major results indicate that different levels of status are related to the activation of discrete epileptogenic foci, and the capacity of such foci to interact with a distinct set of interconnected anatomical structures. It is suggested that the behavioral manifestations of limbic status epilepticus may be explained by influences of limbic structures in the ventral forebrain upon lower motor elements in the brainstem and spinal cord, without the participation of the \"pyramidal\" motor system.",
     "FAU": [
          "White, L E",
          "Price, J L"
     ],
     "AU": [
          "White LE",
          "Price JL"
     ],
     "AD": "Department of Anatomy and Neurobiology, Washington University School of Medicine, St. Louis, Missouri 63110.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DC00093/DC/NIDCD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology/metabolism/physiopathology",
          "Animals",
          "Autoradiography",
          "Brain/*anatomy & histology/metabolism/*physiopathology",
          "Carbon Radioisotopes",
          "Cerebral Cortex/anatomy & histology/metabolism/physiopathology",
          "Deoxyglucose/*metabolism",
          "Electric Stimulation",
          "Electroencephalography",
          "Exploratory Behavior",
          "Hippocampus/anatomy & histology/metabolism/physiopathology",
          "Immunohistochemistry",
          "Limbic System/*anatomy & histology/metabolism/*physiopathology",
          "Olfactory Bulb/anatomy & histology/metabolism/physiopathology",
          "Proto-Oncogene Proteins c-fos/analysis/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/metabolism/*pathology/physiopathology"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Nov;13(11):4787-809.",
     "term": "hippocampus"
}