{
     "PMID": "8230696",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931221",
     "LR": "20081121",
     "IS": "0021-4892 (Print) 0021-4892 (Linking)",
     "VI": "42",
     "IP": "10",
     "DP": "1993 Oct",
     "TI": "[Studies of emergency cardiopulmonary bypass (ECPB) for cardiopulmonary-cerebral resuscitation--(3). Neurological outcome and pathological changes of the brain].",
     "PG": "1451-8",
     "AB": "Neurological outcome and pathological changes of the brain were studied in 5 female mongrel dogs, which were subjected to normothermic ventricular fibrillation (Vf) cardiac arrest of 15 min and resuscitated by using cardiopulmonary bypass through the femoral artery and veins (F-F bypass). Spontaneous circulation was restored by one or two defibrillating countershocks in all 5 dogs 5.2 +/- 1.1 (mean +/- SD) min after initiation of the F-F bypass. The F-F partial bypass was continued for 164 +/- 30 min under mild hypothermia. After weaning from the bypass, intensive care including controlled ventilation was carried out for the subsequent 6 to 36 h. Intermittent slow waves appeared on the electroencephalogram 62.8 +/- 11.6 min after initiation of the F-F bypass resuscitation and continuous waves at 145.6 +/- 27.5 min. Soon after extubation, the animals barked, moved the forelegs and could drink water. Neurological deficit scores (normal: 0, brain death: 500) improved to become below 100 except in 1 dog. However, macroscopic examination of the brain in 2 dogs with prominent recovery disclosed atrophy of the central gyrus and microscopic examination revealed typical ischemic injuries of the vulnerable neurons at the cerebellum, hippocampus and cerebral cortex in the frontal lobe.",
     "FAU": [
          "Hashiguchi, A",
          "Kano, T",
          "Sadanaga, M",
          "Ashimura, K",
          "Sakamoto, M",
          "Mizoguchi, S",
          "Etoh, M",
          "Morioka, T"
     ],
     "AU": [
          "Hashiguchi A",
          "Kano T",
          "Sadanaga M",
          "Ashimura K",
          "Sakamoto M",
          "Mizoguchi S",
          "Etoh M",
          "Morioka T"
     ],
     "AD": "Department of Anesthesia, National Medical Center, Tokyo.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Masui",
     "JT": "Masui. The Japanese journal of anesthesiology",
     "JID": "0413707",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "*Cardiopulmonary Bypass",
          "Dogs",
          "*Emergencies",
          "Female",
          "*Nervous System Physiological Phenomena",
          "Prognosis",
          "*Resuscitation"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Masui. 1993 Oct;42(10):1451-8.",
     "term": "hippocampus"
}