{
     "PMID": "8232230",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931129",
     "LR": "20101118",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "44",
     "IP": "4",
     "DP": "1993 Oct",
     "TI": "Antisera against peptides derived from a purified mu-opioid binding protein recognize the protein as well as mu-opioid receptors in brain regions and a cell line.",
     "PG": "796-801",
     "AB": "Two peptides, which have no significant homology with known protein structures, were obtained by microsequencing of a mu-opioid binding protein purified to homogeneity from bovine striatal membranes. Polyclonal antibodies generated against portions of these peptides immunoprecipitated up to 65% of radiolabeled purified opioid binding protein. Sequential immunoprecipitations, using antibodies directed against portions of the two different peptides, confirmed that the peptides are derived from the same protein. Immunoblots of the protein with antipeptide antibodies revealed a protein band corresponding to the molecular weight of denatured reduced mu-opioid binding protein. The immunoresponse was blocked by the appropriate peptide and was not observed with irrelevant antisera. The antipeptide antibodies were used for immunoblots of sodium dodecyl sulfate extracts of tissues from bovine brain regions and of the mu receptor-containing cell line SK-N-SH. Affinity-purified antipeptide antibody detected an immunoreactive protein of molecular weight 65,000 in brain regions containing high levels of mu-opioid receptors (striatum, thalamus, hippocampus, and frontal cortex) and in the cell line SK-N-SH. Pons, which contains low levels of receptors, produced a a barely detectable signal, whereas white matter, HeLa cells, and C6 glioma cells, devoid of opioid binding activity, produced no detectable signal. The correlation between immunoreactivity and the presence of mu-opioid binding in brain regions and cell lines and the correspondence of the molecular weight of the immunoreactive protein to that of mu-opioid receptors provide strong evidence that the peptide antisera recognize mu receptors.",
     "FAU": [
          "Gioannini, T L",
          "Yao, Y H",
          "Hiller, J M",
          "Taylor, L P",
          "Simon, E J"
     ],
     "AU": [
          "Gioannini TL",
          "Yao YH",
          "Hiller JM",
          "Taylor LP",
          "Simon EJ"
     ],
     "AD": "Department of Psychiatry, New York University Medical Center, New York.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00017/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Antibodies)",
          "0 (Carrier Proteins)",
          "0 (Cell Adhesion Molecules)",
          "0 (GPI-Linked Proteins)",
          "0 (Immune Sera)",
          "0 (OPCML protein, human)",
          "0 (Peptide Fragments)",
          "0 (Receptors, Opioid, mu)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibodies",
          "Brain/*ultrastructure",
          "Brain Chemistry",
          "Carrier Proteins/*analysis/isolation & purification",
          "Cattle",
          "Caudate Nucleus/chemistry/ultrastructure",
          "Cell Adhesion Molecules/*analysis/isolation & purification",
          "Cell Line",
          "GPI-Linked Proteins",
          "HeLa Cells",
          "Humans",
          "Immune Sera",
          "Immunoblotting",
          "Molecular Sequence Data",
          "Neuroblastoma/ultrastructure",
          "Peptide Fragments/*immunology/*isolation & purification",
          "Precipitin Tests",
          "Receptors, Opioid, mu/*analysis"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1993 Oct;44(4):796-801.",
     "term": "hippocampus"
}