{
     "PMID": "8232961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931220",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "43",
     "IP": "11",
     "DP": "1993 Nov",
     "TI": "MRI assessments of hippocampal pathology in extratemporal lesional epilepsy.",
     "PG": "2380-2",
     "AB": "We performed a prospective study in 18 patients to determine the extent of MRI-identified hippocampal pathology in patients with intractable partial epilepsy of extratemporal origin. A mesial temporal signal-intensity alteration or hippocampal formation (HF) atrophy, or both, have been shown to be reliable markers of the temporal lobe of seizure origin in patients with mesial temporal sclerosis. All patients subsequently received surgical ablative therapy between 1988 and 1992. During shortterm follow-up, 14 of the 18 patients experienced a significant reduction in seizure tendency, and 12 patients were rendered seizure-free. Qualitative and quantitative (HF volumetry) assessments of HF pathology were performed retrospectively by a blinded investigator. No hippocampal imaging alteration was present in 17 patients. Left HF atrophy was confirmed in one patient with post-traumatic epilepsy who underwent a successful right frontal lobectomy. Morphometric MRI studies rarely identify hippocampal pathology in patients with extratemporal epilepsy.",
     "FAU": [
          "Cascino, G D",
          "Jack, C R Jr",
          "Sharbrough, F W",
          "Kelly, P J",
          "Marsh, W R"
     ],
     "AU": [
          "Cascino GD",
          "Jack CR Jr",
          "Sharbrough FW",
          "Kelly PJ",
          "Marsh WR"
     ],
     "AD": "Department of Neurology, Mayo Clinic, Rochester, MN 55905.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Child, Preschool",
          "Electroencephalography",
          "Epilepsies, Partial/pathology",
          "Epilepsy/*pathology/physiopathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Infant",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Prospective Studies"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1993 Nov;43(11):2380-2.",
     "term": "hippocampus"
}