{
     "PMID": "8234569",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931222",
     "LR": "20061115",
     "IS": "0033-2917 (Print) 0033-2917 (Linking)",
     "VI": "23",
     "IP": "3",
     "DP": "1993 Aug",
     "TI": "Neuropathological basis for drawing disability (constructional apraxia) in Alzheimer's disease.",
     "PG": "623-9",
     "AB": "The performance on four drawing tasks was studied in a sample of patients with verified Alzheimer's disease in order to examine the relationship of 'constructional apraxia' to neuropathological changes in the parietal lobe and in other brain areas. Twenty-three patients were able to attempt to copy pentagons, a spiral and a three-dimensional drawing of a house, 22 patients were able to draw a clock-face spontaneously. The results were rank-ordered by two independent raters. The values obtained in the different drawing tasks were correlated significantly with each other, with global estimates of cognitive performance (CAMCOG, Mini-Mental State), with a shorter duration of illness, higher brain weight (in the subsample of female patients), higher counts of large neurons in the parahippocampal gyrus and hippocampus, but not in the parietal lobe. This suggests that there is no specific relationship between 'constructional apraxia' and neuropathological changes in the parietal lobes of patients with advanced Alzheimer's disease, but that there is a correlation between widespread brain changes and several neuropsychological deficits, one of them being drawing disability.",
     "FAU": [
          "Forstl, H",
          "Burns, A",
          "Levy, R",
          "Cairns, N"
     ],
     "AU": [
          "Forstl H",
          "Burns A",
          "Levy R",
          "Cairns N"
     ],
     "AD": "Section of Old Age Psychiatry, Institute of Psychiatry, London.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Psychol Med",
     "JT": "Psychological medicine",
     "JID": "1254142",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/complications/diagnosis/*physiopathology",
          "Apraxias/complications/*physiopathology",
          "Cognition Disorders/complications/diagnosis/physiopathology",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Neuropsychological Tests",
          "Parietal Lobe/physiopathology",
          "*Projective Techniques",
          "*Space Perception",
          "Task Performance and Analysis"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Med. 1993 Aug;23(3):623-9.",
     "term": "hippocampus"
}