{
     "PMID": "823576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761201",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1976 Jul 9",
     "TI": "Differential effects of chlordiazepoxide on simultaneous and successive brightness discrimination learning in rats.",
     "PG": "75-8",
     "AB": "Chlordiazepoxide (CDP) at a dose of 20 mg/kg, i.p. was found to exert a marked disruptive effect on black-white successive discrimination learning in rats, while this effect failed to be obtained on black-gray simultaneous discrimination. Since trials to the learning criterion were found almost equal for saline rats on both successive and simultaneous discrimination tasks, the differential inhibitory effects of CDP could not be accounted for in terms of differences in difficulties of the two tasks. It is suggested that present results might be interpreted in terms of the hypotheses (a) that CDP produces a deficit in the integration of relevant stimulus cues when they were presented across trials or (b) that CDP has a disinhibitory effect in that inhibition of dominant response (positional preference) patterns is weakened by the drug, in a manner similar to effects observed in hippocampectomized animals.",
     "FAU": [
          "Iwasaki, T",
          "Ezawa, K",
          "Iwahara, S"
     ],
     "AU": [
          "Iwasaki T",
          "Ezawa K",
          "Iwahara S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "6RZ6XEZ3CR (Chlordiazepoxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chlordiazepoxide/*pharmacology",
          "Color Perception/drug effects",
          "Discrimination Learning/*drug effects/physiology",
          "Hippocampus/physiology",
          "Male",
          "Rats"
     ],
     "EDAT": "1976/07/09 00:00",
     "MHDA": "1976/07/09 00:01",
     "CRDT": [
          "1976/07/09 00:00"
     ],
     "PHST": [
          "1976/07/09 00:00 [pubmed]",
          "1976/07/09 00:01 [medline]",
          "1976/07/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1976 Jul 9;48(1):75-8.",
     "term": "hippocampus"
}