{
     "PMID": "8237128",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931217",
     "LR": "20151119",
     "IS": "0285-5313 (Print) 0285-5313 (Linking)",
     "VI": "13",
     "IP": "3",
     "DP": "1993 Jun",
     "TI": "The discriminative effects of nicotine and their central sites in rats.",
     "PG": "129-36",
     "AB": "The mediations in the central sites of the discriminative effects of nicotine were studied. Rats were trained to discriminate between the effects of nicotine at 0.5 mg/kg, sc and saline under a fixed ratio 10 schedule, for food reinforcement in a 2-lever operant chamber situation. After the establishment of discrimination behavior, guide cannulae were implanted bilaterally into the lateral ventricle (n = 10), the nucleus accumbens (n = 11), the ventral tegmental area (n = 7), and the dorsal hippocampus (n = 9). In substitution tests, nicotine at 100 and 120 micrograms per rat administered into the lateral ventricle and this drug at 100 micrograms per rat administered into the nucleus accumbens substituted for subcutaneous nicotine. On the other hand, neither nicotine at 10-80 micrograms per rat administered into the ventral tegmental area, nor this drug at 5-20 micrograms per rat administered into the dorsal hippocampus substituted for the subcutaneous nicotine. In antagonism tests, mecamylamine was administered into each brain area in combination with nicotine at 0.5 mg/kg, sc. Mecamylamine at 180 micrograms per rat administered into the nucleus accumbens blocked the discriminative effects of the subcutaneous nicotine while mecamylamine, administered into the ventral tegmental area and the dorsal hippocampus, did not. These results may indicate that the discriminative effects of subcutaneous nicotine are at least partially mediated in the nucleus accumbens.",
     "FAU": [
          "Ando, K",
          "Miyata, H",
          "Hironaka, N",
          "Tsuda, T",
          "Yanagita, T"
     ],
     "AU": [
          "Ando K",
          "Miyata H",
          "Hironaka N",
          "Tsuda T",
          "Yanagita T"
     ],
     "AD": "Preclinical Research Division, Central Institute for Experimental Animals, Kawasaki, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Yakubutsu Seishin Kodo",
     "JT": "Yakubutsu, seishin, kodo = Japanese journal of psychopharmacology",
     "JID": "8211681",
     "RN": [
          "6EE945D3OK (Mecamylamine)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Discrimination (Psychology)/*drug effects",
          "Injections, Intraventricular",
          "Injections, Subcutaneous",
          "Male",
          "Mecamylamine/pharmacology",
          "Nicotine/administration & dosage/antagonists & inhibitors/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakubutsu Seishin Kodo. 1993 Jun;13(3):129-36.",
     "term": "hippocampus"
}