{
     "PMID": "8239292",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931210",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "695",
     "DP": "1993 Sep 24",
     "TI": "Age-related cognitive deficits in rats are associated with a combined loss of cholinergic and serotonergic functions.",
     "PG": "254-7",
     "AB": "The cholinergic hypothesis of senile dementia proposes that an age-dependent reduction of central cholinergic functions accounts for the severe cognitive deficits seen in aged rats. A careful examination of the experimental evidence cited in support of this hypothesis reveals that it cannot account for some behavioral observations. We have modified this hypothesis and wish to propose that serotonin and acetylcholine interact to allow normal cognitive functions in the brain. Thus, a partial reduction in both cholinergic and serotonergic functions will cause severe memory impairment in young as well as in aged rats. We found that restoration of the serotonergic innervation in the hippocampus of serotonin depleted rats, using tissue transplants, can restore impaired behavior. We have localized a memory-related interaction between serotonin and acetylcholine in the hippocampus and are in the process of identifying a physiological function which may underly this interaction.",
     "FAU": [
          "Richter-Levin, G",
          "Segal, M"
     ],
     "AU": [
          "Richter-Levin G",
          "Segal M"
     ],
     "AD": "Department of Neurobiology, Weizmann Institute, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Aging/*physiology/*psychology",
          "Animals",
          "Brain/growth & development/metabolism/*physiology",
          "Brain Tissue Transplantation/physiology",
          "Cognition Disorders/pathology/*physiopathology",
          "Hippocampus/growth & development/metabolism",
          "*Learning",
          "Rats",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1993/09/24 00:00",
     "MHDA": "1993/09/24 00:01",
     "CRDT": [
          "1993/09/24 00:00"
     ],
     "PHST": [
          "1993/09/24 00:00 [pubmed]",
          "1993/09/24 00:01 [medline]",
          "1993/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1993 Sep 24;695:254-7.",
     "term": "hippocampus"
}