{
     "PMID": "8239303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931210",
     "LR": "20051116",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "695",
     "DP": "1993 Sep 24",
     "TI": "Gangliosides and neurotrophic factors in neurodegenerative diseases: from experimental findings to clinical perspectives.",
     "PG": "314-7",
     "AB": "A large body of experimental data suggests that neurotrophic molecules and/or substances that facilitate their action could be pharmaceutical agents for neurodegenerative pathologies. In particular, it has been demonstrated that nerve growth factor (NGF) exerts a physiological role for forebrain cholinergic neurons, while brain-derived neurotrophic factor (BDNF) seems to play a relevant role in rescuing dopaminergic neurons following damage. In addition, gangliosides are reported to potentiate neurotrophic factor effects in vitro as well as in vivo. In this study we examined the effects of the monosialoganglioside GM1 in different experimental models. The responsiveness of forebrain cholinergic neurons following NGF +/- GM1 was evaluated by assessing choline acetyltransferase (ChAT) activity in hippocampus, septal area and striatum of behaviorally impaired 24-month-old rats. NGF was intracerebroventricularly (i.c.v.) infused for 2 weeks while GM1 was given systemically for 3 weeks, starting from the beginning of NGF infusion. Moreover, the possible protective effects of GM1 were assessed following exposure of cultured cerebellar granule cells and dopaminergic mesencephalic neurons to different doses of 6-OH-DOPA, a metabolite of the dopamine pathway which has excitotoxic properties and has been hypothesized to participate in the pathology of Parkinson's disease. GM1 treatment to aged rats was seen to potentiate the NGF-induced increase of ChAT activity in the striatum ipsilateral to the NGF infusion. Moreover, in the striatum contralateral to the NGF infusion, GM1 increased ChAT activity above the control values, whereas NGF treatment alone did not affect enzymatic activity. GM1 treatment of cerebellar granule cells and mesencephalic neurons counteracted the dose- and time-dependent neurotoxicity of 6-OH-DOPA. These data support the notion that GM1 might prove useful in treating those pathological conditions where trophic factor deficits and/or excitotoxin-related toxicity play an important role.",
     "FAU": [
          "Fusco, M",
          "Vantini, G",
          "Schiavo, N",
          "Zanotti, A",
          "Zanoni, R",
          "Facci, L",
          "Skaper, S D"
     ],
     "AU": [
          "Fusco M",
          "Vantini G",
          "Schiavo N",
          "Zanotti A",
          "Zanoni R",
          "Facci L",
          "Skaper SD"
     ],
     "AD": "Fidia Research Laboratories, Abano Terme (PD), Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Nerve Growth Factors)",
          "37758-47-7 (G(M1) Ganglioside)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Alzheimer Disease/drug therapy/pathology",
          "Animals",
          "Brain/drug effects/*enzymology",
          "Cerebral Ventricles/drug effects/physiology",
          "Choline O-Acetyltransferase/*metabolism",
          "G(M1) Ganglioside/administration & dosage/*pharmacology/therapeutic use",
          "Humans",
          "Injections, Intraventricular",
          "Nerve Growth Factors/administration & dosage/*pharmacology/therapeutic use",
          "Organ Specificity",
          "Parkinson Disease/drug therapy/pathology"
     ],
     "RF": "16",
     "EDAT": "1993/09/24 00:00",
     "MHDA": "1993/09/24 00:01",
     "CRDT": [
          "1993/09/24 00:00"
     ],
     "PHST": [
          "1993/09/24 00:00 [pubmed]",
          "1993/09/24 00:01 [medline]",
          "1993/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1993 Sep 24;695:314-7.",
     "term": "hippocampus"
}