{
     "PMID": "8239296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931210",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "695",
     "DP": "1993 Sep 24",
     "TI": "Cells engineered to produce acetylcholine: therapeutic potential for Alzheimer's disease.",
     "PG": "278-84",
     "AB": "Alzheimer's disease (AD) is a debilitating disorder of the central nervous system which may affect up to 50% of the population over the age of 85 years. The etiology of AD is unknown and there is currently no cure for the disease. Well-documented losses in cholinergic and other neurotransmitter systems have provided a focal point for attempting pharmacological interventions in AD to ameliorate some of the cognitive deficits that occur. However, current systemic strategies have met with limited success. An alternative strategy, that has been pursued in animal models of neurodegenerative disease, is to augment neurotransmitter function within the brain through tissue transplantation. Such implants have an advantage over conventional drug therapies in that the cells can be precisely placed within compromised areas of the brain. We have pursued a strategy of designing cells, through the use of molecular biology techniques, to produce neurotrophic factors and neurotransmitters. Recently, we developed a primary fibroblast cell line that was genetically modified to express choline acetyltransferase (ChAT). In vitro, these cells produced and released acetylcholine at levels that varied with the amount of choline in the culture media. When implanted into the hippocampus of rats, the in vivo microdialysis technique revealed that the ChAT-expressing fibroblasts continued to produce and release acetylcholine after grafting. Most importantly, the levels of acetylcholine synthesized by the cells could be regulated by the localized infusion of choline in the vicinity of the grafts. These results confirmed previous work which indicated that engineered fibroblasts provide an effective delivery vehicle of different substances to the brain. While the intracerebral implantation of genetically modified cells will not cure AD, the continuing development of this strategy may ultimately provide a powerful approach for ameliorating the devastating cognitive impairments which are a hallmark of this disease.",
     "FAU": [
          "Fisher, L J",
          "Raymon, H K",
          "Gage, F H"
     ],
     "AU": [
          "Fisher LJ",
          "Raymon HK",
          "Gage FH"
     ],
     "AD": "Department of Neurosciences, University of California, San Diego, La Jolla 92093-0627.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 10435-02/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*biosynthesis",
          "Alzheimer Disease/*therapy",
          "Animals",
          "Cell Line",
          "Choline O-Acetyltransferase/biosynthesis/*metabolism",
          "Drosophila/enzymology/genetics",
          "Fibroblasts/metabolism",
          "Gene Transfer Techniques",
          "*Genetic Therapy",
          "Humans"
     ],
     "RF": "30",
     "EDAT": "1993/09/24 00:00",
     "MHDA": "1993/09/24 00:01",
     "CRDT": [
          "1993/09/24 00:00"
     ],
     "PHST": [
          "1993/09/24 00:00 [pubmed]",
          "1993/09/24 00:01 [medline]",
          "1993/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1993 Sep 24;695:278-84.",
     "term": "hippocampus"
}