{
     "PMID": "8239316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931210",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "695",
     "DP": "1993 Sep 24",
     "TI": "Free radicals in the genesis of Alzheimer's disease.",
     "PG": "73-6",
     "AB": "As part of an ongoing investigation of the role of oxygen free radicals in Alzheimer's disease (AD), the formation of peroxidation products, the activities of free radical defense enzymes, and the level of total iron were determined in autopsy brain tissue from donors with AD and from age-matched non-demented donors. Calcium uptake was also investigated in mitochondria harvested from fibroblasts grown in tissue culture from skin samples taken from brain donors. Compared to controls, homogenates of AD frontal cortex produced elevated levels of peroxidation products and this difference was amplified in a dose-dependent manner by iron (1 to 200 microM). Peroxidation produced by 200 microM iron was reduced dose dependently by the lazaroid U-74500A. The IC50 was 10 microM in AD cortex and 2.5 microM in controls. Superoxide dismutase (SOD), one of the free radical defensive enzymes, was reduced by 25 to 35% in AD frontal cortex, hippocampus and cerebellum. In other brain areas, SOD did not differ between AD and control. The activities of catalase and glutathione peroxidase were the same in AD and control samples. Endogenous iron levels were higher in AD frontal cortex (2.5 nmol/mg protein) than in controls (1.5 nmol/mg protein). Calcium uptake by AD fibroblast mitochondria is 50% lower than in controls under basal conditions. Following exposure to 200 microM iron, mitochondrial calcium uptake is increased by 58% in AD and by 38% in controls. Pretreatment with 200 microM U-74500A or 1 mM deferoxamine, prior to exposure to 200 microM iron, gave complete protection to control mitochondria but gave only partial protection to AD mitochondria. These studies indicate that in AD, both CNS and peripheral cells show increased sensitivity to oxygen free radicals. The source of this increased sensitivity has not yet been identified but could reflect either reduced free radical defenses or increased free radical formation or both. Work is underway using electron paramagnetic resonance spectrometry to determine in vivo, premortem free radical activity in AD patients.",
     "FAU": [
          "Richardson, J S"
     ],
     "AU": [
          "Richardson JS"
     ],
     "AD": "Department of Pharmacology, College of Medicine, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Free Radicals)",
          "0 (Peroxides)",
          "0 (Thiobarbituric Acid Reactive Substances)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*metabolism",
          "Calcium/metabolism",
          "Catalase/metabolism",
          "Cerebellum/metabolism",
          "Free Radicals/metabolism",
          "Frontal Lobe/metabolism",
          "Glutathione Peroxidase/metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Mitochondria/metabolism",
          "Peroxides/*metabolism",
          "Reference Values",
          "Superoxide Dismutase/*metabolism",
          "Thiobarbituric Acid Reactive Substances/analysis"
     ],
     "EDAT": "1993/09/24 00:00",
     "MHDA": "1993/09/24 00:01",
     "CRDT": [
          "1993/09/24 00:00"
     ],
     "PHST": [
          "1993/09/24 00:00 [pubmed]",
          "1993/09/24 00:01 [medline]",
          "1993/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1993 Sep 24;695:73-6.",
     "term": "hippocampus"
}