{
     "PMID": "8240707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940106",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1993 Sep 30",
     "TI": "Role of the dorsal prestriate cortex in visuospatial configural discrimination by monkeys.",
     "PG": "119-25",
     "AB": "Cynomolgus monkeys (Macaca fascicularis) learned a series of visuospatial configural discriminations in which particular discriminative stimulus objects were rewarded only in particular spatial locations. For example, object X was rewarded if it was on the left but not if it was on the right. After ablation of part of the dorsal prestriate cortex they were impaired in learning discriminations of this kind. The same animals were not impaired in learning visual object discriminations in which spatial position was irrelevant, nor in learning spatial discriminations in which object identity was irrelevant. The results were compared with previously reported results from fornix transection in the same tasks; the deficit following dorsal prestriate ablation in visuospatial configural discrimination learning was similar in severity to that which followed fornix transection. The results show that the dorsal prestriate area has a more general role in visuospatial processing than was known hitherto, and they suggest that it interacts with the hippocampal formation and fornix in visuospatial memory tasks.",
     "FAU": [
          "Gaffan, D",
          "Harrison, S"
     ],
     "AU": [
          "Gaffan D",
          "Harrison S"
     ],
     "AD": "Department of Experimental Psychology, Oxford University, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Brain Mapping",
          "Corpus Callosum/physiology",
          "Discrimination Learning/*physiology",
          "Hippocampus/physiology",
          "Macaca fascicularis",
          "Male",
          "Mental Recall/physiology",
          "Orientation/*physiology",
          "Pattern Recognition, Visual/*physiology",
          "Visual Cortex/*physiology",
          "Visual Pathways/physiology"
     ],
     "EDAT": "1993/09/30 00:00",
     "MHDA": "1993/09/30 00:01",
     "CRDT": [
          "1993/09/30 00:00"
     ],
     "PHST": [
          "1993/09/30 00:00 [pubmed]",
          "1993/09/30 00:01 [medline]",
          "1993/09/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 Sep 30;56(2):119-25.",
     "term": "hippocampus"
}