{
     "PMID": "8242706",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931229",
     "LR": "20170812",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "274",
     "IP": "1",
     "DP": "1993 Oct",
     "TI": "Mouse adrenal chromaffin cells can transform to neuron-like cholinergic phenotypes after being grafted into the brain.",
     "PG": "199-205",
     "AB": "The development of neuron-like cholinergic immunophenotypes by adrenal chromaffin cells was studied in 10-week-old mouse adrenal medullary grafts. Fragments of chromaffin tissue were implanted into mouse hippocampus, and antibodies specific for neurofilaments (NF), neuron-specific enolase (NSE), choline acetyltransferase (ChAT), acetylcholinesterase (AChE), and phenylethanolamine-N-methyltransferase (PNMT) were applied to the grafts. Adrenal medulla grafts survived well and most of the transplanted cells were either round or polygonal. A minority of chromaffin cells elaborated an intermediate or sympathetic neuron phenotype. Chromaffin cells showed pronounced immunoreactivity for NSE in their perikarya and axon-like processes: immunoreactivity for NF was only found in a few processes. In adjacent immunohistochemically stained sections, the transplanted cells stained for ChAT and AChE. At the electron-microscope level, the immunohistochemical reactions for the two acetylcholine-related enzymes were mainly located on the endoplasmic reticulum and in cell processes. Immunoreactivity for PNMT was found to decline in transplanted chromaffin cells below that of normal adrenal medulla. These observations suggest that, in adrenal medullary grafts implanted into the hippocampus, chromaffin cells are endowed with neuron-like cholinergic immunophenotypes.",
     "FAU": [
          "Jousselin-Hosaja, M",
          "Mailly, P",
          "Tsuji, S"
     ],
     "AU": [
          "Jousselin-Hosaja M",
          "Mailly P",
          "Tsuji S"
     ],
     "AD": "Universite P. et M. Curie, Departement de Neurobiologie des Signaux Intercellulaires, CNRS URA 1488, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "EC 2.1.1.28 (Phenylethanolamine N-Methyltransferase)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Adrenal Medulla/cytology/enzymology/*transplantation",
          "Animals",
          "Choline O-Acetyltransferase/metabolism",
          "Cholinergic Fibers/enzymology/ultrastructure",
          "Hippocampus",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Microscopy, Electron",
          "Neurons/enzymology/ultrastructure",
          "Phenotype",
          "Phenylethanolamine N-Methyltransferase/metabolism"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1993 Oct;274(1):199-205.",
     "term": "hippocampus"
}