{
     "PMID": "8245974",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931223",
     "LR": "20071115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "6",
     "DP": "1993 Dec",
     "TI": "Developmental regulation of mRNAs encoding rat brain kainate/AMPA receptors: a northern analysis study.",
     "PG": "2239-46",
     "AB": "Functionally diverse kainate/alpha-amino-3-hydroxy-5-methyl-4- isoxazolepropionic acid (AMPA) receptors are generated by assembly of glutamate receptor (GluR)1, 2, and 3 subunits into homomeric and heteromeric channels. We examined GluR1, 2, and 3 gene expression in embryonic, neonatal, and adult rat brain by northern analysis under conditions of high stringency. In the adult, hybridization to a GluR1 riboprobe revealed the presence of an abundant RNA species, 5.2 kb in size, and minor bands of 3.2 and 3.9 kb. GluR2 hybridized to two species, 3.9 and 5.9 kb, of comparable abundance, presumably attributable to alternate splice products. Hybridization to the GluR3 riboprobe showed a major species of 5.2 kb. This pattern of RNA species was invariant over all the brain regions examined. Examination of GluR expression in development revealed that in the postnatal period, GluR1, 2, and 3 mRNAs are regulated as a function of age. In adult rat brain, GluR1 and 2 mRNA expression was highest in hippocampus; GluR3 was expressed at highest density in hippocampus and frontal cortex. The three transcripts were first detected at embryonic day 16 and then exhibited changes in expression levels in a region-specific manner. In hippocampus, all three transcripts exhibited elevated expression in the late neonatal period; in frontal cortex, elevated expression was observed for GluR2 and 3 only. In striatum, all three transcripts were expressed at relatively low levels throughout development, with a modest peak at postnatal day 14. In cerebellum, the GluR1 mRNA level was high from postnatal day 28 to adult.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Durand, G M",
          "Zukin, R S"
     ],
     "AU": [
          "Durand GM",
          "Zukin RS"
     ],
     "AD": "Department of Neuroscience, Albert Einstein College of Medicine, Bronx, New York 10461.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 20752/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (DNA Probes)",
          "0 (Macromolecular Substances)",
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Blotting, Northern",
          "Brain/embryology/growth & development/*metabolism",
          "Cerebellum/metabolism",
          "Corpus Striatum/metabolism",
          "DNA Probes",
          "Embryo, Mammalian",
          "Embryonic and Fetal Development",
          "Frontal Lobe/metabolism",
          "*Gene Expression Regulation",
          "Gestational Age",
          "Hippocampus/metabolism",
          "Macromolecular Substances",
          "Organ Specificity",
          "RNA, Messenger/*biosynthesis/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*biosynthesis",
          "Receptors, Kainic Acid/*biosynthesis",
          "Transcription, Genetic"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Dec;61(6):2239-46.",
     "term": "hippocampus"
}