{
     "PMID": "8245958",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931223",
     "LR": "20041117",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "6",
     "DP": "1993 Dec",
     "TI": "Immunochemical characterization of the beta 2 subunit of the GABAA receptor.",
     "PG": "2034-40",
     "AB": "To date three beta subunits of the GABAA receptor have been identified in rat brain as a result of cDNA library screening. The beta 2 subunit has been reported to have a wide distribution in rat brain based on in situ hybridization studies quantifying beta 2 mRNA. To study the beta 2 subunit more directly, we have raised a polyclonal antibody to a synthetic peptide representing residues 315-334 of the intracellular loop of the beta 2 subunit. The antibody, which had been affinity-purified, recognized the beta 2 peptide but did not immunolabel homologous beta 1 and beta 3 subunit peptides, indicating that this antibody is specific for the beta 2 subunit of the receptor. In western blots of the purified receptor, the antibody recognized a major diffuse band of 54-58 kDa and exhibited minor labeling of lower-molecular-mass polypeptides. In western blots of cortex homogenate, the antibody exhibited nervous system-specific labeling of a 55-kDa band that comigrated with the 55-kDa band of the purified receptor. Quantitative immunolabeling of this 55-kDa polypeptide permitted direct determination of the relative amounts of the beta 2 subunit in different brain regions. The brainstem contained the highest relative specific activity of the beta 2 subunit, followed by the inferior colliculus, olfactory lobe, and cerebellum. Lower levels of immunolabeling were seen in hypothalamus, hippocampus, thalamus, and cortex.",
     "FAU": [
          "Machu, T K",
          "Olsen, R W",
          "Browning, M D"
     ],
     "AU": [
          "Machu TK",
          "Olsen RW",
          "Browning MD"
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Sciences Center, Denver 80262.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antibodies)",
          "0 (Macromolecular Substances)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibodies/isolation & purification",
          "Blotting, Western",
          "Brain/*metabolism",
          "Brain Stem/metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/*metabolism",
          "Chromatography, Affinity",
          "Electrophoresis, Polyacrylamide Gel",
          "Hippocampus/metabolism",
          "In Situ Hybridization",
          "Macromolecular Substances",
          "Molecular Sequence Data",
          "Molecular Weight",
          "Organ Specificity",
          "RNA, Messenger/analysis/metabolism",
          "Rats",
          "Receptors, GABA-A/*analysis/chemistry/isolation & purification"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Dec;61(6):2034-40.",
     "term": "hippocampus"
}