{
     "PMID": "8245970",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931223",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "6",
     "DP": "1993 Dec",
     "TI": "Extracellular glutamate is increased in thalamus during thiamine deficiency-induced lesions and is blocked by MK-801.",
     "PG": "2175-82",
     "AB": "The current study measured extracellular fluid (ECF) levels of excitatory amino acids before and during the onset of thiamine deficiency-induced pathologic lesions. Male Sprague-Dawley rats were treated with daily pyrithiamine (0.25 mg/kg i.p.) and a thiamine-deficient diet (PTD). Microdialysates were simultaneously collected from probes inserted acutely via guide cannulae into right paracentral and ventrolateral nuclei of thalamus and left hippocampus of PTD and pair-fed controls. Hourly samples were collected from unanesthetized and freely moving animals. Basal levels obtained at a prelesion stage (day 12 of PTD treatment) were unchanged from levels in pair-fed controls. In samples collected 4-5 h after onset of seizures (day 14 of PTD), the levels of glutamate were elevated an average 640% of basal levels in medial thalamus and 200% in hippocampus. Glutamine levels declined, taurine and glycine were elevated, and aspartate, GABA, and alanine were unchanged during this period. Within 7 h after seizure onset glutamine was undetectable in both areas, whereas glutamate had declined to approximately 200% in thalamus and 70% in hippocampus. No significant change in glutamate, aspartate, or other amino acids was observed in dialysates collected from probes located in undamaged dorsal-lateral regions of thalamus. Number of neurons within ventrolateral nucleus of thalamus was significantly greater in PTD animals in which the probe was dialyzed compared with nondialyzed, suggesting that removal of excitatory amino acids was protective. No significant pathologic damage was evident in hippocampus.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Langlais, P J",
          "Zhang, S X"
     ],
     "AU": [
          "Langlais PJ",
          "Zhang SX"
     ],
     "AD": "Department of Psychology, San Diego State University, California 92182.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS29481/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "5JB3029BJ7 (Pyrithiamine)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "X66NSO3N35 (Thiamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Dizocilpine Maleate/*pharmacology",
          "Extracellular Space/drug effects/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Microdialysis",
          "Pyrithiamine/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "Seizures/etiology/*metabolism",
          "Thalamus/drug effects/*metabolism/pathology",
          "Thiamine/pharmacology",
          "Thiamine Deficiency/*metabolism/pathology",
          "Time Factors"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Dec;61(6):2175-82.",
     "term": "hippocampus"
}