{
     "PMID": "8245957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931223",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "6",
     "DP": "1993 Dec",
     "TI": "Brain alpha-ketoglutarate dehydrogenase complex activity in Alzheimer's disease.",
     "PG": "2007-14",
     "AB": "We measured the activity of the alpha-ketoglutarate dehydrogenase complex (alpha-KGDHC), a rate-limiting Krebs cycle enzyme, in postmortem brain samples from 38 controls and 30 neuropathologically confirmed Alzheimer's disease (AD) cases, in both the presence and absence of thiamine pyrophosphate (TPP), the enzyme's cofactor. Statistically significant correlations between brain pH and lactate levels and alpha-KGDHC activity in the controls were observed, suggesting an influence of agonal status on the activity of alpha-KGDHC. As compared with the controls, mean alpha-KGDHC activity, with added TPP, was significantly (p < 0.005) reduced in AD brain in frontal (-56%), temporal (-60%), and parietal (-68%) cortices, with the reductions (-25 to -53%) in the occipital cortex, hippocampus, amygdala, and caudate failing to reach statistical significance. In the absence of exogenously administered TPP, mean alpha-KGDHC activity was reduced to a slightly greater extent in all seven AD brain areas (-39 to -83%), with the reductions now reaching statistical significance in the four cerebral cortical areas and hippocampus. A statistically significant negative correlation was observed between alpha-KGDHC activity and neurofibrillary tangle count in AD parietal cortex, the brain area exhibiting the most marked reduction in enzyme activity; this suggests that the enzyme activity reduction in AD brain may be related to the disease process and severity. In each brain area examined, TPP produced a greater stimulatory effect on alpha-KGDHC activity in the AD group (23-280% mean stimulation) as compared with the controls (-4 to +50%); this TPP effect could be explained by reduced endogenous TPP levels in AD brain.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Mastrogiacomo, F",
          "Bergeron, C",
          "Kish, S J"
     ],
     "AU": [
          "Mastrogiacomo F",
          "Bergeron C",
          "Kish SJ"
     ],
     "AD": "Human Neurochemical Pathology Laboratory, Clarke Institute of Psychiatry, Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS26034/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Lactates)",
          "EC 1.2.4.2 (Ketoglutarate Dehydrogenase Complex)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*enzymology",
          "Autopsy",
          "Brain/*enzymology/metabolism",
          "Female",
          "Humans",
          "Hydrogen-Ion Concentration",
          "Ketoglutarate Dehydrogenase Complex/*metabolism",
          "Lactates/metabolism",
          "Male",
          "Organ Specificity",
          "Reference Values"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Dec;61(6):2007-14.",
     "term": "hippocampus"
}