{
     "PMID": "8247406",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940105",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "14",
     "IP": "2-3",
     "DP": "1993 Summer-Fall",
     "TI": "Effects of inorganic lead on the differentiation and growth of cortical neurons in culture.",
     "PG": "319-27",
     "AB": "Lead exposure has devastating effects on the developing nervous system, producing morphological, cognitive, and behavioral deficits. To elucidate some of the mechanisms of lead neurotoxicity, we have examined its effects on the differentiation of several types of cultured neurons. Previously, we reported the effects of inorganic lead on several parameters of growth and differentiation of E18 rat hippocampal neurons and two types of neuroblastoma cells cultured in medium with 2% fetal calf serum (FCS) (Audesirk et al., 1991). In the present study, we report the effects of concentrations of lead ranging from 1nM to 1 mM on the differentiation of hippocampal neurons cultured in medium containing 10% FCS. In addition, we investigated lead effects on neurons isolated from the motor cortex region of the E18 rat embryo. Cortical neurons were exposed to lead in concentrations ranging from 0.1 nM to 1 mM in medium with either 10% FCS or 2% FCS for 48 hr. The effects of lead tended to be multimodal. Neurite initiation, which is highly sensitive to neurotoxic compounds, was inhibited by lead at both high and low concentrations, with no effects at intermediate levels. Medium with 10% FCS enhanced certain growth parameters and tended to reduce the effects of lead. There was an overall consistency in the effects of lead on motor cortex and hippocampal neurons.",
     "FAU": [
          "Kern, M",
          "Audesirk, T",
          "Audesirk, G"
     ],
     "AU": [
          "Kern M",
          "Audesirk T",
          "Audesirk G"
     ],
     "AD": "Biology Department, University of Colorado at Denver 80217-3364.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects",
          "Cell Differentiation/drug effects",
          "Cell Division/drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Cerebral Cortex/cytology/*drug effects",
          "Dendrites/drug effects",
          "Hippocampus/cytology/drug effects",
          "Lead/*toxicity",
          "Neurites/drug effects",
          "Neurons/*drug effects/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1993 Summer-Fall;14(2-3):319-27.",
     "term": "hippocampus"
}