{
     "PMID": "8247224",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940104",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "14",
     "IP": "5",
     "DP": "1993 Sep-Oct",
     "TI": "GFAP mRNA increases with age in rat and human brain.",
     "PG": "421-9",
     "AB": "Glial fibrillary acidic protein (GFAP) mRNA was examined by RNA blot hybridization in three age groups of two cohorts of male F-344 rats and in 47 human postmortem brain samples. GFAP mRNA increased in the hippocampus and striatum of 24 versus 6- to 7-month-old rats. Another astrocytic molecular marker, glutamine synthetase mRNA, did not change with age in rat brain. Rat GFAP mRNA prevalence was inversely correlated with serum testosterone but not correlated with serum corticosterone. In human hippocampus, frontal and temporal cortex, GFAP mRNA also increased in older (60-79 years) compared with middle-aged (25-59 years) individuals. In contrast, mitochondrial cytochrome oxidase subunit 1 mRNA did not change between age groups in any region. By combining the three regions for further analysis, GFAP mRNA increased with age irregardless of gender, alcoholism in the middle-aged group, or whether brains were classified as normal or neuropathologic (excluding Alzheimer's disease pathology). These data indicate that increased GFAP protein or GFAP-immunoreactive astrocytes in rats and humans may result from transcriptional or post-transcriptional regulation and extend the number to three species (including mouse) showing an increase in GFAP mRNA with age. Factors that are known to regulate GFAP mRNA expression in young brains are considered as possible causes of age-related increases.",
     "FAU": [
          "Nichols, N R",
          "Day, J R",
          "Laping, N J",
          "Johnson, S A",
          "Finch, C E"
     ],
     "AU": [
          "Nichols NR",
          "Day JR",
          "Laping NJ",
          "Johnson SA",
          "Finch CE"
     ],
     "AD": "Andrus Gerontology Center, University of Southern California, Los Angeles 90089-0191.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-07909/AG/NIA NIH HHS/United States",
          "AG-10673/AG/NIA NIH HHS/United States",
          "NICHD 5 P30 HD19445/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aging/*metabolism",
          "Animals",
          "Brain Chemistry/*physiology",
          "Female",
          "Glial Fibrillary Acidic Protein/*biosynthesis",
          "Humans",
          "Male",
          "Middle Aged",
          "RNA, Messenger/*biosynthesis",
          "Rats"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1993 Sep-Oct;14(5):421-9.",
     "term": "hippocampus"
}