{
     "PMID": "8247231",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940104",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "14",
     "IP": "5",
     "DP": "1993 Sep-Oct",
     "TI": "Anticholinergic sensitivity in the aging rat septohippocampal system as assessed in a spatial memory task.",
     "PG": "487-97",
     "AB": "The effects of central cholinergic blockade on spatial memory were tested in aged and basal forebrain-lesioned rats using the Morris Water Maze. In Experiment 1, aged rats (18-21 months old) were characterized as behaviorally impaired or nonimpaired based on water maze performance prior to an atropine sulfate challenge. In the atropine test (50 mg/kg, IP), both the impaired and the nonimpaired rats showed a severe disruption of their search behavior compared to young subjects. This effect was due to blockade of central receptors since peripheral cholinergic blockade using atropine methylbromide did not produce any impairments. Experiment 2 investigated effects of atropine on rats with septal lesions (SL), nucleus basalis lesions (NBL), and rats with both lesions combined (SL + NBL). Before drug treatment, the groups with septal lesions (SL and SL + NBL groups) displayed a moderate impairment in locating the platform site. However, similar to the aged rats, the septal-lesioned rats exhibited severe impairments in the water maze during atropine treatment. This effect was not seen in the normal controls or in the NBL rats. Aged rats, either impaired or nonimpaired in a spatial memory task, showed a pronounced sensitivity to pharmacological blockade of central cholinergic neurotransmission which resulted in severe deficits in spatial navigation in the water maze. Since the same behavioral deficit was produced by cholinergic blockade in young rats with septal lesions, we concluded that the impaired water maze performance seen in the aged rats during cholinergic blockade resulted from impaired function in the septohippocampal system.",
     "FAU": [
          "Nilsson, O G",
          "Gage, F H"
     ],
     "AU": [
          "Nilsson OG",
          "Gage FH"
     ],
     "AD": "Department of Medical Cell Research, University of Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 06088/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Parasympatholytics)",
          "7C0697DR9I (Atropine)",
          "9U1VM840SP (Physostigmine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*psychology",
          "Animals",
          "Atropine/pharmacology",
          "Choline O-Acetyltransferase/metabolism",
          "Female",
          "Hippocampus/*drug effects/enzymology",
          "Memory/*drug effects",
          "Parasympathetic Nervous System/drug effects/enzymology/physiology",
          "Parasympatholytics/*pharmacology",
          "Physostigmine/pharmacology",
          "Prosencephalon/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Space Perception/*drug effects",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1993 Sep-Oct;14(5):487-97.",
     "term": "spatial navigation"
}