{
     "PMID": "8248483",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940103",
     "LR": "20061115",
     "IS": "0033-7587 (Print) 0033-7587 (Linking)",
     "VI": "136",
     "IP": "2",
     "DP": "1993 Nov",
     "TI": "Gamma radiation (5-10 Gy) impairs neuronal function in the guinea pig hippocampus.",
     "PG": "255-61",
     "AB": "Guinea pigs were exposed to 5 and 10 Gy gamma radiation. Hippocampal brain slices were isolated 30 min, 1 day, 3 days and 5 days after irradiation or sham irradiation and the electrophysiological characteristics of the neural tissue were evaluated. Both radiation doses elicited significant changes that were dependent on dose, dose rate and time. Synaptic efficacy decreased soon after exposure to 5 Gy at dose rates of both 1 and 20 Gy/min. Recovery occurred by 5 days. Ten grays at 20 Gy/min potentiated the postsynaptic potential 1 day after irradiation. By 3 days, synaptic efficacy was decreased and did not recover. The ability of the synaptic potentials to generate spikes was potentiated within 30 min after exposure to 5 Gy at 1 Gy/min and persisted through 3 days, with recovery at 5 days. At the 20 Gy/min dose rate, a similar potentiation did not result with 10 Gy and occurred only at 3 days after irradiation with 5 Gy. Rather, within 30 min and after 5 days, spike generation was significantly depressed by these exposures. Both synaptic efficacy and spike generation contribute to the net input-output relationship of the neuronal population. This relationship was profoundly decreased within 30 min with recovery at 1 day and subsequent decline with the higher dose rate in a dose-dependent manner. These persistent changes in neuronal function are likely to be a consequence of the actions of ionizing radiation on the physiological processes that influence the neuronal environment.",
     "FAU": [
          "Pellmar, T C",
          "Lepinski, D L"
     ],
     "AU": [
          "Pellmar TC",
          "Lepinski DL"
     ],
     "AD": "Physiology Department, Armed Forces Radiobiology Research Institute, Bethesda, Maryland 20889-5603.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Radiat Res",
     "JT": "Radiation research",
     "JID": "0401245",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Radiation",
          "Gamma Rays",
          "Guinea Pigs",
          "Hippocampus/physiology/*radiation effects",
          "Male",
          "Neurons/physiology/*radiation effects",
          "Whole-Body Irradiation"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiat Res. 1993 Nov;136(2):255-61.",
     "term": "hippocampus"
}