{
     "PMID": "8248991",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940104",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "24",
     "IP": "12",
     "DP": "1993 Dec",
     "TI": "Reversed alterations of hippocampal parvalbumin and protein kinase C-gamma immunoreactivity after stroke in spontaneously hypertensive stroke-prone rats.",
     "PG": "2082-5; discussion 2086",
     "AB": "BACKGROUND AND PURPOSE: Aging spontaneously hypertensive stroke-prone rats (SHR-SP) were previously shown to develop neocortical strokes. Because the hippocampal CA1 is selectively vulnerable to abnormal brain perfusion, the neuropathological effects of spontaneous strokes were investigated on specific neurochemical alterations in two major cell types of the hippocampal CA1 in SHR-SP. METHODS: The immunoreactivity for the gamma-isoform of protein kinase C (in pyramidal cells) and parvalbumin (in interneurons) was determined in the hippocampal CA1 by applying monoclonal antibodies. Because chronic treatment with the calcium antagonist nimodipine prevents the development of strokes in SHR-SP, we compared SHR-SP (stroke) with age-matched nimodipine-treated rats (nonstroke). RESULTS: After stroke in control animals, we observed a strikingly enhanced immunoreactivity for protein kinase C-gamma in CA1 pyramidal cells compared with nimodipine-treated rats, which can be interpreted as the result of an increased activation of these cells. The pathological increase of protein kinase C-gamma immunoreactivity was accompanied by a reduced parvalbuminergic innervation of these pyramidal cells in symptomatic SHR-SP. CONCLUSIONS: Because parvalbumin is present in a subset of GABAergic inhibitory interneurons, these data suggest that increased activity of CA1 pyramidal cells after spontaneous stroke may partially be related to a decreased inhibitory input on these cells.",
     "FAU": [
          "De Jong, G I",
          "Van der Zee, E A",
          "Bohus, B",
          "Luiten, P G"
     ],
     "AU": [
          "De Jong GI",
          "Van der Zee EA",
          "Bohus B",
          "Luiten PG"
     ],
     "AD": "Department of Animal Physiology, University of Groningen, Haren, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Parvalbumins)",
          "57WA9QZ5WH (Nimodipine)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Brain/pathology",
          "Brain Edema/metabolism",
          "Calcium/metabolism",
          "Cerebrovascular Disorders/*metabolism/prevention & control",
          "Hippocampus/*metabolism",
          "Male",
          "Nimodipine/therapeutic use",
          "Organ Size",
          "Parvalbumins/*metabolism",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Inbred SHR"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1993 Dec;24(12):2082-5; discussion 2086.",
     "term": "hippocampus"
}