{
     "PMID": "8249024",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940104",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "24",
     "IP": "12 Suppl",
     "DP": "1993 Dec",
     "TI": "HSP70 heat shock gene regulation during ischemia.",
     "PG": "I72-5",
     "AB": "The hsp70 gene is induced by denatured protein in injured cells and is an extremely sensitive and reliable marker of cells injured by ischemia, seizures, and toxins. Normal brains have little detectable hsp70 mRNA or HSP70 protein. After status epilepticus produced by systemic injections of kainic acid, however, HSP70 protein is induced in neurons but not glia in brain regions known to be injured by kainic acid. Global and focal ischemia also induce the hsp70 gene in brain. The induction of HSP70 protein in hippocampus following increasing durations of global ischemia correlates with the regional and cellular vulnerability to ischemia: CA1 neurons express HSP70 after the briefest periods of ischemia followed by CA4, CA3, dentate granule neurons, glia, and lastly, endothelial cells. Moreover, as the severity of ischemia worsens, a transcriptional and/or translational blockade of the hsp70 gene occurs in the same order so that moderate degrees of ischemia induce HSP70 in CA3 neurons and dentate granule neurons but not necrotic CA1 neurons, and severe ischemia induces HSP70 in capillary endothelial cells of hippocampus but not in any infarcted neurons or glia throughout the hippocampus. Brief periods of focal ischemia induce HSP70 primarily in neurons, suggesting that even focal ischemia can produce selective neuronal injury without infarction. In some instances, HSP70 immunoreactive astrocytes surround the HSP70 immunostained neurons. Focal ischemia that produces infarction induces HSP70 primarily in endothelial cells of cerebral blood vessels in the regions of infarction and in neurons and astrocytes on the perimeter or the penumbral area of infarction.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sharp, F R",
          "Kinouchi, H",
          "Koistinaho, J",
          "Chan, P H",
          "Sagar, S M"
     ],
     "AU": [
          "Sharp FR",
          "Kinouchi H",
          "Koistinaho J",
          "Chan PH",
          "Sagar SM"
     ],
     "AD": "Department of Neurology, University of California at San Francisco.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 14543/NS/NINDS NIH HHS/United States",
          "NS 28167/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "0 (RNA, Messenger)",
          "690G0D6V8H (Ketamine)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "J1DOI7UV76 (Phencyclidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*genetics/metabolism",
          "Dizocilpine Maleate/pharmacology",
          "*Gene Expression Regulation",
          "Heat-Shock Proteins/*genetics/metabolism",
          "Humans",
          "In Situ Hybridization",
          "Ketamine/pharmacology",
          "Phencyclidine/pharmacology",
          "RNA, Messenger/metabolism",
          "Stress, Physiological/genetics"
     ],
     "RF": "35",
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1993 Dec;24(12 Suppl):I72-5.",
     "term": "hippocampus"
}