{
     "PMID": "8249662",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931227",
     "LR": "20071114",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "53",
     "IP": "3",
     "DP": "1993",
     "TI": "Dilatation of the lateral part of the transverse fissure of the brain in Alzheimer's disease.",
     "PG": "457-65",
     "AB": "Post-mortem MRI (magnetic resonance images) studies followed by histopathological examination were used to study the size and the shape of the lateral part of the transverse fissure of the brain in seven individuals with Alzheimer disease (AD) and five controls. In control brains, the lateral part of the transverse fissure is a narrow cleft protruding laterally as choroid and hippocampal recesses. In AD-affected brains, the lateral part of the transverse fissure becomes a large subarachnoid space as a result of different degrees of atrophy of various hippocampal and parahippocampal structures. Our findings directly indicate the relationship between changes in the hippocampal and parahippocampal structures and the size of the lateral part of the transverse fissure. Sector CA1, the subiculum, the entorhinal cortex, and the parahippocampal isocortex are the most affected, whereas the dentate gyrus is much less affected. Adjacent thalamic structures, which are less vulnerable to the AD pathology, do not appear to contribute to transverse fissure changes. The size and the shape of the lateral part of the transverse fissure of the brain in AD reflect the atrophy of the hippocampus and parahippocampal structures.",
     "FAU": [
          "Narkiewicz, O",
          "de Leon, M J",
          "Convit, A",
          "George, A E",
          "Wegiel, J",
          "Morys, J",
          "Bobinski, M",
          "Golomb, J",
          "Miller, D C",
          "Wisniewski, H M"
     ],
     "AU": [
          "Narkiewicz O",
          "de Leon MJ",
          "Convit A",
          "George AE",
          "Wegiel J",
          "Morys J",
          "Bobinski M",
          "Golomb J",
          "Miller DC",
          "Wisniewski HM"
     ],
     "AD": "Department of Anatomy, School of Medicine, Gdansk, Poland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-AGO-4220/AG/NIA NIH HHS/United States",
          "P30AG08051/AG/NIA NIH HHS/United States",
          "R01MH43965/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Humans",
          "Magnetic Resonance Imaging"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1993;53(3):457-65.",
     "term": "hippocampus"
}