{
     "PMID": "8249473",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940106",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "43",
     "IP": "5",
     "DP": "1993 Sep-Oct",
     "TI": "[The long-term memory and learning capacity of rats with high brain seizure activity after an embryonic nerve tissue allograft].",
     "PG": "987-93",
     "AB": "Fragments of the embryonic hippocampus, septum, cerebellum and substantia nigra were grafted into the lesioned brain areas of 151 animals with phenotypical (bilateral destruction of the CA1 and CA4 hippocampal areas or the basolateral amygdalar regions in Wistar rats) and genotypic (in Krushinskii-Molodkina strain) high seizure readiness. The parameters of long-term memory were improved after embryonic septal and cerebellar graftings, normalized after embryonic hippocampal graftings and were not improved after embryonic nigral graftings in both strains. Learning ability of the animals of both the strains with ceased audiogenic seizures was kept at the control level after the transplantation of embryonic tissue from the different brain areas. In animals with continued seizures the learning ability normalized after the septal graftings.",
     "FAU": [
          "Ereniev, S I",
          "Semchenko, V V",
          "Genne, R I",
          "Makovetskii, K K"
     ],
     "AU": [
          "Ereniev SI",
          "Semchenko VV",
          "Genne RI",
          "Makovetskii KK"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Dolgovremennaia pamiat' i sposobnost' k obucheniiu krys s vysokoi sudorozhnoi aktivnost'iu mozga pri allotransplantatsii embrional'noi nervnoi tkani.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "Brain Tissue Transplantation/*physiology",
          "Conditioning, Classical/physiology",
          "Escape Reaction/physiology",
          "Fetal Tissue Transplantation/*physiology",
          "Genotype",
          "Learning/*physiology",
          "Memory/*physiology",
          "Phenotype",
          "Rats",
          "Rats, Inbred Strains",
          "Rats, Wistar",
          "Seizures/*physiopathology"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1993 Sep-Oct;43(5):987-93.",
     "term": "hippocampus"
}