{
     "PMID": "8249566",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940106",
     "LR": "20070702",
     "IS": "0001-5180 (Print) 0001-5180 (Linking)",
     "VI": "147",
     "IP": "4",
     "DP": "1993",
     "TI": "Hippocampal p75 nerve growth factor receptor immunoreactivity in development, normal aging and senescence.",
     "PG": "216-22",
     "AB": "Using the monoclonal antibody ME 20.4, p75 nerve growth factor (NGF) receptor immunoreactivity has been studied in the hippocampus and adjacent cortex in a series of 57 cases ranging in age from 24 weeks gestation to 95 years of age. The activity of the neurotransmitter-synthesizing enzyme choline acetyltransferase (ChAT), the activity of which is regulated by NGF, has also been determined in parallel experiments. p75 NGF receptor immunoreactivity was detected in the fetal neocortex as nerve terminal staining, potentially derived from basal forebrain neurons which were positive for NGF receptor, and was also localized in nerve cells of the cerebral cortex. Cortical reactivity for NGF receptor increased with age up to the 4th decade thereafter remaining constant. NGF receptor reactivity localized to neocortical neuronal cell bodies was not present in the postnatal or adult brain. Hippocampal reactivity for the NGF receptor was not present before birth appearing first in the postnatal period and thereafter showing an identical development pattern to the neocortex. ChAT activity in the entorhinal cortex and hippocampus partially paralleled NGF receptor development being present in the neocortex in the fetus but not in the fetal hippocampal formation and increasing postnatally to reach maximum levels in the 4th decade. Whilst entorhinal cortex ChAT values remain relatively constant with ageing, hippocampal ChAT declined with age after the 4th decade. The results may have implications for the aetiology of age-related cholinergic deficits in the hippocampus.",
     "FAU": [
          "Kerwin, J M",
          "Morris, C M",
          "Johnson, M",
          "Perry, R H",
          "Perry, E K"
     ],
     "AU": [
          "Kerwin JM",
          "Morris CM",
          "Johnson M",
          "Perry RH",
          "Perry EK"
     ],
     "AD": "MRC Neurochemical Pathology Unit, Newcastle General Hospital, Newcastle upon Tyne, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Acta Anat (Basel)",
     "JT": "Acta anatomica",
     "JID": "0370272",
     "RN": [
          "0 (Receptors, Nerve Growth Factor)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Child",
          "Child, Preschool",
          "Choline O-Acetyltransferase/analysis",
          "Hippocampus/*chemistry",
          "Humans",
          "Immunohistochemistry",
          "Infant",
          "Infant, Newborn",
          "Middle Aged",
          "Neurons/*chemistry",
          "Receptors, Nerve Growth Factor/*analysis"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Anat (Basel). 1993;147(4):216-22.",
     "term": "hippocampus"
}