{
     "PMID": "8252608",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940113",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "1993 Aug",
     "TI": "Dexamethasone target sites in the central nervous system and their potential relevance to mental illness.",
     "PG": "373-86",
     "AB": "1. The topical distribution of tritiated dexamethasone (DEX), a potent synthetic glucocorticoid of widespread use in the diagnosis and assessment of mental illness, was studied in rat CNS by autoradiography to obtain information on potential target sites for feedback and other centrally mediated effects of glucocorticoids. 2. The cells of the arcuate nucleus of the hypothalamus and the lateral thalamic nuclei displayed the most concentrated nuclear accumulation of silver grains. 3. Significant accumulation, exceeding that found in the hippocampal formation, also occurred in the cells of the ventromedial, periventricular, and paraventricular nuclei of the hypothalamus, the locus ceruleus, the nucleus tractus solitarii, and the area postrema, none of which are targeted by corticosterone, the native glucocorticoid of the rat. 4. Nuclear accumulation of silver grains was prominent in neural and glial cells of the cerebral cortex, the olfactory nucleus, the dorsolateral septum, the amygdala, the subfornical organ, the lateral parabrachial, medial trapezoid, and dorsal reticular nuclei, the nucleus centralis of the raphe, the cerebellum, and vascular tissues. 5. The localization of DEX in hypothalamic and brain-stem nuclei coincided with that of the glucocorticoid receptor, possibly implicating these sites in direct or modulating effects of glucocorticoids in various forms of mental disturbance, including depression, anxiety, panic disorders, and alcohol withdrawal. 6. The extent to which various CNS regions targeted by DEX feature in negative feedback control of adrenocortical secretion remains to be defined, as does the site of impaired feedback disclosed by the dexamethasone suppression test in psychiatric patients.",
     "FAU": [
          "Birmingham, M K",
          "Sar, M",
          "Stumpf, W E"
     ],
     "AU": [
          "Birmingham MK",
          "Sar M",
          "Stumpf WE"
     ],
     "AD": "Department of Psychiatry, McGill University, Montreal, QC, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "10028-17-8 (Tritium)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography/methods",
          "Central Nervous System/*metabolism",
          "Dexamethasone/*pharmacokinetics",
          "Hippocampus/metabolism",
          "Humans",
          "Hypothalamus/metabolism",
          "Male",
          "Mental Disorders/*diagnosis",
          "Organ Specificity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tritium"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1993 Aug;13(4):373-86.",
     "term": "hippocampus"
}