{
     "PMID": "8252612",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940113",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "1993 Aug",
     "TI": "Functional implications of brain corticosteroid receptor diversity.",
     "PG": "433-55",
     "AB": "1. Corticosteroids readily enter the brain and control gene expression in nerve cells via binding to intracellular receptors, which act as gene transcription factors. In the rat brain corticosterone binds to mineralocorticoid receptors (MRs) with a 10-fold higher affinity than to glucocorticoid receptors (GRs). As a consequence, these MRs are extensively occupied under basal resting conditions, while substantial GR occupation occurs at the circadian peak and following stress. Both receptors are colocalized in most, but not all, hippocampal neurons. In addition, some neurons contain aldosterone-selective MRs, if corticosterone is enzymatically inactivated. These aldosterone target neurons are presumably localized in the anterior hypothalamus, where they underlie central control of salt appetite and cardiovascular regulation. 2. The data show that MR- and GR-mediated effects proceed in a coordinate and often antagonistic mode of action: (i) in hippocampus MR activation maintains excitability, while GR occupancy suppresses excitability, which is transiently raised by excitatory stimuli; (ii) central MRs participate in control of the sensitivity of the neuroendocrine stress response system, while GRs are involved in termination of the stress response; (iii) MRs in the hippocampus have a role in regulation of behavioral reactivity and response selection. GR-mediated effects facilitate storage of information. 3. On the basis of these data, we propose that a relative deficiency or excess of MR- over GR-mediated neuronal effects may lead to a condition of enhanced or reduced responsiveness to environmental influences, alter behavioral adaptation, and promote susceptibility to stress. The findings may serve development of novel therapeutic strategies for treatment of stress-related brain diseases.",
     "FAU": [
          "de Kloet, E R",
          "Oitzl, M S",
          "Joels, M"
     ],
     "AU": [
          "de Kloet ER",
          "Oitzl MS",
          "Joels M"
     ],
     "AD": "Division of Medical Pharmacology, University of Leiden, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Steroid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/*physiology",
          "Genetic Variation",
          "Hippocampus/physiology",
          "Homeostasis",
          "Humans",
          "Learning/*physiology",
          "Memory/physiology",
          "Models, Neurological",
          "RNA, Messenger/biosynthesis/metabolism",
          "Receptors, Glucocorticoid/biosynthesis/metabolism",
          "Receptors, Mineralocorticoid/biosynthesis/metabolism",
          "Receptors, Steroid/biosynthesis/*metabolism",
          "Stress, Physiological/physiopathology"
     ],
     "RF": "101",
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1993 Aug;13(4):433-55.",
     "term": "hippocampus"
}