{
     "PMID": "8252610",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940113",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "1993 Aug",
     "TI": "Effects of adrenocortical steroids on long-term potentiation in the limbic system: basic mechanisms and behavioral consequences.",
     "PG": "399-414",
     "AB": "Hippocampal structures are a major target for adrenal steroid hormones, and hence these neural regions are some of the most likely mediators of the effects of adrenocortical steroids on behavior. Memory disturbance, in particular biasing toward negative contents, are part of the symptomatology presented by depressive patients. In turn, a sizeable subset of depression also presents with hypercortisolemia. Adrenocortical hormones are also known to affect memory processes. Hippocampal formation is essential for declarative memory. We thought it appropriate then to study the effects of adrenal steroids on long-term potentiation, a putative memory mechanism in the hippocampus. Two clearly distinguished components of the evoked response to perforant path stimulation can be studied in the hippocampus: the excitatory postsynaptic potential (EPSP) which denotes the graded depolarization of the somatodendritic region of the neuron and the population spike (PS), a manifestation of the all-or-none-discharge of the cell action potential. Corticosterone had a significant depressant effect on the EPSP component of the evoked response immediately and 15 min after injection. Thereafter EPSP amplitudes were within normal values. Corticosterone significantly decreased the PS immediately after the train, the component remaining low 30 min after the train. 5 alpha-Dihydrocorticosterone (a ring A-reduced metabolite of corticosterone) significantly reduced the PS component of the response at all times after injection. 18-Hydroxydeoxycorticosterone and deoxycorticosterone significantly decreased both EPSP and PS components of the evoked response from the time of infusion. Contrary to expectation, tetrahydrodeoxycorticosterone was ineffective in decreasing and if anything, enhanced the development of long-term potentiation. 18-Hydroxydeoxycorticosterone 21-acetate behaved like vehicle, except for the first 30 min after injection when the EPSP was decreased. Allotetrahydroprogesterone decreased all EPSP's values and had no effect in the PS development in comparison with vehicle. The suggestion is made that the study of steroidal effects on hippocampal LTP can serve as a preclinical model of some aspects of depression in a specific subset of the disease.",
     "FAU": [
          "Dubrovsky, B",
          "Gijsbers, K",
          "Filipini, D",
          "Birmingham, M K"
     ],
     "AU": [
          "Dubrovsky B",
          "Gijsbers K",
          "Filipini D",
          "Birmingham MK"
     ],
     "AD": "Department of Physiology, McGill University Medical School, Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "40GP35YQ49 (Desoxycorticosterone)",
          "4G7DS2Q64Y (Progesterone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Brain/drug effects/metabolism",
          "Corticosterone/analogs & derivatives/*pharmacology",
          "Desoxycorticosterone/analogs & derivatives/pharmacology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "Limbic System/drug effects/*physiology",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Nerve Fibers/drug effects/physiology",
          "Progesterone/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1993 Aug;13(4):399-414.",
     "term": "hippocampus"
}