{
     "PMID": "825302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770129",
     "LR": "20140711",
     "VI": "283",
     "IP": "5",
     "DP": "1976 Sep 20",
     "TI": "[Changes in cholinergic mechanisms and in learning in three strains of inbred mice after electric stimulation of the dorsal hippocampus].",
     "PG": "535-8",
     "AB": "Two experiments investigated the neurochemical correlates of hippocampal stimulation effects on learning in three inbred strains of Mice. In the 1st experiment, it was shown that subseizure electrical stimulation of the dorsal hippocampus, 30 sec. after a partial appetitive learning session (1) improved 24 hrs. delayed performances of BALB/c Mice (2) had little but significant effect on C57BL/6 (3) had no effect on C57BR animals. The second experiment was aimed at studying the stimulation effect on hippocampal cholinergic mechanisms by testing the two main enzymes involved in acetylcholine synthesis and degradation (choline acetyltransferase = ChAc and acetylcholinesterase = AChE). The major findings of this experiment were as follows: (1) stimulation induced a 3 hrs. delayed improvement of ChAc activity for the BALB/c strain (2) a similar but less important effect was observed in C57BL/6 Mice (3) there was no effect for C57BR animals. These result further support the view that cholinergic hippocampal mechanisms act upon memory consolidation.",
     "FAU": [
          "Ebel, A",
          "Jaffard, R",
          "Destrade, C",
          "Ayad, G",
          "Mandel, P",
          "Cardo, B"
     ],
     "AU": [
          "Ebel A",
          "Jaffard R",
          "Destrade C",
          "Ayad G",
          "Mandel P",
          "Cardo B"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Modification des mecanismes cholinergiques et de l'apprentissage chez trois lignees de souris consanguines par stimulation electrique de l'hippocampe dorsal",
     "PL": "France",
     "TA": "C R Acad Sci Hebd Seances Acad Sci D",
     "JT": "Comptes rendus hebdomadaires des seances de l'Academie des sciences. Serie D: Sciences naturelles",
     "JID": "7501107",
     "RN": [
          "EC 2.3.1.- (Acetyltransferases)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Acetyltransferases/*metabolism",
          "Animals",
          "Choline O-Acetyltransferase/*metabolism",
          "Hippocampus/enzymology/*physiology",
          "Learning/*physiology",
          "Male",
          "Memory/physiology",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Species Specificity"
     ],
     "EDAT": "1976/09/20 00:00",
     "MHDA": "1976/09/20 00:01",
     "CRDT": [
          "1976/09/20 00:00"
     ],
     "PHST": [
          "1976/09/20 00:00 [pubmed]",
          "1976/09/20 00:01 [medline]",
          "1976/09/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Acad Sci Hebd Seances Acad Sci D. 1976 Sep 20;283(5):535-8.",
     "term": "hippocampus"
}