{
     "PMID": "8254381",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940112",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "12",
     "DP": "1993 Dec",
     "TI": "Effects of the excitatory amino acid receptor antagonists kynurenate and indole-2-carboxylic acid on behavioral and neurochemical outcome following experimental brain injury.",
     "PG": "5383-92",
     "AB": "The overactivation of the NMDA receptor is thought to be a major contributor to the pathophysiologic sequelae of traumatic brain injury (TBI), which commonly includes memory dysfunction. Uniquely, potentiation of the NMDA receptor is dependent on the binding of glycine to a distinct site on the receptor. Despite the potential role of the NMDA receptor in the development of post-TBI cognitive deficits, no studies to date have evaluated the efficacy of NMDA receptor antagonists on memory dysfunction after brain injury. Moreover, glycine site antagonists have not been employed as potential therapeutic agents in models of TBI. In the present study, we evaluated the effects of two glycine site antagonists, kynurenate (KYNA) and indole-2-carboxylic acid (I2CA), on memory and motor dysfunction, cerebral edema formation, and changes in regional total tissue brain [Na], [K], [Ca], [Mg], and [Zn], following lateral fluid-percussion brain injury in the rat. We found that both KYNA (300 mg/kg) and I2CA (50 mg/kg and 20 mg/kg) administered 15 min postinjury dramatically attenuated trauma-induced cognitive dysfunction (p < 0.01). In addition, both compounds improved neurologic motor deficits measured at 2 weeks following injury (p < 0.05). KYNA (300 mg/kg) reduced edema in the cortex, hippocampus, and thalamus, while I2CA (20 mg/kg) reduced edema formation only in the thalamus. Differential effects of KYNA and I2CA on cation concentrations were also noted. KYNA attenuated the postinjury increase in regional tissue [Ca]; however, it had little effect on other cation concentrations. I2CA reversed the postinjury regional increases in [Na] and decreases in [K], [Mg], and [Zn], but had little effect on [Ca] changes. These results indicate that KYNA and I2CA may have differential, but beneficial effects on both behavioral and neurochemical sequelae of TBI.",
     "FAU": [
          "Smith, D H",
          "Okiyama, K",
          "Thomas, M J",
          "McIntosh, T K"
     ],
     "AU": [
          "Smith DH",
          "Okiyama K",
          "Thomas MJ",
          "McIntosh TK"
     ],
     "AD": "Division of Neurosurgery, University of Pennsylvania, Philadelphia 19104.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS26818/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cations)",
          "0 (Indoles)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "1477-50-5 (indole-2-carboxylic acid)",
          "H030S2S85J (Kynurenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects",
          "Brain Injuries/complications/drug therapy/*metabolism/*physiopathology",
          "Cations/metabolism",
          "Indoles/*pharmacology/therapeutic use",
          "Kynurenic Acid/*pharmacology/therapeutic use",
          "Male",
          "Memory Disorders/drug therapy/etiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/metabolism"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Dec;13(12):5383-92.",
     "term": "hippocampus"
}