{
     "PMID": "825423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770125",
     "LR": "20061115",
     "IS": "0015-5721 (Print) 0015-5721 (Linking)",
     "VI": "30",
     "IP": "3",
     "DP": "1976",
     "TI": "Experimental studies on the pathogensis of temporal lobe epilepsy.",
     "PG": "415-24",
     "AB": "In 12 rhesus monkeys the injection of alumina cream into the temporal cortex, amygdala or hippocampus induced seizures after a latent period of six weeks to three months. Clinically the attacks are characterized by an arrest of movement, staring, unresponsiveness to most stimuli, wandering conjugate eye movements, automatisms, twitching of the contraleteral ear and less commonly commonly vocalization, chewing, hiccoughing, vomiting, adversive head movements and twitching of the face. The spiking from the amygdala and hippocampus, which usually fire together, propagates to the temporal cortex and multiple subcortical structures including the hypothalamus, anterior perforated space, anteromedial thalamus, cingulate gyrus, putamen, globus pallidus, subthalamus and mesencephalic reticular formation; from the temporal cortex to the amygdala and hippocampus, and secondarily to the diencephalic centers. There is a fairly consistent sequence of preferential propagation. Although there are some differences in the occurrences of clinical manifestations depending upon the sites of the focus, no specific structural correlation with clinical manifestations could be established. This experimental condition may provide a proper model for the study of clinical psychomotor epilipsy.",
     "FAU": [
          "Mayanagi, Y"
     ],
     "AU": [
          "Mayanagi Y"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Japan",
     "TA": "Folia Psychiatr Neurol Jpn",
     "JT": "Folia psychiatrica et neurologica japonica",
     "JID": "0372774",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "Cerebral Cortex/physiopathology",
          "Disease Models, Animal",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Haplorhini",
          "Hippocampus/physiopathology",
          "Macaca mulatta",
          "Seizures/physiopathology",
          "Temporal Lobe/physiopathology"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Psychiatr Neurol Jpn. 1976;30(3):415-24.",
     "term": "hippocampus"
}