{
     "PMID": "8255174",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940111",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "20",
     "IP": "1-2",
     "DP": "1993 Oct",
     "TI": "Comparison of alpha-tubulin mRNA and heat shock protein-70 mRNA in gerbil brain following 10 min of ischemia.",
     "PG": "130-6",
     "AB": "In situ hybridization and Northern blot analysis were used to characterize the mRNA expression of alpha-tubulin, a neuroprotein crucial for neuronal structural and functional restoration, in comparison to that of the stress inducible heat shock protein-70 (HSP-70), in the same gerbil brain following 10 min of forebrain ischemia. The HSP-70 expression was noted in the dentate granule layer 1 h postischemia (PI) and became prominent in all pyramidal cell fields of the hippocampus in addition to the dentate layer at 6 h PI. The induction of HSP-70 persisted in CA1 and CA2 regions and partly in dentate gyrus for up to the 1 day PI period examined. There was no significant HSP-70 expression in any of the regions of the nonischemic or 15 min PI brain. alpha-Tubulin, on the other hand, was expressed in all pyramidal fields of the hippocampus as well as dentate gyrus in nonischemic controls. A decline was noted in the CA1 region 1 h PI onward and was maximal at 6 h PI. Its expression, however, increased at 24 h PI (significant only in comparison to 15 min and 6 h PI but not to control) when it became rather strong in the dentate gyrus. Thus, the temporal pattern of expression of alpha-tubulin sharply contrasted with that of HSP-70 in the PI brain as it declined in the vulnerable CA1 region during the 1st 24 h PI, i.e., the period when HSP-70 was induced and its expression was lowest in the 6 h group when HSP-70 peaked. It was maximum in the dentate gyrus at 24 h PI when HSP-70 was marginally detectable in that region. These studies indicate that in early recirculation period following prolonged ischemia, HSP-70 mRNA is expressed in both vulnerable regions as well as in regions of the brain that are destined to survive while alpha-tubulin is diminished in vulnerable regions. These data suggest a positive correlation between the loss of alpha-tubulin mRNA and delayed neuronal necrosis that follows in the vulnerable CA1 region.",
     "FAU": [
          "Kumar, K",
          "Savithiry, S",
          "Madhukar, B V"
     ],
     "AU": [
          "Kumar K",
          "Savithiry S",
          "Madhukar BV"
     ],
     "AD": "Department of Pathology, Michigan State University, East Lansing 48824.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 26489/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Heat-Shock Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Tubulin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain/*metabolism",
          "Gerbillinae",
          "Heat-Shock Proteins/*genetics",
          "In Situ Hybridization",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Nerve Tissue Proteins/*genetics",
          "RNA, Messenger/*metabolism",
          "Tubulin/*genetics"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Oct;20(1-2):130-6.",
     "term": "hippocampus"
}