{
     "PMID": "8255177",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940111",
     "LR": "20151119",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "20",
     "IP": "1-2",
     "DP": "1993 Oct",
     "TI": "In situ hybridization study of interleukin-1 beta mRNA induced by kainic acid in the rat brain.",
     "PG": "153-61",
     "AB": "The distribution patterns of interleukin-1 beta (IL-1 beta) mRNA in various brain regions of saline- and kainic acid-treated rats were examined using in situ hybridization technique. In normal rat brain, the signals of IL-1 beta mRNA were observed in the cerebellar Purkinje cells and in dispersed cells in the hypothalamus. In the case of the kainic acid treatment, IL-1 beta mRNA was intensely induced in the olfactory bulb, lateral septum, thalamus, hypothalamus, polymorphic layers of hippocampus, piriform cortex, amygdala, entorhinal cortex and cerebral cortex at 2 h after the injection of kainic acid. In the hypothalamic region, we observed the induction of IL-1 beta mRNA around the paraventricular hypothalamic nucleus, anterior hypothalamic area, dorsomedial and ventromedial hypothalamic nucleus, mammillary regions and arcuate nucleus. The signal of IL-1 beta mRNA was still expressed 4 h after treatment with kainic acid, less intensely than at 2 h, but above the control level. In these regions, IL-1 beta mRNA was expressed mainly in the glial cells, which were densely stained by Cresyl violet and did not contain glial fibrillary acidic protein. These results suggest that IL-1 beta is produced by a certain type of glial cells, maybe microglia, and might have regulatory functions in the central nervous system.",
     "FAU": [
          "Yabuuchi, K",
          "Minami, M",
          "Katsumata, S",
          "Satoh, M"
     ],
     "AU": [
          "Yabuuchi K",
          "Minami M",
          "Katsumata S",
          "Satoh M"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Interleukin-1)",
          "0 (RNA, Messenger)",
          "451W47IQ8X (Sodium Chloride)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Diencephalon/drug effects",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Injections",
          "Interleukin-1/*genetics",
          "Kainic Acid",
          "Male",
          "Mesencephalon/drug effects",
          "RNA, Messenger/analysis/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium Chloride/pharmacology",
          "Telencephalon/drug effects"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Oct;20(1-2):153-61.",
     "term": "hippocampus"
}