{
     "PMID": "8255176",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940111",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "20",
     "IP": "1-2",
     "DP": "1993 Oct",
     "TI": "Brief exposure to a novel environment enhances binding of hippocampal transcription factors to their DNA recognition elements.",
     "PG": "147-52",
     "AB": "The behavioral regulation of transcription factor function in hippocampus, a brain region activated by novelty and important for information storage, has not been previously studied. Sixty min after a 4 min exploration of a novel space by adult albino rats, electrophoretic mobility shift assays revealed a selective increase in specific binding to particular consensus recognition elements. For both AP-1 and CRE, an upper and lower band were observed in the electrophoretic mobility shift assay. The upper band showed increased binding restricted to the 60 min time point after exploration; no increase was observed 30 min or less, or 120 min or more after the novel experience. Increased binding to the lower of either AP-1 or CREB was observed at 30 and 120 min. When the time of exploration was increased from 4 to 15 min, no alterations in either the upper or lower band were observed in the transcription factor binding to either the AP-1 or the CRE element. Since the animals ceased to explore the environment after 10 min, the lack of binding may reflect behavioral habituation, leading to transcription factor deactivation. We conclude that brief, naturalistic stimulation can activate brain transcription factors in a time-delimited fashion, suggesting post-translational control of protein-DNA binding. We propose that promoter elements of target genes critically involved in the storage of information are turned on by environmentally-activated transcription factors.",
     "FAU": [
          "Kinney, W",
          "Routtenberg, A"
     ],
     "AU": [
          "Kinney W",
          "Routtenberg A"
     ],
     "AD": "Cresap Neuroscience Laboratory, Northwestern University, Evanston, IL 60208.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH25281/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Transcription Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "DNA-Binding Proteins/*metabolism",
          "Exploratory Behavior/*physiology",
          "Hippocampus/*metabolism",
          "Male",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/*metabolism",
          "Protein Binding",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors",
          "Transcription Factors/*metabolism"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Oct;20(1-2):147-52.",
     "term": "hippocampus"
}