{
     "PMID": "8255180",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940111",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "20",
     "IP": "1-2",
     "DP": "1993 Oct",
     "TI": "Regional distribution in the rat central nervous system of a mRNA encoding a portion of the cardiac sodium/calcium exchanger isolated from cerebellar granule neurons.",
     "PG": "21-39",
     "AB": "The cardiac Na+/Ca2+ exchanger is a bidirectional electrogenic ion transporter that exchanges three Na+ ions for each Ca2+ ion and plays a critical role in returning sarcolemma Ca2+ concentrations to their resting levels. Because of the importance that the Na+/Ca2+ exchanger may play in maintaining neuronal Ca2+ homeostasis in the central nervous system, we subcloned a 456 bp portion of the Na+/Ca2+ exchanger cDNA from RNA isolated from primary cultures of rat cerebellar granule neurons using the polymerase chain reaction (PCR). This cDNA fragment was sequenced and shown to share 91.4% sequence identity with the human and 88% sequence identity with the canine cardiac Na+/Ca2+ exchangers. The PCR amplification product was used to analyze the distribution of this portion of the Na+/Ca2+ exchanger mRNA in various regions of the CNS by both Northern blotting and in situ hybridization histochemistry. The Northern analysis showed that the rank order of abundance of this mRNA was: hippocampus > cortex > cerebellum > hypothalamus > midbrain > striatum. The in situ hybridization data indicated that the corresponding mRNA containing this portion of the exchanger was present in numerous brain regions including multiple cortical layers, the hippocampus, septal nuclei, various thalamic nuclei, cerebellum, hypothalamus, olfactory bulb, brainstem, in various regions of the thoracic spinal cord and to a lesser extent in the striatum. The differential distribution of the mRNA as revealed by the in situ hybridization pattern suggests that either additional molecular variants exist or that different Na+/Ca2+ exchange mechanisms may be operative in those cell types that contain low amounts of this fragment of the exchanger mRNA.",
     "FAU": [
          "Marlier, L N",
          "Zheng, T",
          "Tang, J",
          "Grayson, D R"
     ],
     "AU": [
          "Marlier LN",
          "Zheng T",
          "Tang J",
          "Grayson DR"
     ],
     "AD": "Fidia-Georgetown Institute for the Neurosciences, Georgetown University, Washington, DC 20007.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/S65226",
          "GENBANK/S65227",
          "GENBANK/S65844",
          "GENBANK/S65849",
          "GENBANK/S65850",
          "GENBANK/S65851",
          "GENBANK/S65852",
          "GENBANK/S65853",
          "GENBANK/S65854",
          "GENBANK/S67769"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (DNA, Complementary)",
          "0 (RNA, Messenger)",
          "0 (Sodium-Calcium Exchanger)",
          "9NEZ333N27 (Sodium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Calcium",
          "Carrier Proteins/*genetics",
          "Central Nervous System/*metabolism",
          "Cerebellum/cytology/*metabolism",
          "DNA, Complementary/isolation & purification",
          "*Genetic Code",
          "In Situ Hybridization",
          "Male",
          "Molecular Sequence Data",
          "Myocardium/*metabolism",
          "Neurons/*metabolism",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sequence Homology, Nucleic Acid",
          "Sodium",
          "Sodium-Calcium Exchanger",
          "Transcription, Genetic"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Oct;20(1-2):21-39.",
     "term": "hippocampus"
}