{
     "PMID": "8255173",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940111",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "20",
     "IP": "1-2",
     "DP": "1993 Oct",
     "TI": "Metrazole induction of c-fos and proenkephalin gene expression in the rat adrenal and hippocampus: pharmacological characterization.",
     "PG": "118-24",
     "AB": "We have previously reported that the administration of metrazole (MTZ) produces a sequential, dose-dependent induction of c-fos and proenkephalin (Penk) gene expression in the rat hippocampus and adrenal. The adrenal is more sensitive to induction of these genes by MTZ. In the present study, we have compared the induction of c-fos and Penk in the hippocampus and adrenal, and examined the consequences of selected pharmacological manipulations. Treatment with LY274614, a competitive NMDA-receptor antagonist, blocked MTZ-induced convulsions and the MTZ-induction of c-fos and PPenk mRNAs in the hippocampus, and PPenk mRNA in the adrenal. However, in the adrenal the MTZ-induction of c-fos was only partially inhibited by LY274614. A combination of peripheral acting cholinergic antagonists (chlorisondamine plus methylatropine) prevented the MTZ-induction of adrenal c-fos and PPenk mRNA without significant alterations in the MTZ-induction of hippocampal c-fos mRNA or convulsions. Trifluoperazine, a calcium/calmodulin inhibitor, attenuated the MTZ-induction of c-fos mRNA while potentiating the MTZ-induction of PPenk mRNA in both the hippocampus and the adrenal. These results demonstrate that the MTZ induction of c-fos and Penk gene expression in the rat adrenal can be modulated by drugs acting in the CNS at NMDA receptors, in the periphery at postsynaptic cholinergic receptors and intracellularly at the calcium/calmodulin signal transduction pathway. Furthermore, we provide additional evidence that MTZ-induction of c-fos and Penk mRNAs can be dissociated by drugs acting at these sites.",
     "FAU": [
          "Zhu, Y S",
          "Inturrisi, C E"
     ],
     "AU": [
          "Zhu YS",
          "Inturrisi CE"
     ],
     "AD": "Department of Pharmacology, Cornell University Medical College, New York, NY 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIDA DA01475/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Calmodulin)",
          "0 (Cholinergic Antagonists)",
          "0 (Enkephalins)",
          "0 (Isoquinolines)",
          "0 (Protein Precursors)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (proenkephalin)",
          "136109-04-1 (LY 274614)",
          "214IZI85K3 (Trifluoperazine)",
          "SY7Q814VUP (Calcium)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "GS": [
          "c-fos"
     ],
     "MH": [
          "Adrenal Glands/*drug effects/metabolism",
          "Animals",
          "Calcium/antagonists & inhibitors",
          "Calmodulin/antagonists & inhibitors",
          "Cholinergic Antagonists",
          "Enkephalins/*genetics",
          "Gene Expression Regulation/*drug effects",
          "*Genes, fos",
          "Hippocampus/*drug effects/metabolism",
          "Isoquinolines/pharmacology",
          "Male",
          "Pentylenetetrazole/antagonists & inhibitors/*pharmacology",
          "Protein Precursors/*genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "Trifluoperazine/pharmacology"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Oct;20(1-2):118-24.",
     "term": "hippocampus"
}