{
     "PMID": "8255182",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940111",
     "LR": "20081121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "20",
     "IP": "1-2",
     "DP": "1993 Oct",
     "TI": "A splice variant of the N-methyl-D-aspartate (NMDAR1) receptor.",
     "PG": "64-70",
     "AB": "A splice variant of the NMDA receptor (NMDAR1) was discovered containing a deletion of 37 amino acids near the carboxyl tail and has been designated NMDAR1b. The 111 nucleotides corresponding to the deleted amino acid sequence were found in a separate exon bounded by consensus intron/exon junction sequences in rat genomic DNA. A partial restriction map of genomic DNA bounding this region placed the deleted exon approximately 600 base pairs (bp) downstream of the upstream exon. RT/PCR analysis of RNA from different brain regions showed that the deletion variant is more abundantly expressed in the brain stem and cerebellum while the full-length form is expressed more abundantly in the olfactory bulb, striatum, hippocampus, and cortex. Northern analysis of poly(A)+ RNA from different brain regions with probes specific for the deleted exon (i.e., full-length form) and for the splice junction (deletion form) indicated approximately 4.4 kb transcripts. The probe for the deleted exon hybridized to transcripts in olfactory bulb, cortex, striatum, and hippocampus while the splice junction probe hybridized most strongly to transcripts in cerebellum. The results suggest an interesting rostral to caudal shift in the expression of splice variants of the NMDAR1 which may signify important functional differences in native forms of NMDA receptors.",
     "FAU": [
          "Kusiak, J W",
          "Norton, D D"
     ],
     "AU": [
          "Kusiak JW",
          "Norton DD"
     ],
     "AD": "Molecular Neurobiology Unit, National Institute on Aging, NIH, F.S. Key Medical Center, Baltimore, MD 21224.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/S65227",
          "GENBANK/S65844",
          "GENBANK/S65849",
          "GENBANK/S65850",
          "GENBANK/S65851",
          "GENBANK/S65852",
          "GENBANK/S65853",
          "GENBANK/S65854",
          "GENBANK/S67814",
          "GENBANK/S69161"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "*Alternative Splicing",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "*Genetic Variation",
          "Male",
          "Molecular Sequence Data",
          "RNA, Messenger/*analysis",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, N-Methyl-D-Aspartate/*genetics"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Oct;20(1-2):64-70.",
     "term": "hippocampus"
}