{
     "PMID": "8256581",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940113",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "86",
     "IP": "4",
     "DP": "1993",
     "TI": "Ultrastructural observations on neuronal lipofuscin (age pigment) and dense bodies induced by a proteinase inhibitor, leupeptin, in rat hippocampus.",
     "PG": "319-28",
     "AB": "The ultrastructure of lipofuscin (age pigment) and dense bodies induced by intraventricular administration of leupeptin, a cysteine proteinase inhibitor, were investigated in the neurons of rat hippocampal dentate gyrus. Four-day treatment with leupeptin (0.5 mg/day) rapidly caused a considerable accumulation of intracytoplasmic dense bodies and swelling of neuronal processes. We demonstrated, as inner structures of the pigments, that penta-laminar structure with a thickness of 12-13 nm and finely granular matrix were exactly common to the leupeptin-induced dense bodies and lipofuscin granules. Furthermore, the transitional stages from lysosomes into the dense granules were observed in the neurons of the leupeptin-treated rats. On the other hand, some morphological differences between the leupeptin-induced dense bodies and lipofuscin granules have been shown: (1) distribution in different cell types, (2) intracytoplasmic location, (3) tendencies to associate with vacuoles, and (4) electron density. The present findings suggested that the decline of the lysosomal protein degradation could play a role in lipofuscinogenesis, especially in the genesis of their electron-dense portion, but some other mechanisms might participate in the formation and accumulation of lipofuscin with aging.",
     "FAU": [
          "Nunomura, A",
          "Miyagishi, T"
     ],
     "AU": [
          "Nunomura A",
          "Miyagishi T"
     ],
     "AD": "Department of Psychiatry and Neurology, Asahikawa Medical College, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Leupeptins)",
          "0 (Lipofuscin)",
          "0 (Pigments, Biological)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Hippocampus/drug effects/metabolism/*ultrastructure",
          "Injections, Intraventricular",
          "Leupeptins/administration & dosage/*pharmacology",
          "Lipofuscin/*metabolism",
          "Male",
          "Microbodies/drug effects/metabolism/*ultrastructure",
          "Microscopy, Electron",
          "Neurons/drug effects/metabolism/*ultrastructure",
          "Pigments, Biological/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1993;86(4):319-28.",
     "term": "hippocampus"
}