{
     "PMID": "8257869",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940119",
     "LR": "20151119",
     "IS": "0926-6410 (Print) 0926-6410 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "1993 Oct",
     "TI": "Chronic nicotine reverses working memory deficits caused by lesions of the fimbria or medial basalocortical projection.",
     "PG": "137-43",
     "AB": "Nicotine has been found in a variety of studies to improve performance in memory tasks. This study was conducted to determine if chronic nicotine administration is useful in counteracting the working memory deficits seen after lesions of the fimbria or the medial basalocortical projection. Rats were trained to asymptotic performance on a working memory version of the radial-arm maze. Then, they were given knife cut lesions of the fimbria or the medial basalocortical projection or underwent sham surgeries. At the time of surgery, rats in each treatment group were implanted with either nicotine-containing or placebo glass and Silastic pellets. Rats with fimbria or basalocortical lesions showed a significant decline in working memory performance. Chronic nicotine significantly improved choice accuracy in both lesioned and unlesioned rats. Nicotine treatment restored performance of the lesioned rats to control levels. These data show that in addition to improving memory performance in normal rats, nicotine can counteract lesion-induced memory impairments. Nicotine also may be useful for treatment of disease-related memory impairments such as seen in Alzheimer's disease.",
     "FAU": [
          "Levin, E D",
          "Christopher, N C",
          "Briggs, S J",
          "Rose, J E"
     ],
     "AU": [
          "Levin ED",
          "Christopher NC",
          "Briggs SJ",
          "Rose JE"
     ],
     "AD": "Department of Psychiatry, Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Cogn Brain Res",
     "JT": "Brain research. Cognitive brain research",
     "JID": "9214304",
     "RN": [
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/*physiology",
          "Cerebral Cortex/*physiology",
          "Choice Behavior/drug effects",
          "Denervation",
          "Hippocampus/*physiology",
          "Male",
          "Memory/drug effects/physiology",
          "Memory Disorders/*psychology",
          "Motor Activity/drug effects",
          "Nicotine/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reaction Time",
          "*Synaptic Transmission",
          "Time Factors"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Cogn Brain Res. 1993 Oct;1(3):137-43.",
     "term": "hippocampus"
}