{
     "PMID": "8261119",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20161123",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "5",
     "DP": "1993 May 1",
     "TI": "Giant GABAB-mediated synaptic potentials induced by zinc in the rat hippocampus: paradoxical effects of zinc on the GABAB receptor.",
     "PG": "430-6",
     "AB": "The interaction of zinc with pre- and postsynaptic GABAB receptors was studied in adult rat hippocampal slices using intracellular recording in CA1 and CA3 pyramidal neurons. Zinc (50-300 microM) antagonized baclofen responses with a variable potency, whereas CGP-35348 (100 microM) or barium (300 microM) produced a more substantial and consistent inhibition. Zinc also induced giant GABAA-mediated depolarizing potentials (GDP) in these neurons. After blocking GABAA and excitatory synaptic transmission, monosynaptic hyperpolarizing inhibitory postsynaptic potentials (IPSP) mediated by GABAB receptors (IPSPB) were inhibited by CGP-35348 or barium; however, zinc increased the latency and prolonged the duration of the IPSPB and also induced the appearance of spontaneous giant GABAB-mediated hyperpolarizing potentials (GHP). In some cells, IPSPBs in zinc exhibited a multiphasic appearance. The early component was partially inhibited by 300 microM zinc and was followed by a late GHP. CGP-35348 at 100 microM inhibited the early monosynaptic IPSPB but not the GHP; however, at 300 microM both components were blocked. Paired-pulse inhibition of the IPSPB was used to assess the effect of zinc on presynaptic GABAB receptors. Neither the zinc-chelating agent CP94 (400 microM) nor zinc affected this phenomenon. CGP-35348, barium and polyvalent cations, such as cadmium, copper, cobalt, manganese, iron and aluminum, failed to induce giant potentials in hippocampal neurons. It is concluded that zinc is apparently unique in synchronizing the release of GABA to produce GDPs and GHPs.",
     "FAU": [
          "Xie, X",
          "Smart, T G"
     ],
     "AU": [
          "Xie X",
          "Smart TG"
     ],
     "AD": "School of Pharmacy, Department of Pharmacology, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Ions)",
          "0 (Organophosphorus Compounds)",
          "0 (Receptors, GABA)",
          "24GP945V5T (Barium)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "87TI61875H (CGP 35348)",
          "H789N3FKE8 (Baclofen)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/pharmacology",
          "Barium/pharmacology",
          "Electric Stimulation/methods",
          "Electrophysiology",
          "Evoked Potentials",
          "GABA Antagonists",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Ions",
          "Organophosphorus Compounds/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA/drug effects",
          "*Synaptic Transmission/drug effects",
          "Zinc/*pharmacology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 May 1;5(5):430-6.",
     "term": "hippocampus"
}