{
     "PMID": "8261099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "1993 Feb 1",
     "TI": "Long fibre growth by axons of embryonic mouse hippocampal neurons microtransplanted into the adult rat fimbria.",
     "PG": "95-106",
     "AB": "We have described a method for the microtransplantation of a suspension of a few thousand cells from mid to late embryonic mouse hippocampi into the fimbria of immunosuppressed adult rat hosts. There was close graft-to-host contact, across a non-scarred interface. The transplanted cells included CA3 type pyramids, and were enclosed within the host myelinated fibre tract, whose glial framework was largely undisturbed. Immunohistochemistry of two species-specific markers (M6 and Thy-1.2) showed that the donor mouse neurons grew fine (< 0.5 micron diameter) axons which extended singly or in fascicles through the rat host fimbria for a maximum distance of at least 10 mm. The donor axons were intimately integrated among and closely aligned to the host tract axons and to the interfascicular glial rows of the host tract. The axons travelled (i) laterally through the ipsilateral fimbria, (ii) medially across the midline in the ventral hippocampal commissure to reach the contralateral fimbria and alveus, and (iii) rostro-medially to the septum. On approaching the terminal fields appropriate to hippocampal CA3 pyramidal cell axons, the transplant axons gave rise to fine preterminal branches which were continuous with a reticular or amorphous immunoreactivity in the stratum oriens and stratum pyramidale of the ipsilateral hippocampus, and in the lateral and triangular septal nuclei. The donor axons extended along the host fimbria at a rate of approximately 1 mm per day, reaching their terminal field destinations by approximately 1-2 weeks. At 7 weeks the projections were maintained, but with little further extension. These observations indicate that the microenvironment of myelinated adult fibre tracts is permissive for an abundant and rapid growth of axons from transplanted embryonic cell suspensions. These axons can leave host tracts to invade appropriate terminal fields.",
     "FAU": [
          "Davies, S J",
          "Field, P M",
          "Raisman, G"
     ],
     "AU": [
          "Davies SJ",
          "Field PM",
          "Raisman G"
     ],
     "AD": "Norman and Sadie Lee Research Centre, National Institute for Medical Research, Mill Hill, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology",
          "Cell Transplantation",
          "Female",
          "*Fetal Tissue Transplantation",
          "Hippocampus/cytology/*embryology/*physiology",
          "Mice",
          "Nerve Fibers/*physiology",
          "Nerve Fibers, Myelinated/*physiology",
          "Rats",
          "Synaptic Transmission"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Feb 1;5(2):95-106.",
     "term": "hippocampus"
}