{
     "PMID": "8261117",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "5",
     "DP": "1993 May 1",
     "TI": "A high degree of spatial selectivity in the axonal and dendritic domains of physiologically identified local-circuit neurons in the dentate gyrus of the rat hippocampus.",
     "PG": "395-410",
     "AB": "The axonal and dendritic domains of neurons with extensive, locally arborizing axons were delineated in the dentate gyrus of the rat hippocampus. In horizontally cut slice preparations neurons were briefly recorded and subsequently filled with biocytin when one or several of the following physiological properties were observed: (i) high-amplitude short-latency spike afterhyperpolarization; (ii) lack of spike frequency adaptation; (iii) high firing rate in response to depolarizing current. In a sample of 14 neurons, sufficient dendritic and/or axonal detail was recovered to identify them as non-principal cells, i.e. non-granule, non-mossy cells. Five distinct types of cells were recognized, based on the spatial distribution of dendrites, presumably reflecting the availability of afferents, and on the basis of the highly selective distribution of their axon terminals, indicating synaptic target selectivity. They are: (1) the hilar cell forming a dense axonal plexus in the commissural and association pathway terminal field (HICAP cell; horizontal axon extent 1.6 mm) in the inner one-third of the molecular layer, and having dendrites extending from the hilus to the top of the molecular layer; (2) the hilar cell with its axon ramifying in the perforant path terminal field (HIPP cell, horizontal axon extent 2.0 mm) in the outer two-thirds of the molecular layer, whereas its spiny dendrites were restricted to the hilus; (3) the molecular layer cell with its dendritic and axonal domains confined to the perforant path terminal zone (MOPP cell, horizontal extent of axon 2.0 mm); (4) the dentate basket cell (horizontal axon extent 0.9 mm) had most of its axon concentrated in the granule cell layer, the remainder being localized in the inner molecular layer and hilus; (5) the hilar chandelier cell, or axo-axonic cell (horizontal axon extent 1.1 mm), densely innervating the granule cell layer with fascicles of radially oriented terminal rows, and also forming an extensive plexus in the hilus. The three cell types having their somata in the hilus projected to granule cells at the same septo-temporal level where their cell bodies were located. The results demonstrate that there is a spatially selective innervation of the granule cells by at least five distinct types of dentate neurons, which terminate in several instances in mutually exclusive domains. Their dendrites may have access to all (HICAP cell) or only a few (e.g. HIPP and MOPP cell) of the hippocampal afferents. This arrangement provides a framework for independent interaction between the output of local circuit neurons and subsets of excitatory afferents providing input to principal cells.",
     "FAU": [
          "Han, Z S",
          "Buhl, E H",
          "Lorinczi, Z",
          "Somogyi, P"
     ],
     "AU": [
          "Han ZS",
          "Buhl EH",
          "Lorinczi Z",
          "Somogyi P"
     ],
     "AD": "Medical Research Council, Oxford University, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "G6D6147J22 (biocytin)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*ultrastructure",
          "Dendrites/*ultrastructure",
          "Female",
          "Hippocampus/*physiology/*ultrastructure",
          "In Vitro Techniques",
          "Interneurons/physiology/ultrastructure",
          "Lysine/analogs & derivatives",
          "Neural Pathways/physiology/ultrastructure",
          "Neurons/*physiology/*ultrastructure",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 May 1;5(5):395-410.",
     "term": "hippocampus"
}