{
     "PMID": "8261120",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "5",
     "DP": "1993 May 1",
     "TI": "Current source density profiles of optical recording maps: a new approach to the analysis of spatio-temporal neural activity patterns.",
     "PG": "437-48",
     "AB": "Spatio-temporal spreading of activity in the CA1 region of the rat hippocampal slice was studied by two experimental approaches. At identical locations in the tissue we measured both the extracellular field potential distribution with microelectrode recordings and the intracellular potential distribution by optical recording, using voltage-sensitive fluorescent dyes. Current source density analysis (CSD) was applied to the extracellular field potential distributions (eCSD) to enhance the spatial resolution. In order to obtain an analogous improvement for the optical recordings, we developed a new CSD transformation, which calculates the locations of the transmembrane current generators from the intracellular potential distributions (iCSD). Compared to the underlying fluorescence maps, the new iCSD profiles exhibit a considerable improvement in spatial resolution. Results can be directly interpreted in terms of physiological membrane processes, such as postsynaptic potentials and action potentials. The iCSD profiles show a surprisingly good correspondence with the classical eCSD profiles both qualitatively and quantitatively, the only difference being that cell body activity is reduced in amplitude. Thus, this new optical CSD analysis paves the way for a quantitative interpretation, rather than the hitherto predominantly qualitative interpretation of spatio-temporal activity profiles from optical recording measurements.",
     "FAU": [
          "Plenz, D",
          "Aertsen, A"
     ],
     "AU": [
          "Plenz D",
          "Aertsen A"
     ],
     "AD": "Max-Planck-Institut fur biologische Kybernetik, Tubingen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Fluorescent Dyes)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Electric Conductivity",
          "Electrophysiology",
          "Extracellular Space/physiology",
          "Fluorescent Dyes",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Models, Neurological",
          "Neural Pathways/physiology",
          "Optics and Photonics",
          "Rats",
          "Rats, Inbred Lew",
          "Reaction Time"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 May 1;5(5):437-48.",
     "term": "hippocampus"
}