{
     "PMID": "8261137",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20081121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "6",
     "DP": "1993 Jun 1",
     "TI": "Urokinase-type plasminogen activator expression by neurons and oligodendrocytes during process outgrowth in developing rat brain.",
     "PG": "633-47",
     "AB": "The expression of tissue- and urokinase-type plasminogen activators has been studied in developing cerebellum, hippocampus, cerebral cortex, olfactory bulb and olfactory mucosa of the rat by in situ hybridization. All identifiable neurons express urokinase mRNA from an early stage in their development, and this expression appears to coincide with the onset of axogenesis. For cerebellar granule cells, both axonal growth and urokinase expression are initiated before they migrate from the external granule layer; for the majority of neocortical neurons, however, both processes are commenced after the cells have migrated to the cortical plate. Neurons continue to express this protease in the adult. The large projection neurons exhibit the highest levels of message, the smaller interneurons having much lower levels except for hippocampal granule cells, which have notably high levels of expression. Glial cells generally do not express urokinase message, except for transient expression by oligodendrocytes in developing fibre tracts during the period of myelination. Thus for both neurons and oligodendrocytes, the onset of urokinase-type plasminogen activator expression coincides with their initiation of major process outgrowth, although neurons maintain this expression in the adult, possibly to retain a degree of synaptic plasticity. In contrast, although high levels of message for the related protease, tissue plasminogen activator, are found in the embryonic floor plate, in postnatal brain it is abundantly expressed only by ventricular ependymal cells and by cells in connective tissue surrounding the olfactory nerve.",
     "FAU": [
          "Dent, M A",
          "Sumi, Y",
          "Morris, R J",
          "Seeley, P J"
     ],
     "AU": [
          "Dent MA",
          "Sumi Y",
          "Morris RJ",
          "Seeley PJ"
     ],
     "AD": "Norman and Sadie Lee Centre, National Institute for Medical Research, Mill Hill, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "EC 3.4.21.73 (Urokinase-Type Plasminogen Activator)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/cytology/*embryology/*enzymology",
          "Embryonic and Fetal Development",
          "Neurons/*enzymology/physiology",
          "Oligodendroglia/*enzymology/physiology",
          "Rats",
          "Tissue Distribution",
          "Urokinase-Type Plasminogen Activator/*metabolism"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Jun 1;5(6):633-47.",
     "term": "hippocampus"
}