{
     "PMID": "8261135",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20161123",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "6",
     "DP": "1993 Jun 1",
     "TI": "Widespread and developmentally regulated expression of neurotrophin-4 mRNA in rat brain and peripheral tissues.",
     "PG": "605-13",
     "AB": "The neurotrophin gene family includes four structurally related proteins with neurotrophic activities. Two of them, nerve growth factor and brain-derived neurotrophic factor (BDNF), have been studied in detail and information has recently emerged on the expression and function of the third member, neurotrophin-3. In contrast, little information is available on neurotrophin-4 (NT-4), the most recently isolated member of this family. In this report we have used a sensitive RNAase protection assay to analyse the developmental expression of NT-4 mRNA in the rat brain and in 12 different rat peripheral organs. In heart, liver and muscle plus skin NT-4 mRNA levels were maximal at embryonic day (E) E13 (the earliest time point tested), with reduced levels at later times of development. In lung, kidney and thymus similar levels were seen from E13 to postnatal day (P) 1, with reduced levels in the adult. In testis, ovary and salivary gland NT-4 mRNA was detected at E16 with a peak shortly after birth. During brain development, NT-4 mRNA was maximal at E13 followed by a decrease around birth, after which the level increased. The postnatal increase of NT-4 mRNA was also seen in cerebral cortex and brain stem analysed separately, while in the hippocampus similar levels were found from P1 to adulthood. NT-4 mRNA was detected in all ten adult rat brain regions analysed with only small regional variations, being highest in pons-medulla, hypothalamus, thalamus and cerebellum.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Timmusk, T",
          "Belluardo, N",
          "Metsis, M",
          "Persson, H"
     ],
     "AU": [
          "Timmusk T",
          "Belluardo N",
          "Metsis M",
          "Persson H"
     ],
     "AD": "Department of Medical Chemistry, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04418/AG/NIA NIH HHS/United States",
          "NS09199/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)",
          "P658DCA9XD (neurotrophin 4)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Blotting, Northern",
          "Brain/embryology/growth & development/*metabolism",
          "Genitalia/metabolism",
          "Nerve Growth Factors/*genetics",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tissue Distribution"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Jun 1;5(6):605-13.",
     "term": "hippocampus"
}