{
     "PMID": "8262818",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20131121",
     "IS": "0019-8366 (Print) 0019-8366 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "1993",
     "TI": "Cardiac autonomic dysfunction in rotogravure printers exposed to toluene in relation to peripheral nerve conduction.",
     "PG": "79-90",
     "AB": "The autonomic nervous effects of toluene remain less clear. To clarify this neurotoxicity, ten rotogravure printers and the same number of age-matched unexposed controls were examined, by using the coefficient of variation in electrocardiographic R-R intervals (CVRR), the distribution of nerve conduction velocities (DCV) and the maximal motor and sensory nerve conduction velocities (MCV and SCV) in the median nerve. Also, the C-CVHF and C-CVLF (two component CVs of the CVRR reflecting parasympathetic and sympathetic activities, respectively) were computed from component spectral powers using autoregressive spectral and component analyses. These printers had been exposed to toluene (estimated exposure levels of toluene at 83 ppm) for 1-36 years. The CVRR and C-CVHF were significantly lower in the printers than in the controls. No significant difference between the printers and the controls was found in either any DCV parameters or the SCV in the forearm, except the MCV and the SCV in the palm. In the light of previous work on the brainstem/hippocampus damages due to toluene, these data suggest that toluene causes potential damages in the central autonomic nervous system, mainly parasympathetic hypoactivity.",
     "FAU": [
          "Murata, K",
          "Araki, S",
          "Yokoyama, K",
          "Tanigawa, T",
          "Yamashita, K",
          "Okajima, F",
          "Sakai, T",
          "Matsunaga, C",
          "Suwa, K"
     ],
     "AU": [
          "Murata K",
          "Araki S",
          "Yokoyama K",
          "Tanigawa T",
          "Yamashita K",
          "Okajima F",
          "Sakai T",
          "Matsunaga C",
          "Suwa K"
     ],
     "AD": "Department of Public Health, Faculty of Medicine, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Ind Health",
     "JT": "Industrial health",
     "JID": "2985065R",
     "RN": [
          "3FPU23BG52 (Toluene)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Electrocardiography/*drug effects",
          "Humans",
          "Male",
          "Median Nerve",
          "Middle Aged",
          "Neural Conduction/*drug effects",
          "Occupational Exposure/*adverse effects",
          "*Printing",
          "Toluene/*adverse effects"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ind Health. 1993;31(3):79-90.",
     "term": "hippocampus"
}