{
     "PMID": "826394",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770226",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1976 Dec",
     "TI": "Effect of carbamazepine (Tegretol) on seizure and EEG patterns in monkeys with alumina-induced focal motor and hippocampal foci.",
     "PG": "415-22",
     "AB": "Qualitative and quantitative aspects of chronic carbamazepine (Tegretol) medication on focal seizures and associated interictal EEG abnormalities in Rhesus monkeys with alumina-induced foci in either the sensorimotor cortex or the hipocampus was investigated. In both groups of animals, carbamazepine produced qualitative control of visible seizures and reduced intracortical spike propagation, but did not cause complete normalization of the background EEG; quantitative indices, such as spike density and amount of paroxysmal discharge representative of abnormal EEG activity, were significantly reduced with respect to predrug values during medication and after cessation as well. Threshold to pentylenetetrazol was elevated by carbamazepine in both groups of epileptic monkeys. Aggressivity and other clinical manifestations in monekys with hippocampal foci were markedly reduced by carbamazepine.",
     "FAU": [
          "David, J",
          "Grewal, R S"
     ],
     "AU": [
          "David J",
          "Grewal RS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "33CM23913M (Carbamazepine)",
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum",
          "Animals",
          "Carbamazepine/administration & dosage/*therapeutic use",
          "Electroencephalography",
          "Epilepsies, Partial/*drug therapy",
          "Haplorhini",
          "Hippocampus",
          "Macaca mulatta",
          "Male"
     ],
     "EDAT": "1976/12/01 00:00",
     "MHDA": "1976/12/01 00:01",
     "CRDT": [
          "1976/12/01 00:00"
     ],
     "PHST": [
          "1976/12/01 00:00 [pubmed]",
          "1976/12/01 00:01 [medline]",
          "1976/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1976 Dec;17(4):415-22.",
     "term": "hippocampus"
}