{
     "PMID": "8263780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "267",
     "IP": "3",
     "DP": "1993 Dec",
     "TI": "Absence of receptor reserve at hippocampal muscarinic autoreceptors which inhibit stimulus-dependent acetylcholine release.",
     "PG": "1198-204",
     "AB": "The extent of reserve among inhibitory muscarinic autoreceptors on hippocampal cholinergic nerve terminals was examined in superfused calcium-naive synaptosomes. The tissues were treated with the irreversible muscarinic cholinergic receptor antagonist propylbenzilycholine mustard (PrBCM) and then used to assess the functional status of autoreceptors through acetylcholine (ACh)-induced inhibition of calcium-evoked [3H]ACh release. PrBCM treatment caused a marked reduction in the density of high-affinity [3H]quinuclidinyl benzilate binding sites (46%, 72% and 90% reductions after 3, 6 or 10 nM PrBCM, respectively) but had no apparent influence on the binding affinities or relative proportions of high- and low-affinity binding sites for the M1-selective antagonist pirenzepine or the agonist ACh. In vehicle-treated tissues, ACh was a potent (EC50 = 240 nM) and efficacious (maximal inhibition of stimulated [3H]ACh release = 65%) agonist at muscarinic autoreceptors. However, after PrBCM treatment, the maximal inhibition for ACh was greatly attenuated (35% and 17% for 3 and 6 nM PrBCM, respectively) with no concurrent changes in the EC50 or slope factor. Comparisons of equieffective agonist concentrations before and after receptor occlusion revealed a direct linear relationship between autoreceptor occupancy and inhibition of [3H]ACh release with close agreement between the calculated agonist dissociation constant (KA = 220 nM) and the EC50 for ACh. Pretreatment with 100 nM atropine methylbromide completely prevented PrBCM-induced reductions in muscarinic cholinergic receptor binding and autoreceptor function. These results support the conclusion that muscarinic autoreceptors on hippocampal nerve endings exhibit little or no reserve for inhibition of ACh release by the endogenous neurotransmitter.",
     "FAU": [
          "Vickroy, T W",
          "Malphurs, W L",
          "Defiebre, N C"
     ],
     "AU": [
          "Vickroy TW",
          "Malphurs WL",
          "Defiebre NC"
     ],
     "AD": "Department of Physiological Sciences, University of Florida College of Veterinary Medicine, Gainesville.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-28568/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "10028-17-8 (Tritium)",
          "36167-80-3 (Propylbenzilylcholine Mustard)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "N9YNS0M02X (Acetylcholine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology/*secretion",
          "Animals",
          "Calcium/pharmacology",
          "Hippocampus/metabolism/*secretion/*ultrastructure",
          "Male",
          "Membranes/drug effects/metabolism",
          "Propylbenzilylcholine Mustard/pharmacology",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Muscarinic/drug effects/metabolism/*physiology",
          "Stimulation, Chemical",
          "Synaptosomes/drug effects/metabolism/secretion",
          "Tritium"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1993 Dec;267(3):1198-204.",
     "term": "hippocampus"
}