{
     "PMID": "8268066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940201",
     "LR": "20161123",
     "IS": "0952-3480 (Print) 0952-3480 (Linking)",
     "VI": "6",
     "IP": "5",
     "DP": "1993 Sep-Oct",
     "TI": "Effect of hypoxia on bicuculline seizures of rat: NMR spectroscopy and bioluminescence imaging.",
     "PG": "333-8",
     "AB": "Previous studies suggested that hypoxia reduces the severity of brain injury after epileptic seizures. To test this hypothesis, the effect of hypoxic arrest of epileptic seizures on brain metabolism was investigated in rats by combining in vivo NMR spectroscopy with imaging techniques for the pictorial evaluation of energy metabolism and pH. Seizures were produced by i.v. injection of bicuculline, and measurements were compared in animals with and without 5 min exposure to 5% oxygen after the onset of seizures. Transient hypoxia persistently reduced seizure activity, even after return to normoxia. Hypoxia or seizure alone had little effect on brain metabolism but the combination of both led to marked albeit reversible deterioration of energy and acid/base status. In normoxic animals pictorial measurements of energy state 2 h after the onset of seizures revealed a regional decline of ATP in the hippocampus. In animals in which seizures were arrested by transient hypoxia ATP depletion was additionally observed in the border zones of vascular territories. These results demonstrate that hypoxic arrest of seizure activity leads to the aggravation of metabolic disturbances and is therefore not suited to preventing permanent brain injury.",
     "FAU": [
          "Kloiber, O",
          "Bockhorst, K",
          "Hoehn-Berlage, M",
          "Hossmann, K A"
     ],
     "AU": [
          "Kloiber O",
          "Bockhorst K",
          "Hoehn-Berlage M",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department of Experimental Neurology, Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "NMR Biomed",
     "JT": "NMR in biomedicine",
     "JID": "8915233",
     "RN": [
          "8L70Q75FXE (Adenosine Triphosphate)",
          "S88TT14065 (Oxygen)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM S",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Bicuculline/*toxicity",
          "Brain/*metabolism/pathology",
          "Electroencephalography",
          "Hippocampus/metabolism",
          "Hydrogen-Ion Concentration",
          "Hypoxia/*metabolism",
          "*Luminescent Measurements",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Oxygen/administration & dosage",
          "Oxygen Consumption",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/*metabolism/pathology"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "NMR Biomed. 1993 Sep-Oct;6(5):333-8.",
     "term": "hippocampus"
}