{
     "PMID": "826939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770216",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "49",
     "IP": "3",
     "DP": "1976 Sep 29",
     "TI": "Ethanol-induced regional and dose-response differences in multiple-unit activity in rabbits.",
     "PG": "235-44",
     "AB": "Multiple-unit activity (MUA), recorded simultaneously from many brain areas, was used to detect the existence ahd location of \"target sites\" for ethanol action in rabbits with chronically implanted electrodes in 14 areas. Each of 12 rabbits received intraperitoneal injection of 300, 600, 900, and 1200 mg/kg of 20% ETOH and a saline control injection given in random order with at least a 4-day interval between injections. Large amounts of MUA data, recorded continuously for a 2-min pre-injection control period and a 15-min post-injection period, were quantified by a sensitive and unique technique. MUA changes did not correlate with alcohol-induced changes in the corresponding EEG for the same locus. Whereas visual inspection of the EEG did not disclose any regional differences in response to ethanol, both temporal and topographical differences in ethanol effect on MUA were observed. There were 14 histologically verified brain areas with adequate sample size for statistical evaluation of MUA response. At high doses, all brain areas were affected. Included among the brain areas which were least affected by low doseas were the caudate nucleus, septum, fornix, and medial forebrain bundle. Those areas that met the criteria for target sites of responding quickly (less than 5 min) to low doses (300 mg/kg) were: cerebellar cortex, cerebral cortex, hippocampus, lateral and medial geniculate nuclei, midbrain reticular formation, and pyriform cortex. In conjunction with the preliminary study [Brain Res. 70, 361 (1974], the data indicate that the most ethanolsensitive tissue is found in the various kinds of cortex, cerebellar and cerebral (both paleocortex and neocortex).",
     "FAU": [
          "Klemm, W R",
          "Mallari, C G",
          "Dreyfus, L R",
          "Fiske, J C",
          "Forney, E",
          "Mikeska, J A"
     ],
     "AU": [
          "Klemm WR",
          "Mallari CG",
          "Dreyfus LR",
          "Fiske JC",
          "Forney E",
          "Mikeska JA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects",
          "Cerebellar Cortex/drug effects",
          "Cerebral Cortex/drug effects",
          "Dose-Response Relationship, Drug",
          "Electroencephalography",
          "Electrophysiology",
          "Ethanol/*pharmacology",
          "Neurons/*drug effects/physiology",
          "Rabbits"
     ],
     "EDAT": "1976/09/29 00:00",
     "MHDA": "1976/09/29 00:01",
     "CRDT": [
          "1976/09/29 00:00"
     ],
     "PHST": [
          "1976/09/29 00:00 [pubmed]",
          "1976/09/29 00:01 [medline]",
          "1976/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1976 Sep 29;49(3):235-44.",
     "term": "hippocampus"
}