{
     "PMID": "8272025",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940203",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "1993 Sep",
     "TI": "Spatial and temporal changes in tissue pH and ATP distribution in a new model of reversible focal forebrain ischemia in the rat.",
     "PG": "125-35",
     "AB": "The effects of reversible middle cerebral artery occlusion on regional pH and ATP distribution were studied in a new stroke model in rats by a planimetric method. Thirty minutes of ischemia was followed by 2, 4 and 24 hours of reperfusion. Ischemia resulted in acidosis and ATP depletion. In some areas tissue pH reached the threshold of the umbelliferone method (about pH 6.0). Areas with ATP depletion were significantly smaller than regions of pH alteration not only at the end of ischemia but during the first 4 hours of recirculation as well. By 4 hours of reperfusion large areas with altered pH were associated with ATP depletion in smaller regions, mostly in the hippocampus and the frontal cortex. The areas of ATP depletion were acidic initially, but by 4 hours alkaline pH could also be detected. Twenty four hours after ischemia alkaline areas (pH > 7.4) were found with ATP depletion, suggesting irreversible tissue damage, in cortical areas, in the hippocampus, and in the thalamus. By 24 hours of reperfusion there was no significant difference between the size of areas with altered pH and ATP depletion.",
     "FAU": [
          "Bereczki, D",
          "Csiba, L"
     ],
     "AU": [
          "Bereczki D",
          "Csiba L"
     ],
     "AD": "Department of Neurology and Psychiatry, University Medical School of Debrecen, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "8L70Q75FXE (Adenosine Triphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/*metabolism",
          "Animals",
          "Brain Ischemia/*metabolism",
          "*Hydrogen-Ion Concentration",
          "Image Processing, Computer-Assisted",
          "Luminescent Measurements",
          "Male",
          "Prosencephalon/*blood supply",
          "Rats",
          "Rats, Inbred Strains",
          "Reperfusion",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1993 Sep;8(3):125-35.",
     "term": "hippocampus"
}