{
     "PMID": "8272383",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940131",
     "LR": "20170714",
     "IS": "0031-6768 (Print) 0031-6768 (Linking)",
     "VI": "425",
     "IP": "1-2",
     "DP": "1993 Oct",
     "TI": "Unitary delayed rectifier channels of rat hippocampal neurons: properties of block by external tetraethylammonium ions.",
     "PG": "41-53",
     "AB": "Patch-clamp recording was used to characterise a delayed rectifier potassium channel and the effects of external tetraethylammonium (TEA) in neurons isolated from the CA1 region of cultured neonatal rat hippocampus. A preliminary kinetic analysis is presented. Very low concentrations of TEA included in the patch pipette solution had two effects on unitary currents: first unitary currents were reduced in amplitude, with an associated increase in open channel noise, and second channel mean open time was reduced. The reduction in unitary amplitude was consistent with a single TEA molecule blocking the channel with a voltage-independent Kd of 53.4 microM. The blocking and unblocking rate constants, estimated using two independent methods, were approximately 350 mM-1 ms-1 and 20 ms-1, both rate constants being independent of voltage. Channels blocked in this way appeared able to close normally without first having to become unblocked. The reduction in mean channel open time was probably due to a second, kinetically slower blocking reaction with a much lower Kd, probably between 300 and 800 microM. The voltage-independent blocking rate constant of the slower block was at least 25 times slower than that of the faster block.",
     "FAU": [
          "Linsdell, P",
          "Stanfield, P R"
     ],
     "AU": [
          "Linsdell P",
          "Stanfield PR"
     ],
     "AD": "Department of Physiology, University of Leicester, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pflugers Arch",
     "JT": "Pflugers Archiv : European journal of physiology",
     "JID": "0154720",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Tetraethylammonium Compounds)",
          "66-40-0 (Tetraethylammonium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cells, Cultured",
          "Electric Conductivity",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Kinetics",
          "Neurons/*physiology",
          "Potassium Channels/drug effects/*physiology",
          "Rats",
          "Tetraethylammonium",
          "Tetraethylammonium Compounds/*pharmacology"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pflugers Arch. 1993 Oct;425(1-2):41-53.",
     "term": "hippocampus"
}