{
     "PMID": "8275238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940210",
     "LR": "20140325",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "10",
     "DP": "1993 Oct 1",
     "TI": "Covariations between hippocampal mossy fibres and working and reference memory in spatial and non-spatial radial maze tasks in mice.",
     "PG": "1413-20",
     "AB": "Male mice from nine inbred mouse strains were tested at the age of 3 months in either a spatial or a non-spatial version of the radial maze. Only four out of eight arms contained food rewards, permitting simultaneous assessment of working and reference memory in both situations. Other animals from the same strains were processed histologically to estimate the strain-specific extents of the mossy fibre projections. No significant between-task correlations were obtained for either working or reference memory. However, measures of working and reference memory correlated with each other within tasks. This suggests that these concepts may perhaps not be validly used in the mouse. Large, positive correlations of the size of the intra- and infrapyramidal mossy fibre projection with both working and reference memory were obtained in the spatial radial maze task, but not in the non-spatial one. We conclude that heritable variations of the hippocampal intra- and infrapyramidal mossy fibre projection influence processes related to spatial learning capabilities in radial mazes.",
     "FAU": [
          "Crusio, W E",
          "Schwegler, H",
          "Brust, I"
     ],
     "AU": [
          "Crusio WE",
          "Schwegler H",
          "Brust I"
     ],
     "AD": "Institut fur Humangenetik und Anthropologie, Universitat Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM S",
     "MH": [
          "Animals",
          "*Brain Mapping",
          "Hippocampus/*physiology",
          "Learning",
          "Male",
          "Memory/*physiology",
          "Mice",
          "Mice, Inbred Strains",
          "Motor Activity",
          "Nerve Fibers/*physiology",
          "Reward",
          "Space Perception/*physiology",
          "Species Specificity"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Oct 1;5(10):1413-20.",
     "term": "hippocampus"
}