{
     "PMID": "8275229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940210",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "10",
     "DP": "1993 Oct 1",
     "TI": "Taurine release evoked by NMDA receptor activation is largely dependent on calcium mobilization from intracellular stores.",
     "PG": "1273-9",
     "AB": "It is known that the activation of N-methyl-D-aspartate (NMDA) receptors leads to an increase in extracellular taurine concentration in different brain regions. The mechanism that mediates this effect is not totally understood. In this study, rat hippocampal slices were used to determine the dependence of NMDA-induced taurine release on extracellular calcium and/or on calcium mobilization from intracellular stores. NMDA was administered through a microdialysis probe inserted into the slice, at the level of CA1 stratum radiatum, which was also used to collect amino acids from the extracellular space. Field potentials evoked by stimulation of the Schaffer collaterals and recorded in the stratum pyramidale of CA1 were used as a control of NMDA receptor activation. NMDA induced a marked increase in extracellular taurine levels and a decrease in field potential amplitude, and both effects were suppressed in the presence of MK-801, a blocker of the NMDA receptor-linked channel. Dantrolene, an inhibitor of calcium release from intracellular stores, partially inhibited the extracellular taurine increase, while 2-nitro-4-carboxyphenyl-N,N-diphenyl carbamate (NCDC), an inhibitor of phosphatidylinositol-specific phospholipase C activation, had no effect. Removal of extracellular calcium diminished, but did not abolish, the extracellular taurine increase caused by NMDA. The remaining taurine response was totally suppressed by dantrolene, and also by NCDC. These results demonstrate that the release of taurine induced by NMDA receptor activation is triggered by the increase in cytoplasmic calcium concentration. We suggest that, under physiological conditions, calcium influx provides the signal for NMDA-induced taurine release, which is amplified by calcium-dependent calcium mobilization from intracellular stores.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Menendez, N",
          "Solis, J M",
          "Herreras, O",
          "Galarreta, M",
          "Conejero, C",
          "Martin del Rio, R"
     ],
     "AU": [
          "Menendez N",
          "Solis JM",
          "Herreras O",
          "Galarreta M",
          "Conejero C",
          "Martin del Rio R"
     ],
     "AD": "Departamento de Investigacion, Hospital Ramon y Cajal, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "1EQV5MLY3D (Taurine)",
          "526U7A2651 (Egtazic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "F64QU97QCR (Dantrolene)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism/pharmacology",
          "Dantrolene/pharmacology",
          "Dizocilpine Maleate/pharmacology",
          "Egtazic Acid/pharmacology",
          "Evoked Potentials/drug effects",
          "Extracellular Space/drug effects/metabolism",
          "Female",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Kinetics",
          "Microdialysis",
          "N-Methylaspartate/*pharmacology",
          "Perfusion",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/drug effects/*physiology",
          "Taurine/*metabolism"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Oct 1;5(10):1273-9.",
     "term": "hippocampus"
}