{
     "PMID": "8276640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940209",
     "LR": "20170714",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "100",
     "IP": "4",
     "DP": "1993 Oct",
     "TI": "Glycogen phosphorylase activity and immunoreactivity during pre- and postnatal development of rat brain.",
     "PG": "265-70",
     "AB": "Catalytic activity and immunoreactivity of glycogen phosphorylase were studied in pre- and postnatal rat brain. The catalytic activity was assayed in brain homogenates; immunoreactivity was investigated by immunoblot analysis using a monoclonal anti-bovine brain glycogen phosphorylase antibody. The cellular localization and intensity of immunoreactivity were analysed on paraffin-embedded sections utilizing the same monoclonal antibody. The catalytic activity increased 10-fold from embryonic day 16 to adult; immunoreactivity became detectable on embryonic day 16 and increased in intensity as the enzyme activity rose to adult values. The first cellular elements to be stained immunohistochemically were ependymal cells lining the ventricles, ependymal cells of the choroid plexus, meningeal cells and a selected population of neurons in the brain stem. The immunoreactivity of plexus cells and meningeal cells was reduced or absent in the adult rat brain. The earliest appearance of glycogen phosphorylase immunoreactivity in astroglial cells was seen at postnatal day 9 in the hippocampus. The staining pattern of the adult brain was reached at day 22 post partum. The developmental changes in glycogen deposition and in glycogen phophorylase activity and immunoreactivity may indicate a variable physiological role of glycogen metabolism for different cell types in the pre- and postnatal periods.",
     "FAU": [
          "Pfeiffer, B",
          "Buse, E",
          "Meyermann, R",
          "Rocha, M J",
          "Hamprecht, B"
     ],
     "AU": [
          "Pfeiffer B",
          "Buse E",
          "Meyermann R",
          "Rocha MJ",
          "Hamprecht B"
     ],
     "AD": "Physiologisch-Chemisches Institut, University of Tubingen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "9005-79-2 (Glycogen)",
          "EC 2.4.1.- (Phosphorylases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal/immunology/metabolism",
          "Blotting, Western",
          "Brain/*enzymology/*growth & development",
          "Embryo, Mammalian/metabolism",
          "Glycogen/metabolism",
          "Immunohistochemistry",
          "Paraffin Embedding",
          "Phosphorylases/immunology/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1993 Oct;100(4):265-70.",
     "term": "hippocampus"
}