{
     "PMID": "8276343",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940210",
     "LR": "20131121",
     "IS": "0016-254X (Print) 0016-254X (Linking)",
     "VI": "84",
     "IP": "11",
     "DP": "1993 Nov",
     "TI": "[The effects of lesions in the medial septal area to spatial learning in rats].",
     "PG": "480-7",
     "AB": "The effects of a disruption of the septo-hippocampal cholinergic system on learning behavior in rats were investigated. Learning was evaluated using an eight-arm radial maze task before and after electrolytic lesions in the medial septal area (MSA). The normal control rats gradually improved the task performance with an increase of trials and also developed a response strategy to select the arm adjacent to the one currently visited. The rats without any preoperative learning before the operation of MSA showed a persistent disturbance of task performance and the generation and development of the response strategy. On the other hand, rats which had performed learning trials before the operation of MSA only showed a transient disturbance of task performance which then rapidly recovered to the control level. The response strategy was also altered but immediately returned to the control pattern in this rat group. Acetylcholine esterase (AChE) activity was persistently depleted in the hippocampus by the MSA lesion. These results indicate that preoperative learning has a significant contribution to the task performance and the generation and development of the response strategy in rats with MSA lesions and that the septo-hippocampal cholinergic system plays an important role in this generation and development of the response strategy.",
     "FAU": [
          "Yamada, S"
     ],
     "AU": [
          "Yamada S"
     ],
     "AD": "Department of Clinical Neurophysiology, Faculty of Medicine, Kyushu University, Fukuoka.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Fukuoka Igaku Zasshi",
     "JT": "Fukuoka igaku zasshi = Hukuoka acta medica",
     "JID": "9423321",
     "RN": [
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Animals",
          "Hippocampus/pathology/*physiology",
          "*Learning",
          "Rats",
          "Rats, Sprague-Dawley",
          "Septal Nuclei/pathology/*physiology"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fukuoka Igaku Zasshi. 1993 Nov;84(11):480-7.",
     "term": "hippocampus"
}