{
     "PMID": "8281323",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940215",
     "LR": "20151119",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "9",
     "DP": "1993 Sep 1",
     "TI": "Carbachol potentiates Q current and activates a calcium-dependent non-specific conductance in rat hippocampus in vitro.",
     "PG": "1198-209",
     "AB": "Intracellular recordings were made from CA1 neurons in rat hippocampal slices maintained in vitro. When Na+ currents were blocked with tetrodotoxin and K+ conductances known to be sensitive to suppression by muscarinic agonists were blocked by 2 mM Ba2+, CA1 cells were depolarized by carbachol (3-10 microM) with an attendant conductance increase, whereas prior to Ba2+ the agonist produced a decrease or no change in conductance. Under voltage clamp at approximately -60 mV and in the presence of tetrodotoxin and Ba2+, carbachol (3-10 microM) induced a variable-latency biphasic inward current of up to 380 pA associated with a conductance increase of approximately 50%. The first phase was associated with an increase (more than 2-fold) of the Cs(+)-sensitive, hyperpolarization-activated cationic current, IQ. Carbachol also accelerated the kinetics of IQ at -100 mV with an average 24% reduction in its activation time constant. The second phase reflected an additional inward current that was Cs(+)-resistant, displayed little apparent voltage sensitivity and had a mean extrapolated reversal potential, determined in the presence of external Cs+ (< or = 5 mM), of approximately -20 mV. In a small proportion of cells the second phase of inward current was followed (or overlapped) by an outward current, also associated with a conductance increase, which reversed at approximately -70 mV. These carbachol actions were prevented by extracellular 300 microM Cd2+ and 2 mM Mn2+, by high levels (> 5 mM) of extracellular Mg2+ or Ca2+, and by omission of Ca2+ or reduction of extracellular Na+ to 25 mM by substitution of NaCl with Tris or N-methyl-D-glucamine. Carbachol action was not mimicked by oxotremorine (< or = 60 microM), but was irreversibly blocked by this drug. Likewise, atropine (100 nM) irreversibly and gallamine (10 microM) reversibly antagonized carbachol's action. The action of carbachol was blocked shortly after prior exposure of slices to 2-5 mM caffeine. Chronic or acute incubation of slices with 2 mM Li+ potentiated (between 1- and 2-fold) carbachol responses. The data indicate that muscarinic activation increases cationic flux by a calcium-dependent potentiation of IQ and activation of a non-selective conductance. The probability that inositol phospholipid metabolism is involved in triggering these events is discussed.",
     "FAU": [
          "Colino, A",
          "Halliwell, J V"
     ],
     "AU": [
          "Colino A",
          "Halliwell JV"
     ],
     "AD": "Department of Physiology, Royal Free Hospital School of Medicine, University of London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Cations)",
          "0 (Ions)",
          "24GP945V5T (Barium)",
          "7C0697DR9I (Atropine)",
          "8Y164V895Y (Carbachol)",
          "Q3254X40X2 (Gallamine Triethiodide)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Barium/pharmacology",
          "Calcium/*physiology",
          "Carbachol/*pharmacology",
          "Cations/metabolism",
          "Electric Conductivity",
          "Electrophysiology",
          "Gallamine Triethiodide/pharmacology",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Intracellular Membranes/physiology",
          "Ions",
          "Male",
          "Neurons/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Sep 1;5(9):1198-209.",
     "term": "hippocampus"
}