{
     "PMID": "8281301",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940215",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "7",
     "DP": "1993 Jul 1",
     "TI": "Functional organization of auditory cortex in the mongolian gerbil (Meriones unguiculatus). II. Tonotopic 2-deoxyglucose.",
     "PG": "898-914",
     "AB": "The tonotopic organization of the auditory cortex in the Mongolian gerbil was mapped with 2-deoxyfluoro-D-glucose (2DG) using narrow-band frequency-modulated tones of different centre frequency (FM tones) and tones periodically alternating between two different frequencies (alternating tones) as stimuli. Continuous tone bursts of a constant frequency and repetition rate were used in initial experiments. Continuous tones produced 2DG patterns similar to those observed in animals that were not specifically stimulated. With tone bursts of constant frequency and repetition rate variable patterns were observed, some of which could be interpreted only in retrospect in the light of results obtained with FM tones and alternating tones. These stimuli, in contrast, produced differential metabolic responses which in conjunction with 2DG data from monaural animals and electrophysiological data made it possible to distinguish a primary auditory field AI with its dorsal region Ald, an anterior auditory field AAF, a ventral field V, a dorsoposterior field DP and a ventroposterior field VP, a dorsal field D, and in addition an anteroventral field AV. In the largest field (AI) and the smaller rostrally adjacent field AAF, frequency-specific dorsoventral bands of labelling (isofrequency contours) were mapped quantitatively. Bands shifted as a function of frequency relative to each other and to an independent spatial reference line in the lateral hippocampus. Spatial analysis of the single bands obtained with FM tones, and of the double bands obtained with alternating tones in both fields, revealed roughly mirror-imaged tonotopic maps of AI and AAF. In AI the progression from low to high frequencies was from caudal to rostral and in AAF the gradient was reversed, leading to a common high-frequency border of the two fields. In AI, the spatial resolution for frequencies below 16 kHz was in similar intervals per octave and higher for frequencies below 1 kHz. AI showed a somewhat higher spatial resolution for frequencies (at least below 1 kHz) as well as longer isofrequency contours than AAF. The 2-deoxyglucose patterns provided average tonotopic maps and topological data on various fields, as well as reliable landmarks in the gerbil's auditory cortex.",
     "FAU": [
          "Scheich, H",
          "Heil, P",
          "Langner, G"
     ],
     "AU": [
          "Scheich H",
          "Heil P",
          "Langner G"
     ],
     "AD": "Institute of Zoology, Technical University of Darmstadt, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation/methods",
          "Animals",
          "Auditory Cortex/*metabolism/*physiology",
          "Autoradiography",
          "*Brain Mapping",
          "Deoxyglucose/*pharmacokinetics",
          "Female",
          "Gerbillinae/*physiology",
          "Image Processing, Computer-Assisted",
          "Male"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Jul 1;5(7):898-914.",
     "term": "hippocampus"
}