{
     "PMID": "8281296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940215",
     "LR": "20151119",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "5",
     "IP": "7",
     "DP": "1993 Jul 1",
     "TI": "Differential regulation of preprotachykinin-A mRNA expression in striatum by excitation of hippocampal neurons.",
     "PG": "839-45",
     "AB": "In this report we have studied the influence of hippocampal neurons on neuropeptide mRNA expression in both dorsal and ventral striatum in the rat. Intrahippocampal unilateral kainic acid injections were performed in control animals and in animals with a unilateral 6-hydroxydopamine-induced dopamine deafferentation of the striatum. In situ hybridization combined with quantitative image analysis was used to study the expression of preprotachykinin A mRNA encoding the neuropeptides substance P and neurokinin A. The 6-hydroxydopamine-induced lesion caused a decrease of preprotachykinin A mRNA levels in the ipsilateral dorsal striatum and in both sides of the ventral striatum. In normal rats, the intrahippocampal kainic acid injection caused a twofold increase in preprotachykinin A mRNA in the limbic parts of the striatum, which are innervated by the hippocampus. No effect of the kainic acid injection was seen in the lateral parts of the dorsal striatum, a region which does not appear to be innervated by the hippocampus. Animals with a 6-hydroxydopamine lesion showed a similar kainic acid-mediated increase in preprotachykinin A mRNA in parts of the ventral striatum. In the dopamine-lesioned dorsal striatum and ventral striatum the decreased preprotachykinin A mRNA levels were normalized by the intrahippocampal kainic acid injection. These results show that kainic acid-mediated excitation of hippocampal neurons causes a dopamine-independent induction of preprotachykinin A mRNA expression in parts of the ventral striatum, and reverses the dopamine deafferentation-induced decrease of preprotachykinin A mRNA in both dorsal and ventral striatum. Combined, our results suggest that hippocampal neurons can regulate preprotachykinin A mRNA expression in both the ventral and the dorsal striatum.",
     "FAU": [
          "Brene, S",
          "Lindefors, N",
          "Herrera-Marschitz, M",
          "Persson, H"
     ],
     "AU": [
          "Brene S",
          "Lindefors N",
          "Herrera-Marschitz M",
          "Persson H"
     ],
     "AD": "Department of Medical Chemistry, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (Tachykinins)",
          "0 (preprotachykinin)",
          "451W47IQ8X (Sodium Chloride)",
          "8HW4YBZ748 (Oxidopamine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/drug effects/*metabolism",
          "*Gene Expression Regulation",
          "Hippocampus/cytology/*physiology",
          "Image Processing, Computer-Assisted",
          "In Situ Hybridization",
          "Kainic Acid/pharmacology",
          "Male",
          "Neurons/*physiology",
          "Oxidopamine/pharmacology",
          "Protein Precursors/*genetics",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium Chloride/pharmacology",
          "Tachykinins/*genetics",
          "Tissue Distribution"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1993 Jul 1;5(7):839-45.",
     "term": "hippocampus"
}