{
     "PMID": "8282735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940217",
     "LR": "20131121",
     "IS": "0021-924X (Print) 0021-924X (Linking)",
     "VI": "114",
     "IP": "3",
     "DP": "1993 Sep",
     "TI": "Molecular cloning of the guinea-pig histamine H1 receptor gene.",
     "PG": "408-14",
     "AB": "The histamine H1 receptor gene was isolated from a guinea-pig gene library. The gene contains no introns and encodes a protein of 488 amino acid residues. The structure of the guinea-pig histamine H1 receptor is predicted to contain seven putative transmembrane regions, which are similar to those of receptors coupling with GTP binding proteins. Although the third intracellular domain, the predicted binding site for the GTP binding protein, showed only 50% identity with those of the bovine and rat H1 receptors, the expressed guinea-pig H1 receptor was fully able to bind with [3H]mepyramine. Northern blot analysis indicated that the cerebrum, cerebellum, lung, adrenal, intestine, and heart expressed 3.3 kb guinea-pig H1 receptor mRNA. Expression of histamine H1 mRNA of guinea-pig peripheral organs was greater than that of rat organs, suggesting the high sensitivity of guinea-pig organs as to histamine is due to the contents of histamine H1 receptor mRNA. In addition, the lung, adrenal, intestine, and heart expressed 3.9 kb mRNA. In situ hybridization showed that the hippocampus, cerebral cortex, thalamus, and granular layer of the cerebellum each contained a large amount of histamine H1 receptors. Southern blot analysis showed that there was another gene quite similar to the cloned histamine H1 receptor gene.",
     "FAU": [
          "Horio, Y",
          "Mori, Y",
          "Higuchi, I",
          "Fujimoto, K",
          "Ito, S",
          "Fukui, H"
     ],
     "AU": [
          "Horio Y",
          "Mori Y",
          "Higuchi I",
          "Fujimoto K",
          "Ito S",
          "Fukui H"
     ],
     "AD": "Department of Pharmacology II, Faculty of Medicine, Osaka University.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/D15074"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Biochem",
     "JT": "Journal of biochemistry",
     "JID": "0376600",
     "RN": [
          "0 (Receptors, Histamine H1)",
          "HPE317O9TL (Pyrilamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Blotting, Northern",
          "Blotting, Southern",
          "Cattle",
          "Cloning, Molecular",
          "Guinea Pigs",
          "In Situ Hybridization",
          "Molecular Sequence Data",
          "Organ Specificity/physiology",
          "Protein Structure, Tertiary",
          "Pyrilamine/metabolism",
          "Rats",
          "Receptors, Histamine H1/*genetics"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biochem. 1993 Sep;114(3):408-14.",
     "term": "hippocampus"
}