{
     "PMID": "8282267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940215",
     "LR": "20110727",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "102",
     "IP": "6",
     "DP": "1993 Dec",
     "TI": "[The role of Ca2+/calmodulin-dependent protein kinase II in the cellular signal transduction].",
     "PG": "355-69",
     "AB": "Both Ca2+/calmodulin-dependent protein kinase II (CaM kinase II) and protein kinase C (PKC) have been implicated as possible candidates for contributing to the induction of long-term potentiation (LTP) in the hippocampus. The induction of LTP in the CA1 region of the hippocampus, an event which requires postsynaptic Ca2+ influx through NMDA-type glutamate receptors, is blocked by calmodulin antagonists and inhibitors of CaM kinase II and PKC. In the present study, we describe the activation characteristics of CaM kinase II and PKC through the stimulation of glutamate receptors and regulation of the phosphorylation of substrates for CaM kinase II in the hippocampus. In cultured rat hippocampal neurons, glutamate elevated the Ca(2+)-independent activity of CaM kinase II through autophosphorylation, and this response was blocked by specific antagonists of the NMDA receptor. In addition, glutamate stimulated the translocation of PKC from the cytosol to the membrane fraction through the metabotropic glutamate receptor. In the experiments with 32P-labeled cells, the phosphorylation of microtubule-associated protein 2 (MAP2) and synapsin I was stimulated by the exposure to glutamate. Finally, we demonstrated that high, but not low, frequency stimulation applied to two groups of CA1 afferents in the slices resulted in the induction of LTP with concomitant long-lasting increases in the Ca(2+)-independent and total CaM kinase II activities as well as the autophosphorylation. It could be blocked by preincubation of the slices with NMDA-receptor antagonist. These results suggest that glutamate can activate CaM kinase II through NMDA receptors in the induction of LTP and in turn stimulates the phosphorylation of target proteins such as MAP2 and synapsin I.",
     "FAU": [
          "Fukunaga, K"
     ],
     "AU": [
          "Fukunaga K"
     ],
     "AD": "Department of Pharmacology, Kumamoto University School of Medicine, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Receptors, Glutamate)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinases/metabolism/*physiology",
          "Hippocampus/metabolism",
          "Phosphorylation",
          "Protein Kinase C/metabolism/*physiology",
          "Rats",
          "Receptors, Glutamate/metabolism",
          "*Signal Transduction"
     ],
     "RF": "46",
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1993 Dec;102(6):355-69.",
     "term": "hippocampus"
}