{
     "PMID": "828661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770512",
     "LR": "20081121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "17",
     "IP": "5",
     "DP": "1976",
     "TI": "[Comparative volumetry of brains from wild and captive tree shrews (Tupaia)].",
     "PG": "449-62",
     "AB": "The changes in brain weight and composition during captivity were investigated in two groups of tree-shrews (Tupaia). One group consisted of wild animals whose brains were dissected and weighed immediately after trapping in Thailand. The second group (F1) consisted of animals reared in captivity whose parents originated from the same populations of Thailand animals as the first group. Wild- and F1-animals showed no significanct differences in body weight; however, the brain weight was significantly greater in F1-animals. This is in clear contrast to the results of former investigations of other species, in which the brain size became reduced in captivity. Of the various brain parts, the absolute volumes of the cerebellum and the telencephalon, and, within the latter, those of the striatum, schizocortex, neocortex, and area striata were enlarged significantly in animals reared in captivity. A significant decrease was observed in the complex of paleocortex + amygdala, and a possible decrease in the hippocampus. An attempt to interpret the changes was made with regard to differences in age-composition between the two groups, different nutrition and motor activities, heterochronies in the ontogenetic development, and, finally, different environmental influences during ontogeny.",
     "FAU": [
          "Frahm, H",
          "Stephan, H"
     ],
     "AU": [
          "Frahm H",
          "Stephan H"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vergleichende Volumenmessungen an Hirnen von Wild- und Gefangenschaftstieren des Spitzhornchens (Tupaia)",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animal Nutritional Physiological Phenomena",
          "Animals",
          "Animals, Zoo",
          "Body Weight",
          "Brain/*anatomy & histology",
          "Female",
          "Male",
          "Organ Size",
          "Strepsirhini/*anatomy & histology",
          "Tupaiidae/*anatomy & histology"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1976;17(5):449-62.",
     "term": "hippocampus"
}