{
     "PMID": "8287051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940223",
     "LR": "20161123",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "16",
     "IP": "10",
     "DP": "1993 Oct",
     "TI": "Multiplicity of [3H]1,3-di-o-tolylguanidine binding sites with low affinity for haloperidol in rat brain.",
     "PG": "989-96",
     "AB": "Specific binding of [3H]1,3-di-o-tolylguanidine (DTG) was found not only in synaptic membrane fractions but also in subcellular fractions enriched of microsomes, nuclei and mitochondria/myelins, with different sensitivities to displacement by the antipsychotic haloperidol. The highest binding was detected in microsomal fractions followed by, in order of decreasing binding, fractions enriched in nuclei, synaptic membranes, mitochondria/myelins and homogenates. [3H]DTG binding was completely abolished by prior treatment of the synaptic membranes with a low concentration of Triton X-100. [3H]DTG binding reached a plateau within 30 min of the incubation at 2 degree C, whereas raising the incubation temperature to 30 degrees C resulted in marked shortening of the time required to attain equilibrium, without altering the binding at equilibrium. The binding was inhibited by haloperidol in a concentration-dependent manner over a concentration range of 1 nM to 0.1 mM but with a potency more than 100 times weaker than the value reported in the literature, irrespective of the termination method employed and the external proton concentrations. [3H]DTG binding was markedly displaced by a variety of compounds including sigma ligands, benzomorphan opiates and noncompetitive antagonists at the N-methyl-D-aspartate (NMDA) receptor in synaptic membranes of the cortex, hippocampus and cerebellum. However, sigma ligands such as haloperidol, DTG and (+)-3-(3-hydroxyphenyl)-N-(1-propyl)piperidine were more potent in displacing [3H]DTG binding in cortical membranes than in hippocampal and cerebellar membranes, while the potencies of the NMDA antagonists were not significantly different from each other among these 3 different central structures.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Enomoto, R",
          "Ogita, K",
          "Yoneda, Y"
     ],
     "AU": [
          "Enomoto R",
          "Ogita K",
          "Yoneda Y"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Setsunan University, Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "RN": [
          "0 (Guanidines)",
          "0 (Piperidines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, sigma)",
          "9V2O6CRQ6Z (preclamol)",
          "J6292F8L3D (Haloperidol)",
          "LL2P01I17O (1,3-ditolylguanidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Brain/*metabolism",
          "Guanidines/*metabolism",
          "Haloperidol/*metabolism",
          "Male",
          "Piperidines/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Receptors, sigma/*metabolism"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 1993 Oct;16(10):989-96.",
     "term": "hippocampus"
}