{
     "PMID": "8287624",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940223",
     "LR": "20061115",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "12",
     "IP": "6",
     "DP": "1993 Nov-Dec",
     "TI": "Frequency and topographical distribution of CD68-positive macrophages and HIV-1 core proteins in HIV-associated brain lesions.",
     "PG": "315-24",
     "AB": "We report the neuropathological and immunohistochemical findings in the brains of 14 AIDS patients with HIV-related encephalopathy. Clinically, half of the patients presented with severe AIDS dementia complex including advanced psychomotor retardation and behavioural dysfunction. These features correlated with striking cerebral atrophy and subcortical lesions visible in CT and/or MRI scans. In 7 cases early signs of impaired memory and concentration and/or psychomotor slowing were apparent accompanied by subcortical lesions in MRI scans and normal CCTs. In order to investigate the topographical distribution of HIV-1-associated features, in every case tissue samples from the frontal, temporal, parietal, occipital cortex and subcortical white matter, the hippocampus, basal ganglia, midbrain, pons, medulla oblongata and cerebellum were studied. In all patients histological examination disclosed the typical cellular constituents of HIV encephalitis (n = 12) or leukoencephalopathy (n = 2). Antibodies against lymphocyte subsets, CD68 antigen, myelin basic protein and GFAP were used to characterize the phenotype of cells and to highlight the white matter gliosis. The distribution and degree of pathological features were analysed in a semiquantitative scale, based on the number of CD68-positive cells, and disclosed great interindividual differences concerning the affected brain regions which only in part correlated with the severity of the clinical picture. It is noteworthy, that the deep gray matter, in particular putamen and thalamus, was involved in every case, independent from the stage of the disease. In addition, quantity and topographical distribution of HIV-1 core protein p24 were studied by use of two monoclonal antibodies. It is noteworthy, that the number of immunoreactive multinucleated giant cells and microglial cells decreased gradually from the deep gray matter, especially putamen and thalamus, and deep white matter to corpus callosum, cerebellar white matter and subcortical cerebral white matter. The topographical predilection of the deep gray matter even in cases with early cognitive decline indicates that the basal ganglia are affected early in the course of the disease. This observation closely resembles the results of highly sensitive quantitative neuropsychological tests which disclosed slowing and impaired coordination of rapid extremity movements indicating basal ganglia lesions even in early stages of HIV dementia.",
     "FAU": [
          "Neuen-Jacob, E",
          "Arendt, G",
          "Wendtland, B",
          "Jacob, B",
          "Schneeweis, M",
          "Wechsler, W"
     ],
     "AU": [
          "Neuen-Jacob E",
          "Arendt G",
          "Wendtland B",
          "Jacob B",
          "Schneeweis M",
          "Wechsler W"
     ],
     "AD": "Department of Neuropathology, Heinrich-Heine-University, Dusseldorf, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "RN": [
          "0 (Antigens, CD)",
          "0 (Antigens, Differentiation, Myelomonocytic)",
          "0 (CD68 antigen, human)",
          "0 (HIV Core Protein p24)"
     ],
     "SB": "IM X",
     "MH": [
          "AIDS Dementia Complex/*immunology/*pathology",
          "Antigens, CD/*analysis",
          "Antigens, Differentiation, Myelomonocytic/*analysis",
          "HIV Core Protein p24/*analysis",
          "*HIV-1",
          "Humans",
          "Macrophages/chemistry/*pathology"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1993 Nov-Dec;12(6):315-24.",
     "term": "hippocampus"
}