{
     "PMID": "8287715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940223",
     "LR": "20150901",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "1993",
     "TI": "Protein kinase C activation facilitates memory retention in rats.",
     "PG": "115-23",
     "AB": "We have previously found that intra-hippocampal injection of H7, a protein kinase inhibitor, impairs memory retention in rats in a one-way passive avoidance learning task. It also decreases the optical density of several hippocampal protein bands on SDS-polyacrylamide gel electrophoresis (SDS-PAGE). The present study examined whether protein kinase C (PKC) and phosphorylation of its substrate protein are involved in the memory process. The same behavioral paradigm was used. The infusion volume was 0.8 microliter each side throughout all experiments. We have microinjected phorbol ester (TPA), a specific PKC activator, into the dentate gyrus (DG) of hippocampus immediately after training. Animals were subject to the retention test 24 hr after training. Results revealed that TPA enhanced retention performance and protein phosphorylation in rats in a dose-response fashion with doses at 0.8 and 2.0 ng reaching a significant behavioral effect. The high dose of TPA also increased phosphorylation of four protein bands in the cytoplasma with molecular weight (MW) around 48 kDa, 60 kDa, 78 kDa and 116 kDa, respectively; and seven protein bands in the membrane with MW around 38 kDa, 43 kDa, 48 kDa, 80 kDa, 88 kDa, 130 kDa and 210 kDa, respectively. In different animals, we have microinjected staurosporine, a specific PKC inhibitor, into the DG of hippocampus. Results indicated that at the low dose (0.5 ng), staurosporine was without a significant effect. At the middle and high doses (2.0 and 8.0 ng), it markedly impaired retention performance.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Yang, H C",
          "Lee, E H"
     ],
     "AU": [
          "Yang HC",
          "Lee EH"
     ],
     "AD": "Institute of Biomedical Sciences, Academia Sinica, Taipei, Taiwan, Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "0 (Alkaloids)",
          "0 (Proteins)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "H88EPA0A3N (Staurosporine)",
          "NI40JAQ945 (Tetradecanoylphorbol Acetate)"
     ],
     "SB": "IM",
     "EIN": [
          "Chin J Physiol 1993;36(3):192"
     ],
     "MH": [
          "Alkaloids/pharmacology",
          "Animals",
          "Avoidance Learning",
          "Enzyme Activation",
          "Male",
          "Motor Activity/drug effects",
          "Phosphorylation",
          "Protein Kinase C/antagonists & inhibitors/*metabolism",
          "Proteins/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Retention (Psychology)/drug effects/*physiology",
          "Staurosporine",
          "Tetradecanoylphorbol Acetate/pharmacology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 1993;36(2):115-23.",
     "term": "hippocampus"
}