{
     "PMID": "8289599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940218",
     "LR": "20061115",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "54",
     "IP": "5",
     "DP": "1994",
     "TI": "The effect of a vitamin E-deficient diet on amino acid levels in the substantia nigra, striatum and hippocampus of rats.",
     "PG": "375-9",
     "AB": "The effects of a vitamin E deficiency diet for 15 days on amino acid concentrations have been studied in the substantia nigra, striatum and hippocampus of the rat. The substantia nigra showed an increase in glutamate and GABA and a decrease of tryptophan concentration compared with controls. In the striatum, aspartate and glycine decreased, no changes were found in the amino acid concentrations in the hippocampus. The substantia nigra and striatum showed opposite results-an increase and decrease of amino acids respectively. The increase of glutamate found in substantia nigra is particularly interesting as it may suggest possible links to degenerative processes. These results suggest that vitamin E could play a crucial role in substantia nigra degeneration and that the substantia nigra could be more sensitive to an oxidative stress than other brain structures.",
     "FAU": [
          "Steffen, V",
          "Vizuete, M L",
          "Machado, A",
          "Cano, J"
     ],
     "AU": [
          "Steffen V",
          "Vizuete ML",
          "Machado A",
          "Cano J"
     ],
     "AD": "Departamento de Bioquimica, Bromatologia y Toxicologia, Facultad de Farmacia, Universidad de Sevilla, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Amino Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Body Weight/physiology",
          "Corpus Striatum/*metabolism",
          "Eating/physiology",
          "Hippocampus/*metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Substantia Nigra/*metabolism",
          "Vitamin E Deficiency/*metabolism"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1994;54(5):375-9.",
     "term": "hippocampus"
}