{
     "PMID": "8290599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940222",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "2",
     "DP": "1994 Jan 18",
     "TI": "Facilitation of glutamate receptors enhances memory.",
     "PG": "777-81",
     "AB": "A benzamide drug that crosses the blood-brain barrier and facilitates DL-alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptor-mediated synaptic responses was tested for its effects on memory in three behavioral tasks. The compound reversibly increased the amplitude and prolonged the duration of field excitatory postsynaptic potentials in hippocampal slices and produced comparable effects in the dentgate gyrus in situ after intraperitoneal injections. Rats injected with the drug 30 min prior to being given a suboptimal number of training trials in a two-odor discrimination task were more likely than controls to select the correct odor in a retention test carried out 96 hr later. Evidence for improved memory was also obtained in a water maze task in which rats were given only four trials to find a submerged platform in the presence of spatial cues; animals injected with the drug 30 min before the training session were significantly faster than vehicle-injected controls in returning to the platform location when tested 24 hr after training. Finally, the drug produced positive effects in a radial maze test of short-term memory. Well trained rats were allowed to retrieve rewards from four arms of an eight-arm maze and then tested for reentry errors 8 hr later. The number of such errors was substantially reduced on days in which the animals were injected with the drug before initial learning. These results indicate that a drug that facilitates glutamatergic transmission enhances the encoding of memory across tasks involving different sensory cues and performance requirements. This may reflect an action on the cellular mechanisms responsible for producing synaptic changes since facilitation of AMPA receptors promotes the induction of the long-term potentiation effect.",
     "FAU": [
          "Staubli, U",
          "Rogers, G",
          "Lynch, G"
     ],
     "AU": [
          "Staubli U",
          "Rogers G",
          "Lynch G"
     ],
     "AD": "Center for Neural Science, New York University, New York 10003.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Dioxoles)",
          "0 (Piperidines)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Glutamate)",
          "34023-62-6 (1-(1,3-benzodioxol-5-ylcarbonyl)piperidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects/physiology",
          "Dioxoles/pharmacology",
          "Hippocampus/drug effects/physiology",
          "In Vitro Techniques",
          "Learning/drug effects/physiology",
          "Long-Term Potentiation/drug effects/physiology",
          "Male",
          "Memory/drug effects/*physiology",
          "Piperidines/pharmacology",
          "Rats",
          "Receptors, AMPA/drug effects/physiology",
          "Receptors, Glutamate/drug effects/*physiology",
          "Synaptic Transmission/drug effects/physiology",
          "Time Factors"
     ],
     "PMC": "PMC43032",
     "EDAT": "1994/01/18 00:00",
     "MHDA": "1994/01/18 00:01",
     "CRDT": [
          "1994/01/18 00:00"
     ],
     "PHST": [
          "1994/01/18 00:00 [pubmed]",
          "1994/01/18 00:01 [medline]",
          "1994/01/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Jan 18;91(2):777-81.",
     "term": "hippocampus"
}