{
     "PMID": "8290022",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940224",
     "LR": "20091111",
     "IS": "0028-3932 (Print) 0028-3932 (Linking)",
     "VI": "31",
     "IP": "10",
     "DP": "1993 Oct",
     "TI": "Additive effects of forgetting and fornix transfection in the temporal gradient of retrograde amnesia.",
     "PG": "1055-66",
     "AB": "Nine Rhesus monkeys (Macaca mulatta) learned to discriminate among 320 complex naturalistic scenes (Set A) for food reward. Six months later they learned to discriminate among a further 192 scenes (Set B). Immediately after learning Set B the animals were given a preoperative retention test of both sets, consisting of a single trial with every scene they had learned. Three monkeys were then operated upon to transect the fornix, the other six forming an unoperated control group. Two weeks after operation the scenes were presented once each in a postoperative retention test. The animals with fornix transection showed significantly poorer memory than the control animals at the postoperative retention test. Furthermore, within the fornix-transected animals' performance, postoperative amnesia for Set B was more marked than amnesia for Set A, by comparison with the animals' own preoperative retention of the two sets. However, a similar pattern of performance was also seen within the control animals' results, in that they forgot more of Set B than of Set A in the interval between the preoperative and postoperative retention tests. There was no significant difference between the groups in the gradient of forgetting, defined as the difference between forgetting of Set B and forgetting of Set A in the interval between the preoperative and postoperative retention tests. These results give no support to the idea that the severity of retrograde amnesia is graded as a function of the remoteness of the memory at the onset of amnesia, and they give some indication of possible reasons why the impression of such a gradient is frequently reported clinically.",
     "FAU": [
          "Gaffan, D"
     ],
     "AU": [
          "Gaffan D"
     ],
     "AD": "Department of Experimental Psychology, Oxford University, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropsychologia",
     "JT": "Neuropsychologia",
     "JID": "0020713",
     "SB": "IM",
     "MH": [
          "Amnesia, Retrograde/*physiopathology",
          "Animals",
          "Discrimination Learning/physiology",
          "Efferent Pathways/physiology",
          "Hippocampus/*physiology",
          "Macaca mulatta",
          "Memory/*physiology"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychologia. 1993 Oct;31(10):1055-66.",
     "term": "hippocampus"
}