{
     "PMID": "8290563",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940222",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "91",
     "IP": "2",
     "DP": "1994 Jan 18",
     "TI": "Regional, cellular, and ultrastructural distribution of N-methyl-D-aspartate receptor subunit 1 in monkey hippocampus.",
     "PG": "564-8",
     "AB": "The regional, cellular, and subcellular distributions of N-methyl-D-aspartate (NMDA) receptor subunit 1, NMDAR-1, were investigated in monkey hippocampus by using a monoclonal antibody directed against a fusion protein corresponding to aa 660-811 of NMDAR-1. The data indicate that many neurons in each subfield of the hippocampus contain NMDAR-1 protein, although the intensity and distribution of immunoreactivity varied across regions, strata, and cellular compartments. In stratum lucidum of CA3, mossy fiber axons were immunoreactive for NMDAR-1, which may correspond to previously hypothesized presynaptic receptors. NMDAR-1-labeled postsynaptic profiles were present in stratum radiatum of CA3 but were largely absent from stratum lucidum. Such intraneuronal segregation of glutamate receptor subunits or classes may be spatially correlated with afferent systems that exhibit laminar segregation and terminate in different portions of the postsynaptic dendritic tree. For example, in CA3 pyramidal cells, NMDA receptors are postsynaptic in distal apical dendrites (stratum radiatum) where NMDA-dependent long-term potentiation in rats is mediated by associational/commissural afferents, and are absent from proximal apical dendrites (stratum lucidum), where NMDA-independent long-term potentiation is mediated by the mossy fiber input.",
     "FAU": [
          "Siegel, S J",
          "Brose, N",
          "Janssen, W G",
          "Gasic, G P",
          "Jahn, R",
          "Heinemann, S F",
          "Morrison, J H"
     ],
     "AU": [
          "Siegel SJ",
          "Brose N",
          "Janssen WG",
          "Gasic GP",
          "Jahn R",
          "Heinemann SF",
          "Morrison JH"
     ],
     "AD": "Fishberg Research Center for Neurobiology, Mount Sinai School of Medicine, New York, NY 10029.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06647/AG/NIA NIH HHS/United States",
          "NS28709/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism/physiology/ultrastructure",
          "Long-Term Potentiation/physiology",
          "Macaca fascicularis",
          "Microscopy, Immunoelectron",
          "Protein Conformation",
          "Receptors, N-Methyl-D-Aspartate/chemistry/*metabolism/physiology",
          "Synapses/metabolism",
          "Synaptic Transmission/physiology",
          "Tissue Distribution"
     ],
     "PMC": "PMC42989",
     "EDAT": "1994/01/18 00:00",
     "MHDA": "1994/01/18 00:01",
     "CRDT": [
          "1994/01/18 00:00"
     ],
     "PHST": [
          "1994/01/18 00:00 [pubmed]",
          "1994/01/18 00:01 [medline]",
          "1994/01/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1994 Jan 18;91(2):564-8.",
     "term": "hippocampus"
}