{
     "PMID": "8290021",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940224",
     "LR": "20091111",
     "IS": "0028-3932 (Print) 0028-3932 (Linking)",
     "VI": "31",
     "IP": "10",
     "DP": "1993 Oct",
     "TI": "Long-term potentiation of hippocampal afferents and efferents to prefrontal cortex: implications for associative learning.",
     "PG": "1031-53",
     "AB": "It has been proposed that the physical substrate of memory resides in alterations of the strengths or weights of modifiable synaptic connections. In recent years, the hypothesis that the mechanisms underlying a particular form of synaptic plasticity, known as long-term potentiation, or LTP, are activated during learning and may actually subserve the formation of associative memories, has gained much empirical support. This paper reviews experimental studies suggesting that changes in synapse physiology and chemistry are involved in the formation of neural associative representation in hippocampal networks during classical conditioning. Recent experiments investigating LTP and learning-induced synaptic changes at hippocampal outputs to the prefrontal cortex are reported. The results provide a working framework within which the dynamics of information storage in hippocampal and prefrontal cortical networks is profiled.",
     "FAU": [
          "Doyere, V",
          "Burette, F",
          "Negro, C R",
          "Laroche, S"
     ],
     "AU": [
          "Doyere V",
          "Burette F",
          "Negro CR",
          "Laroche S"
     ],
     "AD": "Laboratoire de Neurobiologie de l'Apprentissage et de la Memoire, CNRS-URA 1491, Universite de Paris-Sud, Orsay, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Neuropsychologia",
     "JT": "Neuropsychologia",
     "JID": "0020713",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/*physiology",
          "Hippocampus/cytology/*physiology",
          "Long-Term Potentiation/*physiology",
          "Neurons, Afferent/*physiology",
          "Neurons, Efferent/*physiology",
          "Prefrontal Cortex/*physiology"
     ],
     "RF": "164",
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychologia. 1993 Oct;31(10):1031-53.",
     "term": "hippocampus"
}