{
     "PMID": "8290029",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940224",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "23",
     "IP": "6",
     "DP": "1993 Nov-Dec",
     "TI": "The spontaneous activity of hippocampal neurons during the modulation of theta rhythm by cholinergic substances.",
     "PG": "510-9",
     "AB": "A statistical analysis of the baseline activity of neurons, recorded intracellularly in the hippocampus of awake, nonimmobilized rabbits in three states, control and during the systemic administration of eserine and scopolamine, was carried out. Neurons of the hippocampus were additionally tested in a similar manner following the chronic basal undercutting of the septum, removing stem influences. The cholinergic substances regulate the number of neurons of the hippocampus having theta modulation and the degree of its stability, but do not influence its frequency. When the cholinergic theta rhythm is activated, regularization of the activity takes place with the suppression of delta modulation and of \"complex spikes\"; its blockade is accompanied by the opposite changes. Both substances stably alter the level of the baseline frequency of discharges of the majority of neurons, although the total average frequency remains constant. Regression analysis shows the predominance of a decrease in the activity in high-frequency (> 25 spikes/sec) and an increase in the low-frequency (< 25 spikes/sec) neurons during the effect of both substances. The constancy of the total average frequency and the unidirectionality of the shifts in the level of discharges of the neurons during the intensification (eserine) and blockade (scopolamine) of the cholinergic component of the theta rhythm points to the fact that the cholinergic septal input directly influences mainly the structure but not the level of the activity of the hippocampal neurons.",
     "FAU": [
          "Brazhnik, E S",
          "Vinogradova, O S",
          "Stafekhina, V S",
          "Kichigina, V F"
     ],
     "AU": [
          "Brazhnik ES",
          "Vinogradova OS",
          "Stafekhina VS",
          "Kichigina VF"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushchino.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Parasympatholytics)",
          "0 (Parasympathomimetics)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/*physiology",
          "Medial Forebrain Bundle/drug effects/physiology",
          "Neurons/*drug effects",
          "Parasympatholytics/pharmacology",
          "Parasympathomimetics/*pharmacology",
          "Physostigmine/pharmacology",
          "Rabbits",
          "Scopolamine Hydrobromide/pharmacology",
          "Theta Rhythm/*drug effects"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1993 Nov-Dec;23(6):510-9.",
     "term": "hippocampus"
}