{
     "PMID": "8291707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940222",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "80",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "Effects of hypothermia or anesthetics on hippocampal glutamate and glycine concentrations after repeated transient global cerebral ischemia.",
     "PG": "177-86",
     "AB": "BACKGROUND: The search for cerebroprotective pharmacologic interventions has been based on the assumption that reducing the cerebral metabolic rate may enhance the cerebral tolerance for ischemic episodes. Recently, evidence has accumulated implicating excitatory amino acids (e.g., glutamate) as mediators of ischemic brain injury. We investigated the effects of mild hypothermia (32 degrees C), pentobarbital, isoflurane, and propofol on hippocampal extracellular concentrations of glutamate and glycine after repeated global ischemia. METHODS: New Zealand white rabbits were initially anesthetized with halothane in oxygen. Brain epidural temperature was reduced by external cooling in the hypothermia group to 32 degrees C (n = 5). A burst-suppressed electroencephalogram pattern was achieved in the other groups with isoflurane (n = 7), pentobarbital (n = 6), or propofol (n = 6). Halothane-anesthetized rabbits (1% inspired) served as the control group (n = 5). In all groups, two global cerebral ischemic episodes (each 7.5 min) were produced by a combination of neck tour niquet inflation and induction of systemic hypotension. Periischemic hippocampal glutamate and glycine concentrations were estimated using in vivo microdialysis and high-performance liquid chromatography (two-way analysis of variance, P < 0.05). RESULTS: Glutamate concentrations were similar in the five groups during the baseline period. Hypothermia (32 degrees C) was associated with significantly lower concentrations of glutamate during both the first and second ischemic periods when compared with all other groups. Although there were no differences in glycine concentrations among groups during the first ischemic episode, glycine concentrations were significantly lower in the hypothermic group compared with the control, isoflurane, and pentobarbital groups during the second episode of cerebral ischemia. Glycine concentrations also were lower in the propofol group when compared to the isoflurane and pentobarbital groups. CONCLUSION: Hypothermia (32 degrees C) attenuates ischemia-induced increases in both glutamate and glycine concentrations after repeated global cerebral ischemia. Propofol attenuated glycine increases in a manner similar to that of hypothermia but did not attenuate ischemia-induced glutamate increases. There were no differences in hippocampal glutamate or glycine concentrations for animals receiving isoflurane, halothane, or pentobarbital.",
     "FAU": [
          "Illievich, U M",
          "Zornow, M H",
          "Choi, K T",
          "Strnat, M A",
          "Scheller, M S"
     ],
     "AU": [
          "Illievich UM",
          "Zornow MH",
          "Choi KT",
          "Strnat MA",
          "Scheller MS"
     ],
     "AD": "Department of Anesthesiology, University of California at San Diego, La Jolla 92093-0629.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS29403/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Glutamates)",
          "CYS9AKD70P (Isoflurane)",
          "I4744080IR (Pentobarbital)",
          "TE7660XO1C (Glycine)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Female",
          "Glutamates/*metabolism",
          "Glycine/*metabolism",
          "Hippocampus/*metabolism",
          "*Hypothermia, Induced",
          "Ischemic Attack, Transient/*metabolism",
          "Isoflurane/*pharmacology",
          "Male",
          "Pentobarbital/*pharmacology",
          "Propofol/*pharmacology",
          "Rabbits"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1994 Jan;80(1):177-86.",
     "term": "hippocampus"
}