{
     "PMID": "8293197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940301",
     "LR": "20061115",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1993 Oct",
     "TI": "Consequence of epileptic activity in vitro.",
     "PG": "413-9",
     "AB": "Hippocampal sclerosis: a cause or consequence of epileptic activity? This question has concerned neurologists and pathologists for over 150 years. This paper reviews data from an in vitro model system regarding the consequences of epileptic activity of known origin. Exposure of organotypic hippocampal slice cultures to convulsants, such as bicuculline or picrotoxin for three days leads to pronounced neuronal degeneration and a reversible loss of dendritic spines. A similar pathology has been described in hippocampal tissue removed from patients suffering from severe, drug refractory epilepsy. The consequences of such pathological changes are not self-sustaining epileptic activity, as might be expected if such sclerosis caused epilepsy, but rather a selective decrease in synaptic excitation. Inhibitory synaptic transmission and GABAergic interneurons, in contrast, are preserved. At least two mechanisms contribute to the depression of synaptic excitation: morphological changes in dendritic spines and a decrease in the expression of genes for some glutamatergic receptors. It is hoped that this model will allow the characterization of the mechanisms underlying the pathological consequences of epileptic activity, and lead to useful therapeutic strategies.",
     "FAU": [
          "Thompson, S M"
     ],
     "AU": [
          "Thompson SM"
     ],
     "AD": "Brain Research Institute, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "RN": [
          "0 (Convulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death/physiology",
          "Convulsants/toxicity",
          "Epilepsy/chemically induced/*pathology",
          "Hippocampus/*pathology",
          "Humans"
     ],
     "RF": "27",
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 1993 Oct;3(4):413-9.",
     "term": "hippocampus"
}