{
     "PMID": "8293278",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940303",
     "LR": "20161123",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "116 ( Pt 6)",
     "DP": "1993 Dec",
     "TI": "The relationship between abnormalities of cognitive function and cerebral activation in amyotrophic lateral sclerosis. A neuropsychological and positron emission tomography study.",
     "PG": "1399-423",
     "AB": "Neuropsychological assessment of 16 clinically non-demented patients with amyotrophic lateral sclerosis (ALS) and 16 age-matched controls revealed significantly (P < 0.05) impaired verbal fluency and picture recall in the ALS patients. On the basis of their verbal fluency scores, two subgroups of the ALS patients (five high, five low scores) and a different group of five age-matched controls then underwent positron emission tomographic (PET) measurement of regional cerebral blood flow (rCBF). Scans were performed in the resting state and while subjects performed stereotyped or freely selected movements of a joystick with their right hand. The pattern of cerebral activation associated with self-generated activity was determined by comparing the profile of rCBF during freely selected and stereotyped joystick movements. Statistical parametric mapping was used to determine significant differences in rCBF between the groups at rest and during activation. Regional cerebral blood flow at rest was significantly (P < 0.01) reduced in the anterior cingulate cortex of both ALS subgroups in comparison with controls. The profile of cortical and subcortical activation during performance of freely selected joystick movements relative to stereotyped movements was abnormal in ALS patients: (i) ALS patients with a normal fluency score showed significantly (P < 0.01) attenuated rCBF responses in comparison with controls in the left medial prefrontal cortex (Brodmann area 10) and the right and left parahippocampal gyri; (ii) ALS patients with impaired verbal fluency showed significantly (P < 0.01) attenuated rCBF responses in comparison with controls in the right and left medial prefrontal cortex (areas 9 and 10), the rostral aspects of the right anterior cingulate cortex (areas 24 and 32), the right parahippocampal gyrus and the anterior thalamic nuclear complex; (iii) ALS patients with impaired verbal fluency showed significantly (P < 0.01) attenuated rCBF responses in comparison with patients with normal verbal fluency in the right parahippocampal gyrus, the anterior thalamic nuclear complex and the rostral anterior cingulate cortex (area 24). Regional cerebral blood flow at rest in the right parahippocampal gyrus of ALS patients was significantly correlated with verbal fluency score (P = 0.01) and picture recall score (P = 0.01). Activation of the anterior thalamic nuclear complex in ALS patients was also significantly correlated with verbal fluency score (P = 0.001) and picture recall score (P = 0.01). The results show that abnormalities of function are present in regions along a limbo-thalamo-cortical pathway in some ALS patients during performance of a self-generated motor task.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Kew, J J",
          "Goldstein, L H",
          "Leigh, P N",
          "Abrahams, S",
          "Cosgrave, N",
          "Passingham, R E",
          "Frackowiak, R S",
          "Brooks, D J"
     ],
     "AU": [
          "Kew JJ",
          "Goldstein LH",
          "Leigh PN",
          "Abrahams S",
          "Cosgrave N",
          "Passingham RE",
          "Frackowiak RS",
          "Brooks DJ"
     ],
     "AD": "University Department of Neurology, Hammersmith Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Aged",
          "Amyotrophic Lateral Sclerosis/diagnostic imaging/*physiopathology/*psychology",
          "Cerebral Cortex/diagnostic imaging/*physiopathology",
          "*Cerebrovascular Circulation",
          "*Cognition",
          "Female",
          "Hippocampus/diagnostic imaging/physiopathology",
          "Humans",
          "Male",
          "Mental Recall",
          "Middle Aged",
          "*Neuropsychological Tests",
          "Prefrontal Cortex/diagnostic imaging/physiopathology",
          "Psychomotor Performance",
          "Thalamic Nuclei/diagnostic imaging/physiopathology",
          "Tomography, Emission-Computed",
          "Verbal Learning"
     ],
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1993 Dec;116 ( Pt 6):1399-423.",
     "term": "hippocampus"
}