{
     "PMID": "8293157",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940302",
     "LR": "20151119",
     "IS": "1350-7540 (Print) 1350-7540 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1993 Dec",
     "TI": "Head trauma.",
     "PG": "841-6",
     "AB": "Progress in research includes studies concerning the pathophysiology and outcome of pediatric head injury, the pathology of the hippocampus in fatal injury, and the use of multivariate statistics to predict outcome in survivors. Recent research has confirmed and extended findings regarding the differential effects of closed head injury, depending on the age of the individual. These studies indicate that the consequences of head injury are more severe in older adults and in children younger than 2 years. Neuroimaging findings include evidence for delayed brain injury as a major cause of mortality and disability. Functional brain imaging provides evidence for cerebral dysfunction that is not appreciated by structural brain imaging techniques and may have a stronger relationship to neurobehavioral sequelae. The neurobehavioral sequelae frequently implicate frontal dysfunction, even in the absence of structural findings on computed tomography or magnetic resonance imaging. Studies of mild head injury have expanded our knowledge concerning the pathogenesis of postconcussional symptoms, including a preinjury vulnerability based on recent life events. Persistent postconcussional symptoms after mild head injury are frequently associated with emotional disturbance of clinical proportions.",
     "FAU": [
          "Levin, H S"
     ],
     "AU": [
          "Levin HS"
     ],
     "AD": "University of Maryland, Baltimore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Curr Opin Neurol",
     "JT": "Current opinion in neurology",
     "JID": "9319162",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Brain Damage, Chronic/*diagnosis/psychology/rehabilitation",
          "Brain Injuries/*diagnosis/psychology/rehabilitation",
          "Child",
          "Child, Preschool",
          "Diagnostic Imaging",
          "Female",
          "Head Injuries, Closed/*diagnosis/psychology/rehabilitation",
          "Humans",
          "Infant",
          "Male",
          "Middle Aged",
          "Neurocognitive Disorders/diagnosis/psychology/rehabilitation"
     ],
     "RF": "26",
     "EDAT": "1993/12/01 00:00",
     "MHDA": "1993/12/01 00:01",
     "CRDT": [
          "1993/12/01 00:00"
     ],
     "PHST": [
          "1993/12/01 00:00 [pubmed]",
          "1993/12/01 00:01 [medline]",
          "1993/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Opin Neurol. 1993 Dec;6(6):841-6.",
     "term": "hippocampus"
}