{
     "PMID": "8294926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940302",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Changes in intracellular Ca2+ and energy levels during in vitro ischemia in the gerbil hippocampal slice.",
     "PG": "626-34",
     "AB": "The time course of the decline in energy levels during an in vitro ischemia-like condition was compared with changes in intracellular Ca2+ concentration ([Ca2+]i) in subregions of the gerbil hippocampal slice [CA1, CA3, and the inner and outer portions of the dentate gyrus (DG)]. Hippocampal transverse slices were loaded with a fluorescent indicator, rhod-2. During the on-line monitoring of [Ca2+]i, the slices were perfused with an in vitro ischemia-like medium (33 degrees C). The slices were collected at several experimental time points, frozen, dried, and dissected into subregions. The contents of adenine nucleotides (ATP, ADP, and AMP) and phosphocreatine (PCr) were measured by HPLC methods. Region-specific and acute [Ca2+]i elevations were observed in CA1 approximately 4 min after onset of the in vitro ischemia-like condition and also in the inner portion of the DG with a delay of 10-40 s. The change in ATP levels was related to the increase in [Ca2+]i. ATP levels in all subregions gradually decreased before the acute [Ca2+]i elevation. Concomitant with the acute [Ca2+]i elevation in CA1 and the inner portion of the DG, ATP levels in the subregions rapidly decreased, whereas declines in levels of high-energy-charge phosphates were gradual in CA3 and the outer portion of the DG, in which the remarkable [Ca2+]i elevation was not observed. These results suggest that ATP depletion observed in CA1 and the inner portion of the DG is due to the region-specific increase in [Ca2+]i, which activates a Ca(2+)-ATP-driven pump and produces a subsequent fall in neuronal ATP content.",
     "FAU": [
          "Mitani, A",
          "Takeyasu, S",
          "Yanase, H",
          "Nakamura, Y",
          "Kataoka, K"
     ],
     "AU": [
          "Mitani A",
          "Takeyasu S",
          "Yanase H",
          "Nakamura Y",
          "Kataoka K"
     ],
     "AD": "Department of Physiology, School of Medicine, Ehime University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Adenine Nucleotides)",
          "0 (Fluorescent Dyes)",
          "0 (Heterocyclic Compounds, 3-Ring)",
          "020IUV4N33 (Phosphocreatine)",
          "10I3106D4A (rhod-2)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenine Nucleotides/metabolism",
          "Animals",
          "Brain Ischemia/*metabolism",
          "Calcium/*metabolism",
          "*Energy Metabolism",
          "Fluorescent Dyes",
          "Gerbillinae",
          "Heterocyclic Compounds, 3-Ring",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Intracellular Membranes/*metabolism",
          "Male",
          "Osmolar Concentration",
          "Phosphocreatine/metabolism"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Feb;62(2):626-34.",
     "term": "hippocampus"
}