{
     "PMID": "8294906",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940302",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Characterization of an atypical member of the Na+/Cl(-)-dependent transporter family: chromosomal localization and distribution in GABAergic and glutamatergic neurons in the rat brain.",
     "PG": "445-55",
     "AB": "A 3.7-kb cDNA fragment, designated rat-XT1, was isolated from a rat whole-brain cDNA library. The nucleotide sequence of XT1 codes for a 727 amino acid protein with a calculated molecular mass of 81,139 Da and 12 putative transmembrane domains. This protein shares significant homology (28-32%) with the monoamine- (dopamine, norepinephrine, serotonin), amino acid- (taurine, proline, GABA, glycine), choline-, and betaine-, Na+/Cl(-)-dependent transporters. The homology is especially high within the first, second, sixth, and eighth transmembrane domains (45-75%). Thus, XT1 clearly belongs to the Na+/Cl(-)-dependent neurotransmitter transporter superfamily. However, XT1 may define a new subfamily of transporter because it differs structurally from other members of this family in that the extracellular loop linking transmembrane domains 7 and 8 and the C-terminal tail are significantly larger in size. Transient or stable expression of rat-XT1 failed to confer to the transfected cells the ability to transport actively any of the > 60 established or putative neurotransmitter substances assessed. Northern blot analyses of peripheral and neural tissues demonstrated that expression of the 8-kb XT1 mRNA is essentially restricted to the nervous system. In situ hybridization demonstrated a broad but discrete localization of XT1 message in the CNS, particularly in the cerebellum (Purkinje and granular cell layers), the hippocampus (pyramidal and granular cell layers), and the thalamus and throughout the cerebral cortex. This distribution parallels that of the neurotransmitters glutamate and aspartate; however, neither of these excitatory amino acids is a substrate for transport. One noticeable exception to the codistribution of the mRNA for rat-XT1 and these excitatory neurotransmitters is the cerebellar Purkinje cell layer, in which GABAergic neurons are localized. The gene encoding for XT1 is localized to the mouse chromosome 3 in the vicinity of the locus for the mouse neurological disorder spastic (spa).",
     "FAU": [
          "el Mestikawy, S",
          "Giros, B",
          "Pohl, M",
          "Hamon, M",
          "Kingsmore, S F",
          "Seldin, M F",
          "Caron, M G"
     ],
     "AU": [
          "el Mestikawy S",
          "Giros B",
          "Pohl M",
          "Hamon M",
          "Kingsmore SF",
          "Seldin MF",
          "Caron MG"
     ],
     "AD": "Howard Hughes Medical Institute Research Laboratories, Department of Cell Biology, Duke University Medical Center, Durham, North Carolina 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH40159/MH/NIMH NIH HHS/United States",
          "MH44211/MH/NIMH NIH HHS/United States",
          "NS19576/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Sodium Chloride Symporters)",
          "0 (Symporters)",
          "0RH81L854J (Glutamine)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Autoradiography",
          "Base Sequence",
          "Blotting, Northern",
          "Brain/cytology/*metabolism",
          "Carrier Proteins/*genetics/*metabolism",
          "*Chromosome Mapping",
          "Cloning, Molecular",
          "Glutamine/*metabolism",
          "In Situ Hybridization",
          "Molecular Sequence Data",
          "Neurons/metabolism",
          "Rats",
          "Sodium Chloride Symporters",
          "*Symporters",
          "Tissue Distribution",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Feb;62(2):445-55.",
     "term": "hippocampus"
}