{
     "PMID": "8294919",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940302",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Propentofylline and other adenosine transport inhibitors increase the efflux of adenosine following electrical or metabolic stimulation of rat hippocampal slices.",
     "PG": "563-73",
     "AB": "Propentofylline is a novel neuroprotective agent that has been shown to act as an adenosine transport inhibitor as well as an adenosine receptor antagonist. In the present series of experiments we have compared the effects of propentofylline with those of known adenosine transport inhibitors and receptor antagonists on the formation of adenosine in rat hippocampal slices. The ATP stores were labeled by incubating the slices with [3H]adenine. The total 3H overflow and the overflow of endogenous and 3H-labeled adenosine, inosine, and hypoxanthine were measured. Adenosine release, secondary to ATP breakdown, was induced both by hypoxia/hypoglycemia and by electrical field stimulation. Propentofylline (20-500 microM) increased the release of endogenous and radiolabeled adenosine, without increasing the total release of purines. Thus, the drug altered the pattern of released purines, i.e., increasing adenosine and decreasing inosine and hypoxanthine. This pattern, which was observed when purine release was induced both by electrical field stimulation and by hypoxia/hypoglycemia, was shared by the nucleoside transport inhibitor dipyridamole (1 microM) and by mioflazine (1 microM) and nitrobenzylthioinosine (1 microM). By contrast, other xanthines, including theophylline (100 microM) and 8-cyclopentyltheophylline (10 microM), enprofylline (100 microM), or torbafylline (300 microM), if anything, increased the total release of purines without alterations of the pattern of release. These results indicate that nucleoside transport inhibitors can decrease the release of purines from cells and at the same time increase the concentration of extracellular adenosine, possibly by preventing its uptake and subsequent metabolism. This change in purine metabolism may be beneficial with regard to cell damage after ischemia. The results also indicate that propentofylline behaves in such a potentially beneficial manner.",
     "FAU": [
          "Fredholm, B B",
          "Lindstrom, K",
          "Wallman-Johansson, A"
     ],
     "AU": [
          "Fredholm BB",
          "Lindstrom K",
          "Wallman-Johansson A"
     ],
     "AD": "Department of Physiology and Pharmacology, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Purines)",
          "0 (Xanthines)",
          "5RTA398U4H (propentofylline)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/antagonists & inhibitors/*metabolism",
          "Animals",
          "Biological Transport/drug effects",
          "Electric Stimulation",
          "Hippocampus/*metabolism",
          "Hypoglycemia/*metabolism",
          "Hypoxia/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Purines/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Xanthines/*pharmacology"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1994 Feb;62(2):563-73.",
     "term": "hippocampus"
}