{
     "PMID": "8294551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940303",
     "LR": "20071114",
     "IS": "0165-5728 (Print) 0165-5728 (Linking)",
     "VI": "49",
     "IP": "1-2",
     "DP": "1994 Jan",
     "TI": "Induction of interleukin-1 in various brain regions after peripheral and central injections of lipopolysaccharide.",
     "PG": "125-34",
     "AB": "The presence of bioactive interleukin-1 (IL-1) in various brain regions (cerebellum, cortex, brainstem, diencephalon or hippocampus) after either intraperitoneal (i.p.) or intraventricular (i.c.v.) injection of lipopolysaccharide (LPS) was studied in the rat. To detect IL-1, extracellular fluid and cell lysate were fractionated by gel exclusion chromatography and fractions tested for thymocyte stimulation; presence of IL-1 was confirmed by blockade of stimulation by addition to the assay of a monoclonal antibody (mAb) to IL-1 receptor. When LPS was infused i.c.v., IL-1 was detected in the brainstem and diencephalon 2 h after injection, and in all the brain regions except cerebellum 6 h after injection; IL-1 was not detected in the plasma of these animals. When LPS was injected i.p., IL-1 was detected in the plasma but not in the brain 2 h after the injection, and in all brain regions but not in the plasma 6 h after the injection. In all of these cases, IL-1 was found in extracellular fluid; in some cases (cortex, cerebellum) cell lysate of the region did not produce detectable bioactivity, thereby indicating that IL-1 in these brain regions is processed to active peptide during release, as has been reported in the periphery. In those cases where bioactivity was detected in cell lysate (brainstem, diencephalon), bioactivity was not blocked by IL-1 receptor mAb, indicating presence of a non-IL-1 stimulating factor. These results further support the idea that IL-1 is secreted by cells in the brain, and indicate that it is found in the extracellular fluid of many brain regions following an appropriate stimulus in the periphery as well as in the brain.",
     "FAU": [
          "Quan, N",
          "Sundar, S K",
          "Weiss, J M"
     ],
     "AU": [
          "Quan N",
          "Sundar SK",
          "Weiss JM"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Emory University School of Medicine, Georgia Mental Health Institute, Atlanta 30306.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH45675/MH/NIMH NIH HHS/United States",
          "MH50420/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neuroimmunol",
     "JT": "Journal of neuroimmunology",
     "JID": "8109498",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Interleukin-1)",
          "0 (Lipopolysaccharides)",
          "0 (Receptors, Interleukin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal/immunology",
          "Brain/drug effects/*metabolism",
          "Injections, Intraventricular",
          "Interleukin-1/*biosynthesis",
          "Lipopolysaccharides/*pharmacology",
          "Lymphocyte Activation/drug effects",
          "Male",
          "Rats",
          "Receptors, Interleukin-1/physiology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "2000/06/01 09:00",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "2000/06/01 09:00 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroimmunol. 1994 Jan;49(1-2):125-34.",
     "term": "hippocampus"
}