{
     "PMID": "8295655",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940302",
     "LR": "20061115",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "14",
     "IP": "6",
     "DP": "1993 Nov-Dec",
     "TI": "Age-related changes in the contents of neuropeptides in the rat brain and pituitary.",
     "PG": "529-34",
     "AB": "beta-Endorphin, Leu-enkephalin, Met-enkephalin, substance P, somatostatin, and cholecystokinin were measured in the brain and the pituitary of male Sprague-Dawley rats aged 3 months, 12 months, and 22 months. beta-Endorphin, Met-enkephalin and Leu-enkephalin contents in the neurointermediate lobe, and the enkephalin levels in the anterior lobe of the pituitary increased with age. The increases in contents were both in the day and at night for beta-endorphin and Met-enkephalin. However, the increase for Leu-enkephalin content was in the day only. Hypothalamic beta-endorphin content decreased with age only in the day. beta-Endorphin and Leu-enkephalin contents in the brain stem, and Leu-enkephalin levels contents in the cortex decreased with age at night. Leu-enkephalin in the striatum decreased with age in the day. There was also an age-related decrease for somatostatin and substance P contents in the striatum and the hypothalamus in the day, and in cholecystokinin levels in the hippocampus, and the hypothalamus at night. It is concluded that there are age differences in neuropeptide levels, and that these changes may differ according to diurnal rhythms.",
     "FAU": [
          "Wang, Z P",
          "Man, S Y",
          "Tang, F"
     ],
     "AU": [
          "Wang ZP",
          "Man SY",
          "Tang F"
     ],
     "AD": "Department of Physiology, Faculty of Medicine, University of Hong Kong.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Neuropeptides)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/growth & development",
          "Brain Chemistry/*physiology",
          "Circadian Rhythm/physiology",
          "Male",
          "Neuropeptides/*metabolism",
          "Pituitary Gland/growth & development/*metabolism",
          "Radioimmunoassay",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1993 Nov-Dec;14(6):529-34.",
     "term": "hippocampus"
}