{
     "PMID": "8295657",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940302",
     "LR": "20151119",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "14",
     "IP": "6",
     "DP": "1993 Nov-Dec",
     "TI": "Beta-amyloid accumulation in aged canine brain: a model of early plaque formation in Alzheimer's disease.",
     "PG": "547-60",
     "AB": "We characterized eight aged beagles (maintained from birth in a laboratory colony) and one black Labrador using Bielschowsky's, thioflavine S, and Congo red staining, and antibodies to the beta-amyloid peptide, dystrophic neurites, and other plaque components. All plaques within these canine brains were of the diffuse subtype and were neither thioflavine S- nor Congo red-positive. The majority of plaques in the entorhinal cortex contained numerous neurons within them while plaques in the dentate gyrus did not. beta-Amyloid immunoreactivity was also present within select neurons and neuronal processes and was detected as a diffuse linear zone corresponding to the terminal fields of the perforant path. There was no significant correlation between extent of beta-amyloid accumulation and neuron number in entorhinal cortex. Neither tau-1, PHF-1, nor SMI-31-immunostaining revealed dystrophic fibers, confirming the classification of these plaques as diffuse. Canine plaques did not appear to contain bFGF- or HS-positive immunostaining. This may explain why neuritic involvement was not detected within these canine plaques. It is possible that the beta-amyloid within the canine brain has a unique primary structure or may not be in an assembly state that adversely affects neurons.",
     "FAU": [
          "Cummings, B J",
          "Su, J H",
          "Cotman, C W",
          "White, R",
          "Russell, M J"
     ],
     "AU": [
          "Cummings BJ",
          "Su JH",
          "Cotman CW",
          "White R",
          "Russell MJ"
     ],
     "AD": "Department of Psychobiology, University of California, Irvine 92717-4550.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIA AG 00538/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Biomarkers)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Aged",
          "Aged, 80 and over",
          "Aging/*metabolism",
          "Alzheimer Disease/metabolism/*pathology",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Biomarkers",
          "Brain Chemistry/*physiology",
          "Cerebellum/pathology",
          "Disease Models, Animal",
          "Dogs",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Neurons/physiology"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1993 Nov-Dec;14(6):547-60.",
     "term": "hippocampus"
}