{
     "PMID": "8295485",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940302",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "54",
     "IP": "6",
     "DP": "1994",
     "TI": "Phenytoin reduces neonatal hypoxic-ischemic brain damage in rats.",
     "PG": "387-92",
     "AB": "We investigated the possible protective effect of phenytoin on hypoxic-ischemic brain damage in neonatal rats. Six-day-old rats underwent ligation of the left carotid artery followed by exposure to an 8% oxygen atmosphere for 2.5 hrs. We sacrificed the animals 72 hrs later and assessed the hypoxic-ischemic brain damage histologically. Phenytoin (50 mg/kg), administered intraperitoneally 1 hr before the hypoxia, reduced hypoxic-ischemic infarction in the cerebral cortex and striatum, and attenuated neuronal necrosis in the hippocampus. The plasma concentration of phenytoin after injection was 11.1 +/- 1.9 micrograms/ml (mean +/- S.E.M.) at 1 hr and 22.9 +/- 1.4 micrograms/ml at 4 hrs. Percent volumes of the infarction calculated by dividing the sum of damaged areas by the total area in serial coronal sections were 79 +/- 3% (mean +/- S.E.M.) in vehicle controls versus 13 +/- 6% in phenytoin-treated pups in the cerebral cortex, and 79 +/- 4% in vehicle controls versus 12 +/- 5% in phenytoin-treated pups in the striatum. We semiquantitatively investigated the hypoxic-ischemic change in 5 hippocampal areas: dentate gyrus, CA4, CA3, CA1, and subiculum, in the dorsal hippocampus. Pre-hypoxic treatment with phenytoin reduced hypoxic-ischemic damage in all areas examined. When phenytoin was administered immediately after the hypoxia, there was no difference between vehicle-injected controls and phenytoin-treated pups. These results demonstrate that phenytoin can reduce neonatal hypoxic-ischemic brain damage.",
     "FAU": [
          "Hayakawa, T",
          "Hamada, Y",
          "Maihara, T",
          "Hattori, H",
          "Mikawa, H"
     ],
     "AU": [
          "Hayakawa T",
          "Hamada Y",
          "Maihara T",
          "Hattori H",
          "Mikawa H"
     ],
     "AD": "Department of Pediatrics, Faculty of Medicine, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "6158TKW0C5 (Phenytoin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*drug effects/pathology",
          "Brain Ischemia/*pathology",
          "Cerebral Cortex/drug effects/pathology",
          "Cerebral Infarction/pathology",
          "Corpus Striatum/drug effects/pathology",
          "Hippocampus/drug effects/pathology",
          "Hypoxia, Brain/*pathology",
          "Necrosis",
          "Phenytoin/blood/*pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1994;54(6):387-92.",
     "term": "hippocampus"
}