{
     "PMID": "8299744",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940308",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "96",
     "IP": "3",
     "DP": "1993",
     "TI": "Brainstem sites for the carbachol elicitation of the hippocampal theta rhythm in the rat.",
     "PG": "419-29",
     "AB": "The effects of brainstem microinjections of carbachol on the hippocampal theta rhythm were examined in urethane anesthetized rats. The two most effective theta-eliciting sites with carbachol were the nucleus pontis oralis (RPO) and the acetylcholine-containing pedunculopontine tegmental nucleus (PPT) of the dorsolateral pontine tegmentum. RPO injections generated theta at mean latencies of 38.5 +/- 70.8 s and for mean durations of 12.9 +/- 5.1 min. Five of seven RPO injections gave rise to theta virtually instantaneously, i.e., before the completion of the injection. PPT injections generated theta at mean latencies of 1.7 +/- 1.1 min and for mean durations of 11.9 +/- 6.0 min. Injections rostral or caudal to RPO in the caudal midbrain reticular formation (RF) or the caudal pontine RF (nucleus pontis caudalis) generated theta at considerably longer latencies (generally greater than 5 min) or were without effect. Medullary RF injections essentially failed to alter the hippocampal EEG. The finding that theta was produced at very short latencies at RPO suggests that RPO, the putative brainstem source for the generation of theta, is modulated by a cholinergic input. The further demonstration that theta was also very effectively elicited with PPT injections suggests this acetylcholine-containing nucleus of the dorsolateral pons may be a primary source of cholinergic input to RPO in the generation of theta. The hippocampal theta rhythm is a major event of REM sleep. The present results are consistent with earlier work showing that each of the other major events of REM sleep, as well as the REM state, are cholinergically activated at the level of the pontine tegmentum.",
     "FAU": [
          "Vertes, R P",
          "Colom, L V",
          "Fortin, W J",
          "Bland, B H"
     ],
     "AU": [
          "Vertes RP",
          "Colom LV",
          "Fortin WJ",
          "Bland BH"
     ],
     "AD": "Center for Complex Systems, Florida Atlantic University, Boca Raton 33431.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIMH MH 45075/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Stem/drug effects/*physiology",
          "Carbachol/administration & dosage/*pharmacology",
          "Electric Stimulation",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Medulla Oblongata/drug effects/physiology",
          "Microinjections",
          "Organ Specificity",
          "Physical Stimulation",
          "Pons/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Theta Rhythm/*drug effects"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1993;96(3):419-29.",
     "term": "hippocampus"
}