{
     "PMID": "8301352",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940310",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "The role of presynaptic calcium in short-term enhancement at the hippocampal mossy fiber synapse.",
     "PG": "523-37",
     "AB": "The mossy fiber synapse between dentate granule cells and CA3 pyramidal cells in the guinea pig hippocampus shows a robust short-term synaptic enhancement. We have simultaneously measured presynaptic residual free calcium ([Ca2+]i) and postsynaptic field potentials at this synapse to examine the role of [Ca2+]i in this enhancement. Single action potentials produced an increase in [Ca2+]i of 10-50 nM that decayed to resting levels with a time constant of about 1 sec. Trains of action potentials produced larger [Ca2+]i increases that returned more slowly to resting levels. Following the onset of moderate frequency stimulus trains (0.1-5 Hz), synaptic transmission and [Ca2+]i both increased and eventually plateaued. During the steady-state phase a linear relationship between [Ca2+]i and synaptic enhancement was observed. During the initial buildup, however, [Ca2+]i rose more rapidly than synaptic enhancement. Similarly, during the decay phase immediately following termination of a stimulus train, [Ca2+]i returned to prestimulus levels faster than synaptic enhancement. High concentrations of the calcium buffer EGTA in the presynaptic terminal slowed the buildup and decay of both [Ca2+]i and synaptic enhancement produced by stimulus trains. Under these conditions, the time course of [Ca2+]i and synaptic enhancement were well matched. This suggests that, despite the differences in kinetic rates observed for normal buffering conditions, increases in [Ca2+]i play a causal role in short-term enhancement. An increase in [Ca2+]i of 10-30 nM produced a twofold enhancement. We propose a simple kinetic model to explain these results. The model assumes that synaptic enhancement is controlled by a Ca-dependent first-order reaction. According to this scheme, a change in [Ca2+]i alters neurotransmitter release, but the slow kinetics of the underlying reaction introduces a temporal filter, producing a delay in the change in synaptic enhancement.",
     "FAU": [
          "Regehr, W G",
          "Delaney, K R",
          "Tank, D W"
     ],
     "AU": [
          "Regehr WG",
          "Delaney KR",
          "Tank DW"
     ],
     "AD": "AT&T Bell Laboratories, Murray Hill, New Jersey 07974.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Fluorescent Dyes)",
          "105344-37-4 (fura-2-am)",
          "526U7A2651 (Egtazic Acid)",
          "9G34HU7RV0 (Edetic Acid)",
          "SY7Q814VUP (Calcium)",
          "TSN3DL106G (Fura-2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism/*physiology",
          "Edetic Acid/pharmacology",
          "Egtazic Acid/pharmacology",
          "Electric Stimulation",
          "Fluorescent Dyes",
          "Fura-2/analogs & derivatives",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Kinetics",
          "Mathematics",
          "Nerve Endings/drug effects/physiology",
          "Nerve Fibers/*physiology",
          "Pyramidal Tracts/drug effects/physiology",
          "Synapses/drug effects/*physiology",
          "Synaptic Transmission/physiology",
          "Temperature",
          "Time Factors"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Feb;14(2):523-37.",
     "term": "hippocampus"
}