{
     "PMID": "8301357",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940310",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "14",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Light and electron microscope distribution of the NMDA receptor subunit NMDAR1 in the rat nervous system using a selective anti-peptide antibody.",
     "PG": "667-96",
     "AB": "NMDA receptors play key roles in synaptic plasticity and neuronal development, and may be involved in learning, memory, and compensation following injury. A polyclonal antibody that recognizes four of seven splice variants of NMDAR1 was made using a C-terminus peptide (30 amino acid residues). NMDAR1 is the major NMDA receptor subunit, found in most or all NMDA receptor complexes. On immunoblots, this antibody labeled a single major band migrating at M(r) = 120,000. The antibody did not cross-react with extracts from transfected cells expressing other glutamate receptor subunits, nor did it label non-neuronal tissues. Immunostained vibratome sections of rat tissue showed labeling in many neurons in most structures in the brain, as well as in the cervical spinal cord, dorsal root and vestibular ganglia, and in pineal and pituitary glands. Staining was moderate to dense in the olfactory bulb, neocortex, striatum, some thalamic and hypothalamic nuclei, the colliculi, and many reticular, sensory, and motor neurons of the brainstem and spinal cord. The densest stained cells included the pyramidal and hilar neurons of the CA3 region of the hippocampus, Purkinje cells of the cerebellum, supraoptic and magnocellular paraventricular neurons of the hypothalamus, inferior olive, red nucleus, lateral reticular nucleus, peripheral dorsal cochlear nucleus, and motor nuclei of the lower brainstem and spinal cord. Ultrastructural localization of immunostaining was examined in the hippocampus, cerebral cortex, and cerebellar cortex. The major staining was in postsynaptic densities apposed by unstained presynaptic terminals with round or mainly round vesicles, and in associated dendrites. The pattern of staining matched that of previous in situ hybridization but differed somewhat from that of binding studies, implying that multiple types of NMDA receptors exist. Comparison with previous studies of localization of other glutamate receptor types revealed that NMDAR1 may colocalize with these other types in many neurons throughout the nervous system.",
     "FAU": [
          "Petralia, R S",
          "Yokotani, N",
          "Wenthold, R J"
     ],
     "AU": [
          "Petralia RS",
          "Yokotani N",
          "Wenthold RJ"
     ],
     "AD": "Laboratory of Neurochemistry, NIDCD, NIH, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Peptides)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Alternative Splicing",
          "Amino Acid Sequence",
          "Animals",
          "Brain/cytology/*metabolism/ultrastructure",
          "Cell Membrane/metabolism",
          "Genetic Variation",
          "Immunoblotting",
          "Microscopy, Immunoelectron",
          "Molecular Sequence Data",
          "Organ Specificity",
          "Peptides/chemical synthesis/immunology",
          "Pituitary Gland/cytology/metabolism/ultrastructure",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*analysis/biosynthesis/genetics",
          "Spinal Cord/cytology/*metabolism/ultrastructure",
          "Transfection",
          "Vestibulocochlear Nerve/cytology/metabolism"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1994 Feb;14(2):667-96.",
     "term": "hippocampus"
}