{
     "PMID": "8302246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940309",
     "LR": "20161123",
     "IS": "0892-0362 (Print) 0892-0362 (Linking)",
     "VI": "15",
     "IP": "6",
     "DP": "1993 Nov-Dec",
     "TI": "Distribution of neuronal heterotopiae following prenatal exposure to methylazoxymethanol.",
     "PG": "439-44",
     "AB": "The three-dimensional distribution of neuronal heterotopiae induced in rat brains by prenatal exposure to the cytotoxic drug, methylazoxymethanol acetate, has been examined by computer reconstruction techniques. Three types of heterotopiae may be identified in mature rat brains exposed between E11 and E16: Layer I heterotopiae, periventricular heterotopiae, and hippocampal heterotopiae. The distributions of Layer I heterotopiae and periventricular heterotopiae show clear temporospatial gradients; such that with subsequent age of exposure, Layer I heterotopiae are situated progressively more medially, dorsally, and rostrally, and periventricular heteotopiae are situated progressively more rostrally. Periventricular heterotopiae are most extensive following exposure to the agent on E14. For both of these heterotopiae there is a characteristic pattern of distribution for each gestational age of exposure to the agent. By contrast, hippocampal heterotopiae, consisting of misplaced pyramidal neurons in subfields CA1 and CA2 of Ammon's horn, did not show significant changes in distribution with different ages of exposure to the drug. The significance of these temporospatial gradients for mechanisms underlying the production of the heterotopiae is discussed.",
     "FAU": [
          "Collier, P A",
          "Ashwell, K W"
     ],
     "AU": [
          "Collier PA",
          "Ashwell KW"
     ],
     "AD": "School of Anatomy, University of NSW, Kensington, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurotoxicol Teratol",
     "JT": "Neurotoxicology and teratology",
     "JID": "8709538",
     "RN": [
          "592-62-1 (Methylazoxymethanol Acetate)",
          "JGG19N3YDQ (methylazoxymethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*drug effects",
          "Cerebral Ventricles/cytology/drug effects",
          "Female",
          "Gestational Age",
          "Hippocampus/cytology/drug effects",
          "Methylazoxymethanol Acetate/administration & dosage/*analogs & derivatives/toxicity",
          "Neurons/*drug effects/ultrastructure",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/11/01 00:00",
     "MHDA": "1993/11/01 00:01",
     "CRDT": [
          "1993/11/01 00:00"
     ],
     "PHST": [
          "1993/11/01 00:00 [pubmed]",
          "1993/11/01 00:01 [medline]",
          "1993/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicol Teratol. 1993 Nov-Dec;15(6):439-44.",
     "term": "hippocampus"
}