{
     "PMID": "8302303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940309",
     "LR": "20151119",
     "IS": "0885-3185 (Print) 0885-3185 (Linking)",
     "VI": "8 Suppl 1",
     "DP": "1993",
     "TI": "Neurotoxins and monoamine oxidase inhibition: new aspects.",
     "PG": "S14-9",
     "AB": "Recent clinical studies suggest that selegiline (L-deprenyl) is useful in retarding the progress of Parkinson's disease, an effect that may be related to its inhibition of monoamine oxidase type B (MAO-B). Selegiline is also reported to prevent the toxic effects of the noradrenergic neurotoxin, N-(2-chloroethyl)-N-ethyl-2-bromobenzylamine (DSP-4). This article reviews recent studies on the role of MAO-B and its inhibition in this neuroprotective action of selegiline. Male C57Bl/6 mice were given DSP-4 (50 mg/kg) 1 h, 24 h, or 4 days after the administration of selegiline (10 mg/kg) or the selective MAO-B inhibitor MDL 72974 (1.25 mg/kg) and then killed 1 week later for the assay of norepinephrine in the hippocampus. The MAO-B-inhibiting effects of selegiline or MDL 72974 were also determined after these same intervals. Selegiline and MDL 72974 produced comparable degrees of enzyme inhibition 1 h (> 95%), 24 h (> 90%), or 4 days (> 70%) after their administration. Given 1 h before, selegiline totally blocked the norepinephrine-depleting effects of DSP-4, but this protection declined sharply when 24 h or 4 days was allowed to elapse between selegiline and DSP-4 administration. MDL 72974 failed to protect at any time point. In vitro, no activity was observed when DSP-4 was used as a substrate for MAO. All of these findings suggest that the ability of selegiline to protect against DSP-4-induced neuronal degeneration does not depend on its inhibition of MAO-B.",
     "FAU": [
          "Finnegan, K T"
     ],
     "AU": [
          "Finnegan KT"
     ],
     "AD": "Department of Psychiatry, University of Utah School of Medicine.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA07329/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mov Disord",
     "JT": "Movement disorders : official journal of the Movement Disorder Society",
     "JID": "8610688",
     "RN": [
          "0 (Benzylamines)",
          "0 (Isoenzymes)",
          "0 (Neurotoxins)",
          "2K1V7GP655 (Selegiline)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "PQ1P7JP5C1 (DSP 4)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzylamines/*toxicity",
          "Brain/*drug effects/physiology",
          "Dose-Response Relationship, Drug",
          "Isoenzymes/*physiology",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Monoamine Oxidase/*physiology",
          "Nerve Degeneration/*drug effects/physiology",
          "Neurons/drug effects/physiology",
          "*Neurotoxins",
          "Norepinephrine/physiology",
          "Selegiline/*pharmacology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mov Disord. 1993;8 Suppl 1:S14-9.",
     "term": "hippocampus"
}