{
     "PMID": "8303757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940308",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Delayed protection by MK-801 and tetrodotoxin in a rat organotypic hippocampal culture model of ischemia.",
     "PG": "457-64; discussion 464-5",
     "AB": "BACKGROUND AND PURPOSE: The hippocampus demonstrates a regional pattern of vulnerability to ischemic injury that depends on its characteristic differentiation and intrinsic connections. We now describe a model of ischemic injury using organotypic hippocampal culture, which preserves the anatomic differentiation of the hippocampus in long-term tissue culture. METHODS: Ischemic conditions were modeled by metabolic inhibition. Cultures were briefly exposed to potassium cyanide to block oxidative phosphorylation and 2-deoxyglucose to block glycolysis. The fluorescent dye propidium iodide was used to observe membrane damage in living cultures during recovery. RESULTS: 2-Deoxyglucose/potassium cyanide incubation resulted in dose-dependent, regionally selective neuronal injury in CA1 and the dentate hilus, which began slowly after 2 to 6 hours of recovery. Subsequent histological examination of cultures after 1 to 7 days of recovery demonstrated neuronal pyknosis that was correlated with the early, direct observation of membrane damage with propidium. Both propidium staining and histological degeneration were prevented by the noncompetitive N-methyl-D-aspartate (NMDA) receptor antagonist MK-801 when administered 30 minutes after the end of the exposure to 2-deoxyglucose and potassium cyanide. Tetrodotoxin, which blocks voltage-dependent sodium channels, had protective effects that were greatest during the period of 2-deoxyglucose and potassium cyanide incubation but also produced protection against the mildest conditions of metabolic inhibition when administered after 30 minutes of recovery. CONCLUSIONS: This in vitro model reproduced elements of the time course, regional vulnerability, and pharmacologic sensitivities of in vivo ischemic hippocampal injury. Inhibition of metabolism in organotypic culture provides a rapid, easily controlled injury and reproduces the in vitro pattern of hippocampal regional vulnerability to ischemia. It is the first in vitro model of ischemia to exhibit complete protection by delayed administration of an NMDA receptor antagonist during recovery from a brief insult. The protective effects of tetrodotoxin suggest that an early period of sodium entry into cells during and after ATP depletion may be responsible for the more prolonged period of toxic NMDA receptor activation.",
     "FAU": [
          "Vornov, J J",
          "Tasker, R C",
          "Coyle, J T"
     ],
     "AU": [
          "Vornov JJ",
          "Tasker RC",
          "Coyle JT"
     ],
     "AD": "Department of Neurology, Johns Hopkins School of Medicine, Baltimore, Md.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-01310/NS/NINDS NIH HHS/United States",
          "NS-13584/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "4368-28-9 (Tetrodotoxin)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "9G2MP84A8W (Deoxyglucose)",
          "MQD255M2ZO (Potassium Cyanide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology/*prevention & control",
          "Deoxyglucose/pharmacology",
          "Disease Models, Animal",
          "Dizocilpine Maleate/*pharmacology",
          "Glycolysis/drug effects",
          "Hippocampus/*drug effects/metabolism/pathology",
          "Neurons/*drug effects/metabolism/pathology",
          "Organ Culture Techniques",
          "Oxidative Phosphorylation/drug effects",
          "Potassium Cyanide/toxicity",
          "Pyramidal Tracts/drug effects/metabolism/pathology",
          "Rats",
          "Tetrodotoxin/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1994 Feb;25(2):457-64; discussion 464-5.",
     "term": "hippocampus"
}