{
     "PMID": "8304837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940308",
     "LR": "20110825",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Value of magnetic resonance imaging-based measurements of hippocampal formations in patients with partial epilepsy.",
     "PG": "130-8",
     "AB": "OBJECTIVE: To determine the occurrence of magnetic resonance imaging-detected hippocampal atrophy (HA) in patients with partial epilepsy (temporal and extratemporal, cryptogenic, or symptomatic). Magnetic resonance imaging-detected HA has been demonstrated to be both sensitive and specific for hippocampal sclerosis in cryptogenic temporal lobe epilepsy. DESIGN: Patients' hippocampal formations were measured on a computerized system using T1-weighted, 5-mm contiguous magnetic resonance coronal images made perpendicular to the hippocampus long axis. Hippocampal atrophy was defined on the basis of a normative asymmetry index and correlated with the epileptogenic focus defined by clinical, electroencephalographic, and magnetic resonance imaging (apart from HA) localizing data. PATIENTS AND CONTROL SUBJECTS: Seventy patients with intractable complex partial seizures of temporal, extratemporal, or undefined origin and 21 healthy control subjects. RESULTS: Hippocampal atrophy was present in 70% of patients with cryptogenic temporal lobe epilepsy (TLE) (n = 40), 44% of patients with symptomatic TLE (n = 9), 29% of patients with extratemporal epilepsy (n = 14), and 6% of unclassified patients (n = 16). In the cryptogenic TLE category, HA was marked and usually concordant (93%) with electroencephalographic lateralization. Hippocampal atrophy was often mild in the extratemporal epilepsy category. With the use of a wider confidence interval (+/- 3.1 SD instead of +/- 2.2 SD), HA specificity for TLE increased to 93%, HA specificity for lateralizing cryptogenic TLE reached 96%, and HA sensitivity for cryptogenic TLE stood almost unchanged (68%). We found a link between early convulsions and HA occurrence. CONCLUSIONS: Hippocampal atrophy is a marker for TLE. Dual pathologic findings are detected in 44% of symptomatic TLE cases. Mild HA is rarely associated with extratemporal epilepsy. Magnetic resonance imaging-based hippocampal volumetric analysis is a useful method to localize the origin of partial complex seizures.",
     "FAU": [
          "Adam, C",
          "Baulac, M",
          "Saint-Hilaire, J M",
          "Landau, J",
          "Granat, O",
          "Laplane, D"
     ],
     "AU": [
          "Adam C",
          "Baulac M",
          "Saint-Hilaire JM",
          "Landau J",
          "Granat O",
          "Laplane D"
     ],
     "AD": "Hopital de la Salpetriere, Clinique des Maladies du Systeme Nerveux, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Atrophy",
          "Electroencephalography",
          "Epilepsies, Partial/*diagnosis/physiopathology/surgery",
          "Hippocampus/*pathology/physiopathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Middle Aged"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1994 Feb;51(2):130-8.",
     "term": "hippocampus"
}