{
     "PMID": "8306432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940317",
     "LR": "20141120",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "76",
     "IP": "1",
     "DP": "1993 Nov 19",
     "TI": "Potassium-induced changes in excitability in the hippocampal CA1 region of immature and adult rats.",
     "PG": "67-73",
     "AB": "Orthodromic and spontaneous population spike activity was measured in vitro in the CA1 region of rat hippocampal slices to determine maturational differences in excitability and susceptibility to K(+)-induced seizures. Several indices of excitability in the CA1 region changed in a non-monotonic fashion during maturation, in response to step-wise increases in bath [K+]. Slices from rats 18-22 days old, showed a greater probability of both spontaneous epileptiform activity and episodes of seizure-like activity followed by spreading depression, and more prolonged durations of evoked seizure-like events. Elevation of [K+] in the bathing medium increased these indices in a similar manner in older rats but not to the same degree as in 18- to 22-day-old rats. However, the threshold level of bath [K+] resulting in evoked bursts of population spikes was lower in adult and 28- to 32-day-old rats than in 18- to 22-day-old rats, suggesting that excitability is not uniformly greater at any given age. In 10- to 15-day-old rats, elevation of bath [K+] either produced persistent blockade of population responses, or increased the amplitude of the initial population spike, without producing bursts. Basal levels of [K+] in the interstitium of the slices corresponded to the various levels of [K+] placed in the bathing medium and there were no differences among age groups. Therefore, differences in basal [K+]o cannot account for the maturational changes in excitability and seizure activity. The period from 18-22 days of age in the rat is a useful focal point for investigating mechanisms underlying maturational changes in propensity to develop seizures.",
     "FAU": [
          "Kreisman, N R",
          "Smith, M L"
     ],
     "AU": [
          "Kreisman NR",
          "Smith ML"
     ],
     "AD": "Department of Physiology, Tulane University School of Medicine, New Orleans, LA 70112-2699.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects/growth & development",
          "In Vitro Techniques",
          "Potassium/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*chemically induced"
     ],
     "EDAT": "1993/11/19 00:00",
     "MHDA": "1993/11/19 00:01",
     "CRDT": [
          "1993/11/19 00:00"
     ],
     "PHST": [
          "1993/11/19 00:00 [pubmed]",
          "1993/11/19 00:01 [medline]",
          "1993/11/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1993 Nov 19;76(1):67-73.",
     "term": "hippocampus"
}