{
     "PMID": "8306425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940317",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "76",
     "IP": "1",
     "DP": "1993 Nov 19",
     "TI": "Ornithine decarboxylase activity in fetal and newborn rat brain: responses to hypoxic and carbon monoxide hypoxia.",
     "PG": "131-40",
     "AB": "In response to acute maternal hypoxia, ornithine decarboxylase (ODC) activity increased significantly in fetal rat brain, peaking at 4 h. This was associated with increased ODC mRNA and elevated polyamine concentrations. To correlate this response with development, we measured ODC activity in the rat from gestational day E 17 to postnatal day P 10. We also examined to what extent hypoxia induces increased ODC activity in adult rat brains and whether the response to chronic hypoxia differed from that to acute hypoxia. To test the hypothesis that this increased activity is due to hypoxic hypoxia per se, we subjected pregnant dams to inspired carbon monoxide concentrations ranging from 150 to 1000 ppm and assayed ODC activity in the fetal brain 4 h later. In the fetus, ODC activity was elevated on E 17 in the cerebrum and cerebellum. It declined gradually to about one-tenth E 17 levels by E 21 and remained low thereafter except for a postnatal elevation in the cerebellum on P 3. In response to 10.5% O2, in the 3-day-old rat, ODC activity peaked between 2 and 3 h of hypoxia, increasing 3-fold in the hippocampus and 2-fold in cerebellum. Similar increases were seen in the hypoxic adult rat brain. In inspired oxygen dose-response studies, exposure of P 3 rat pups to 13.25% O2 for 2.5 h produced a 1.5-fold increase in ODC activity; 10.5% O2 produced a 2-3-fold increase while in response to 9% O2, ODC activity remained at baseline levels. With maternal CO-hypoxia, ODC activity increased in the fetal brain at 4 h, as seen with hypoxic-hypoxia. For example, in hippocampus, ODC activity doubled at 500 ppm and tripled at 600 ppm. We conclude: (1) apparently, the ability to respond thus is not lost as the animal ages and may represent an important cellular response to acute hypoxia; (2) the increase in hypoxic-induced ODC activity is relative to the already elevated activity seen from E 17 to E 20; a vast reserve for the induction of fetal ODC activity probably exists and may indicate the importance of this enzyme during this time frame for differentiation and growth promotion; and (3) the CO-hypoxia studies suggest that some aspects of the cellular responses to CO- and hypoxic-hypoxia are similar.",
     "FAU": [
          "Packianathan, S",
          "Cain, C D",
          "Stagg, R B",
          "Longo, L D"
     ],
     "AU": [
          "Packianathan S",
          "Cain CD",
          "Stagg RB",
          "Longo LD"
     ],
     "AD": "Department of Physiology, Jerry L. Pettis VA Hospital, Loma Linda, CA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 03847/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "7U1EE4V452 (Carbon Monoxide)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/growth & development/*metabolism",
          "Brain/*drug effects/embryology/physiology",
          "Carbon Monoxide/*pharmacology",
          "Cerebellum/drug effects",
          "Embryonic and Fetal Development/drug effects",
          "Female",
          "Fetal Hypoxia/*enzymology/physiopathology",
          "Hippocampus/drug effects",
          "*Maternal-Fetal Exchange",
          "Ornithine Decarboxylase/*drug effects/metabolism",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/11/19 00:00",
     "MHDA": "1993/11/19 00:01",
     "CRDT": [
          "1993/11/19 00:00"
     ],
     "PHST": [
          "1993/11/19 00:00 [pubmed]",
          "1993/11/19 00:01 [medline]",
          "1993/11/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1993 Nov 19;76(1):131-40.",
     "term": "hippocampus"
}