{
     "PMID": "830730",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770216",
     "LR": "20061115",
     "IS": "0022-1422 (Print) 0022-1422 (Linking)",
     "VI": "32",
     "IP": "1",
     "DP": "1977 Jan",
     "TI": "Patterns of astroglial hypertrophy and neuronal degeneration in the hippocampus of ages, memory-deficient rats.",
     "PG": "3-12",
     "AB": "The brains of aged and young Fischer rats were examined using a modified version of Cajal's gold chloride stain for astrocytes. A sizable loss of pyramidal cells and remarkably hypertrophic astrocytes were found in the hippocampus of the aged animals, while the astrocytic changes were not seen in other forebrain regions. Four major characteristics of the pattern of hippocampal astrogliosis were noted: (1) the astrocytes were often found to be grouped in clusters; (2) grouped astrocytes were commonly seen to have similarly oriented processes; (3) small blood vessels were more often stained in regions of pyramidal cell degeneration and astroglial hypertrophy; and (4) reactive astrocytes were in several instances found to be gathered on the \"border\" between deteriorated regions and healthier appearing areas. This pattern was interpreted to suggest that the astrocyte clusters may be analogous to senile plaques. Since the aged Fischer animals have previously been found to exhibit retention deficits, the possibility that the hippocampal pathology is related to impaired memory in these animals was raised.",
     "FAU": [
          "Landfield, P W",
          "Rose, G",
          "Sandles, L",
          "Wohlstadter, T C",
          "Lynch, G"
     ],
     "AU": [
          "Landfield PW",
          "Rose G",
          "Sandles L",
          "Wohlstadter TC",
          "Lynch G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Gerontol",
     "JT": "Journal of gerontology",
     "JID": "0374762",
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Astrocytes/*cytology",
          "Hippocampus/*cytology",
          "Hypertrophy",
          "Male",
          "Neuroglia/*cytology",
          "Rats"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol. 1977 Jan;32(1):3-12.",
     "term": "hippocampus"
}