{
     "PMID": "8307099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940311",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "247",
     "IP": "3",
     "DP": "1993 Nov 15",
     "TI": "Allosteric potentiation by diazoxide of AMPA receptor currents and synaptic potentials.",
     "PG": "257-65",
     "AB": "Diazoxide (100-560 microM) reversibly increased the amplitude and duration of excitatory post-synaptic field potentials recorded in the dentate gyrus of hippocampal slices following stimulation of the perforant pathway. In rat cortex mRNA-injected Xenopus oocytes diazoxide (1-1000 microM) alone had little effect on membrane current, but rapidly and reversibly increased (up to 5-fold) current responses to (R,S)-alpha-amino-3-hydroxy-5-methyl-4-isoxazole-propionic acid (AMPA, 30 microM), L-glutamate (100 microM), quisqualate (3 microM), kainate (100 microM) and domoate (3 microM), an effect that was neither mimicked by other activators of ATP-sensitive potassium channels nor blocked by glibenclamide. Diazoxide increased current amplitudes for all concentrations of the 'inactivating' ligands, AMPA, L-glutamate and quisqualate but had little effect on their EC50 values. In contrast, diazoxide increased the apparent potency of the 'non-inactivating' ligands, kainate and domoate, but increased the efficacy of saturating concentrations by only 10-20%. Diazoxide did not modify the competitive inhibition of AMPA and kainate currents by 6-nitro-7-sulfamoylbenzo[f]quinoxaline-2,3-dione (NBQX) and thus does not compete for the agonist site as do AMPA and kainate. Similarly, diazoxide neither inhibited the binding of [3H]AMPA or [3H]kainate to rat cortical membranes in competition experiments nor consistently modified the apparent [3H]AMPA affinity (Kd) or receptor density (Bmax) in saturation experiments. These data suggest that diazoxide acts at an allosteric site on the AMPA receptor/channel to potentiate activation in a manner dependent upon the properties of the excitatory agonist.",
     "FAU": [
          "Randle, J C",
          "Biton, C",
          "Lepagnol, J M"
     ],
     "AU": [
          "Randle JC",
          "Biton C",
          "Lepagnol JM"
     ],
     "AD": "Institut de Recherches Servier, Suresnes, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "O5CB12L4FN (Diazoxide)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Regulation",
          "Animals",
          "Diazoxide/*pharmacology",
          "Glycine/pharmacology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Membrane Potentials/drug effects",
          "N-Methylaspartate/pharmacology",
          "Oocytes/metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Wistar",
          "Receptors, AMPA/*antagonists & inhibitors",
          "Synapses/*drug effects/physiology",
          "Xenopus",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1993/11/15 00:00",
     "MHDA": "1993/11/15 00:01",
     "CRDT": [
          "1993/11/15 00:00"
     ],
     "PHST": [
          "1993/11/15 00:00 [pubmed]",
          "1993/11/15 00:01 [medline]",
          "1993/11/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1993 Nov 15;247(3):257-65.",
     "term": "hippocampus"
}