{
     "PMID": "8308147",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940317",
     "LR": "20151119",
     "IS": "0736-0258 (Print) 0736-0258 (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "1993 Oct",
     "TI": "Alfentanil-induced epileptiform activity in patients with partial epilepsy.",
     "PG": "520-5",
     "AB": "We performed a retrospective study investigating the effect of alfentanil hydrochloride on electrocorticography (ECoG) in 23 patients with intractable nonlesional partial epilepsy undergoing anterior temporal lobectomies at this institution. Alfentanil is a short-acting, parenteral, opioid analgesic with a rapid onset of action. Opioid drugs have the potential to induce hippocampal electrographic seizures. Pre-excision ECoG was obtained before and after the administration of 50 micrograms/kg of alfentanil. ECoG was performed using subdural strips placed on the lateral temporal surface and in the suprasylvian region and monopolar depth electrodes implanted into the amygdala and hippocampus. The surgically excised temporal lobes revealed cortical gliosis and varying degrees of hippocampal neuronal loss in all patients. A quantitative assessment of the effect of alfentanil on the ECoG was performed by measuring the frequency of interictal spikes. There was a significant increase in the mesial temporal lobe mean spike frequency after the administration of alfentanil (p < 0.001). One patient had an alfentanil-induced mesial temporal lobe electrographic seizure. Alfentanil did not have a significant effect on spike activity in the suprasylvian region (p = 0.500). Further studies will be necessary to determine the specificity of alfentanil activation in patients with partial seizures of temporal lobe origin.",
     "FAU": [
          "Cascino, G D",
          "So, E L",
          "Sharbrough, F W",
          "Strelow, D",
          "Lagerlund, T D",
          "Milde, L N",
          "O'Brien, P C"
     ],
     "AU": [
          "Cascino GD",
          "So EL",
          "Sharbrough FW",
          "Strelow D",
          "Lagerlund TD",
          "Milde LN",
          "O'Brien PC"
     ],
     "AD": "Epilepsy Service, Mayo Clinic, Rochester, MN 55905.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Clin Neurophysiol",
     "JT": "Journal of clinical neurophysiology : official publication of the American Electroencephalographic Society",
     "JID": "8506708",
     "RN": [
          "1N74HM2BS7 (Alfentanil)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Alfentanil",
          "Brain Mapping/*methods",
          "Electrodes, Implanted",
          "Electroencephalography/*drug effects",
          "Epilepsy, Temporal Lobe/*physiopathology/surgery",
          "Evoked Potentials/drug effects/physiology",
          "Female",
          "Follow-Up Studies",
          "Humans",
          "Male",
          "Middle Aged",
          "*Monitoring, Intraoperative",
          "*Psychosurgery",
          "Temporal Lobe/drug effects/physiopathology/surgery"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Neurophysiol. 1993 Oct;10(4):520-5.",
     "term": "hippocampus"
}