{
     "PMID": "8309572",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940317",
     "LR": "20151119",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Speech localization using repetitive transcranial magnetic stimulation.",
     "PG": "269-73",
     "AB": "To evaluate whether repetitive transcranial magnetic stimulation (RTMS) may be used for speech localization, we compared the results from RTMS with the intracarotid amobarbital test (IAT) in 21 patients undergoing surgical treatment (amygdalohippocampectomy or anterior temporal lobe resection) for medically intractable partial epilepsy. None of the patients had aphasia. We stimulated the temporal and frontal cortex on each side at a frequency of 30 Hz for 1 second and increased the intensity until speech was inhibited. A list of words and forward and backward counting were used to test speech function. The IAT was performed on the hemisphere of proposed surgery by unilateral injection and simultaneous regional cerebral blood flow (rCBF) recordings. In one patient, there was doubt about hemisphere dominance and a second bilateral IAT was performed. Fifteen patients had left-sided speech dominance; one, left-sided dominance and a moderate right-sided speech inhibition; two, right-sided speech dominance; and one, bilateral speech representations (bilateral injection at the IAT) with both techniques. One patient showed bilateral with right-sided speech dominance by RTMS and showed right-sided speech inhibition with right-sided injection only at the IAT procedure. One patient differed from the rest, showing bilateral representations with right-sided speech dominance with RTMS and left-sided speech inhibition by IAT with left-sided injection only. The concordance was 95%. None of the patients had seizures provoked by the procedure. We conclude that speech localization with RTMS shows a high concordance with the results from the IAT and may be useful in addition to traditional techniques in speech localization.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Jennum, P",
          "Friberg, L",
          "Fuglsang-Frederiksen, A",
          "Dam, M"
     ],
     "AU": [
          "Jennum P",
          "Friberg L",
          "Fuglsang-Frederiksen A",
          "Dam M"
     ],
     "AD": "Department of Clinical Neurophysiology, Hvidovre Hospital, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amobarbital",
          "Amygdala/*surgery",
          "*Brain Mapping",
          "*Dominance, Cerebral",
          "Epilepsy/*physiopathology/*surgery",
          "Evoked Potentials",
          "Female",
          "Functional Laterality",
          "Hippocampus/*surgery",
          "Humans",
          "Male",
          "Motor Neurons/physiology",
          "*Speech",
          "Temporal Lobe/*surgery",
          "*Transcranial Magnetic Stimulation"
     ],
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1994 Feb;44(2):269-73.",
     "term": "hippocampus"
}