{
     "PMID": "8312406",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940318",
     "LR": "20170714",
     "IS": "0340-1200 (Print) 0340-1200 (Linking)",
     "VI": "70",
     "IP": "2",
     "DP": "1993",
     "TI": "The dynamics of sparse random networks.",
     "PG": "177-87",
     "AB": "Recurrent neural networks with full symmetric connectivity have been extensively studied as associative memories and pattern recognition devices. However, there is considerable evidence that sparse, asymmetrically connected, mainly excitatory networks with broadly directed inhibition are more consistent with biological reality. In this paper, we use the technique of return maps to study the dynamics of random networks with sparse, asymmetric connectivity and nonspecific inhibition. These networks show three qualitatively different kinds of behavior: fixed points, cycles of low period, and extremely long cycles verging on aperiodicity. Using statistical arguments, we relate these behaviors to network parameters and present empirical evidence for the accuracy of this statistical model. The model, in turn, leads to methods for controlling the level of activity in networks. Studying random, untrained networks provides an understanding of the intrinsic dynamics of these systems. Such dynamics could provide a substrate for the much more complex behavior shown when synaptic modification is allowed.",
     "FAU": [
          "Minai, A A",
          "Levy, W B"
     ],
     "AU": [
          "Minai AA",
          "Levy WB"
     ],
     "AD": "Department of Neurosurgery, University of Virginia, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIMH MH00622/MH/NIMH NIH HHS/United States",
          "NIMH MH48161/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Biol Cybern",
     "JT": "Biological cybernetics",
     "JID": "7502533",
     "SB": "IM",
     "MH": [
          "Animals",
          "Computer Simulation",
          "Cybernetics",
          "Hippocampus/physiology",
          "Models, Neurological",
          "Nerve Net/physiology",
          "*Neural Networks (Computer)"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Cybern. 1993;70(2):177-87.",
     "term": "hippocampus"
}