{
     "PMID": "8313612",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940324",
     "LR": "20131121",
     "IS": "0009-9147 (Print) 0009-9147 (Linking)",
     "VI": "40",
     "IP": "2",
     "DP": "1994 Feb",
     "TI": "Lithium and the brain: a psychopharmacological strategy to a molecular basis for manic depressive illness.",
     "PG": "309-14",
     "AB": "Lithium, an effective treatment for mania and the prevention of recurrent episodes of both mania and depression in patients with manic depressive illness, exerts multiple biochemical effects. However, any clinically relevant site of action of lithium must occur at therapeutic concentrations attained in the brain of patients and must account for the lag period accompanying onset of action as well as effects persisting beyond discontinuation of treatment. This monovalent cation acts as a potent uncompetitive inhibitor in the receptor-coupled breakdown of inositol phospholipids, resulting in a relative depletion of inositol and an alteration in the generation of diacylglycerol, an endogenous activator of protein kinase C. In our laboratory, we are examining the action of chronically administered lithium on posttranslational modification of specific phosphoproteins involved in regulating signal transduction in the brain. We have found that chronic, but not acute, administration of lithium in rats markedly reduces a major phosphoprotein substrate of protein kinase C in the hippocampus, an effect that persists beyond the cessation of lithium treatment. This protein, myristoylated alanine-rich C kinase substrate (\"MARCKS\"), is implicated in synaptic neurotransmission, calcium regulation, and cytoskeletal restructuring. These findings have relevance for the long-term action of lithium in stabilizing an underlying dysregulation in the brain and may move us closer to formulating a molecular basis of manic depressive illness.",
     "FAU": [
          "Lenox, R H",
          "Watson, D G"
     ],
     "AU": [
          "Lenox RH",
          "Watson DG"
     ],
     "AD": "Department of Psychiatry, University of Vermont College of Medicine, Burlington 05405.",
     "LA": [
          "eng"
     ],
     "GR": [
          "PHS0705429-30/PH/PHPPO CDC HHS/United States",
          "R01-MH41571/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Clin Chem",
     "JT": "Clinical chemistry",
     "JID": "9421549",
     "RN": [
          "0 (Phosphatidylinositols)",
          "9FN79X2M3F (Lithium)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Bipolar Disorder/drug therapy/*physiopathology",
          "Brain/drug effects/*physiopathology",
          "Humans",
          "Lithium/*pharmacology",
          "Phosphatidylinositols/metabolism",
          "Protein Kinase C/metabolism",
          "Signal Transduction/drug effects"
     ],
     "RF": "61",
     "EDAT": "1994/02/01 00:00",
     "MHDA": "1994/02/01 00:01",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "1994/02/01 00:01 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Chem. 1994 Feb;40(2):309-14.",
     "term": "hippocampus"
}