{
     "PMID": "8314804",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930727",
     "LR": "20161123",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "268",
     "IP": "19",
     "DP": "1993 Jul 5",
     "TI": "Inhibition of sphingolipid synthesis affects axonal outgrowth in cultured hippocampal neurons.",
     "PG": "14476-81",
     "AB": "Neuronal growth is regulated by both extracellular and cellular determinants and is believed to proceed by the addition of new membrane material at the growth cone. To determine whether lipid synthesis is necessary to maintain neuronal growth, we have examined the effect of Fumonisin B1, an inhibitor of ceramide synthesis, on the development of cultured hippocampal neurons. Fumonisin B1 inhibits ceramide synthesis in hippocampal neurons both in vivo and in vitro. Ganglioside synthesis and content was reduced after Fumonisin B1 treatment, and ganglioside GD1b was not detectable at the cell surface by immunofluorescence. Inhibition of sphingolipid synthesis by Fumonisin B1 had a significant effect on axonal growth. Between days 2-3 in culture, mean axon length increased from 170 to 240 microns, but in Fumonisin-treated cells, no increase in axon length was observed. Addition of a fluorescent derivative of ceramide together with Fumonisin B1 reversed this effect, confirming that Fumonisin B1 acts via inhibition of ceramide synthase. Further, ceramide by itself caused a significant increase in axon length. We discuss three possible mechanisms by which inhibition of sphingolipid synthesis could disrupt axonal growth, among them the possibility that ongoing sphingolipid synthesis is necessary to provide new membrane material to the growing axon.",
     "FAU": [
          "Harel, R",
          "Futerman, A H"
     ],
     "AU": [
          "Harel R",
          "Futerman AH"
     ],
     "AD": "Department of Membrane Research and Biophysics, Weizmann Institute of Science, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Carcinogens, Environmental)",
          "0 (Fumonisins)",
          "0 (Gangliosides)",
          "0 (Mycotoxins)",
          "0 (Sphingolipids)",
          "10028-17-8 (Tritium)",
          "19553-76-5 (ganglioside, GD1b)",
          "3ZZM97XZ32 (fumonisin B1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects/*physiology/ultrastructure",
          "Carcinogens, Environmental/pharmacology",
          "Cells, Cultured",
          "Chromatography, Thin Layer",
          "Embryo, Mammalian",
          "Fluorescent Antibody Technique",
          "*Fumonisins",
          "Gangliosides/biosynthesis/isolation & purification",
          "Hippocampus/*physiology",
          "Mycotoxins/*pharmacology",
          "Neurons/drug effects/*physiology/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Sphingolipids/antagonists & inhibitors/*biosynthesis",
          "Tritium"
     ],
     "EDAT": "1993/07/05 00:00",
     "MHDA": "1993/07/05 00:01",
     "CRDT": [
          "1993/07/05 00:00"
     ],
     "PHST": [
          "1993/07/05 00:00 [pubmed]",
          "1993/07/05 00:01 [medline]",
          "1993/07/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1993 Jul 5;268(19):14476-81.",
     "term": "hippocampus"
}