{
     "PMID": "8316333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930728",
     "LR": "20041117",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1993 Apr",
     "TI": "Hippocampal damage in fatal paediatric head injury.",
     "PG": "128-33",
     "AB": "The hippocampus is known to be frequently involved in head injury. In adults, such hippocampal lesions frequently include regions of selective neuronal necrosis. The present report examines the frequency and distribution of hippocampal damage in 37 cases of fatal head injury in children. Damage to the hippocampus was noted in 27 of 37 cases (73%). Lesions were often focal areas of selective neuronal necrosis located in the CA-1 subfield. Other subfields of the hippocampus were involved to lesser degrees. The frequency and distribution of hippocampal damage in fatal childhood head injury is similar to that reported for fatal head injuries of all ages. Pathological evidence of high intracranial pressure and/or hypoxic brain damage in other anatomical locations was present in the majority of cases. Clinical seizures prior to death occurred in 22% of the cases studied. However, these factors could not account for all cases of hippocampal damage in the present report. Thus, the hippocampus is frequently damaged in fatal head injury in children. The mechanisms involved in the production of such damage may involve hypoxia, raised intracranial pressure and altered cerebral perfusion. However, other, yet to be elucidated, mechanisms may be involved.",
     "FAU": [
          "Kotapka, M J",
          "Graham, D I",
          "Adams, J H",
          "Doyle, D",
          "Gennarelli, T A"
     ],
     "AU": [
          "Kotapka MJ",
          "Graham DI",
          "Adams JH",
          "Doyle D",
          "Gennarelli TA"
     ],
     "AD": "Division of Neurosurgery, University of Pennsylvania, Philadelphia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Child",
          "Child, Preschool",
          "Craniocerebral Trauma/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Infant",
          "Male",
          "Necrosis/pathology"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1993 Apr;19(2):128-33.",
     "term": "hippocampus"
}