{
     "PMID": "8319386",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930803",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "[Corticobasal degeneration: clinico-pathological studies on two cases].",
     "PG": "155-61",
     "AB": "We reported two patients with clinical features of corticobasal degeneration (CBD), one with autopsy observations. Their illness began in their sixties, ran progressive course and ended in death in about five years. The initial symptom was difficulty in manipulating with the left hands. Gradually the left lower limbs and the right limbs were also involved and the left became useless. They developed Parkinsonism, myoclonus, dystonia, hyperreflexia and vertical gaze palsy. They also showed the dysfunction of the fronto-parietal cortices, including grasping reflex, motor neglect, hemispatial neglect, constructional disturbance and cortical sensory loss. Dementia did not manifest until the terminal stage. Neuro-radiological studies demonstrated mild dilatation of the right central sulcus and marked reduction in cerebral blood flow in the fronto-parietal cortices, predominant in the right. Pathological examination in one of the case confirmed the the clinical diagnosis of CBD. There was a neuronal loss affecting second and third layers of the fronto-parietal cortices, especially the right parasylvian region, associated with spongiosis in these laminae and marked gliosis in deeper layers. Swollen, poorly staining (achromatic) neurons were observed in fifth layer. The hippocampus was unaffected. In the substantia nigra, there was extensive loss of pigmented cells. No Pick bodies, senile plaques, neurofibrillary tangles were observed in any region of the brain. The initial manifestations of their illness, the motor disturbances in the left upper extremities, were distinctive features in our patients. We could find no detailed description of these symptoms in the literature. We analysed these manifestations and described the results.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Mitani, K",
          "Uchihara, T",
          "Tamaru, F",
          "Endo, K",
          "Tsukagoshi, H"
     ],
     "AU": [
          "Mitani K",
          "Uchihara T",
          "Tamaru F",
          "Endo K",
          "Tsukagoshi H"
     ],
     "AD": "Department of Neurology, Tokyo Metropolitan Geriatric Hospital.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Aged",
          "Basal Ganglia Diseases/*pathology/physiopathology",
          "Brain Diseases/*pathology/physiopathology",
          "Cerebral Cortex/*pathology",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1993 Feb;33(2):155-61.",
     "term": "hippocampus"
}