{
     "PMID": "8321393",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930805",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1993 May-Jun",
     "TI": "Age-related alterations in potentiation in the CA1 region in F344 rats.",
     "PG": "249-58",
     "AB": "F344 rats of various ages (2-3 months, 15-16 months, and 24-25 months) were tested on a spatial memory task. The 15- and 24-month-old rat groups showed impaired acquisition and retention of the memory task, compared to the young animals. Extracellular field potential recordings in the CA1 region were subsequently performed in vitro, using hippocampal slices from both these tested rats and similar but untested F344 young and aged rats. Findings included: a) a positive correlation between baseline dendritic EPSP slope values and retention scores across age groups; b) a more rapid decay of both somatic and dendritic short-term potentiation in aged slices; c) decreased somatic but not dendritic long-term potentiation overall in aged slices, regardless of bath Mg2+ level; and d) decreased paired-pulse facilitation in slices from aged rats bathed in 4.0 mM Mg2+ media compared to young controls. These findings suggest an age-related alteration in both presynaptic and postsynaptic potentiation mechanisms, which may relate to the poor spatial memory acquisition and retention in the aged rats. These age-related differences point to substantial changes in neuronal signal processing capabilities and local circuit function in the hippocampus as a function of aging.",
     "FAU": [
          "Deupree, D L",
          "Bradley, J",
          "Turner, D A"
     ],
     "AU": [
          "Deupree DL",
          "Bradley J",
          "Turner DA"
     ],
     "AD": "Department of Surgery (Neurosurgery), Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Behavior, Animal/physiology",
          "Dendrites/physiology",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "Learning/physiology",
          "Magnesium/metabolism",
          "Male",
          "Memory/physiology",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Rats, Inbred F344",
          "Space Perception/physiology"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1993 May-Jun;14(3):249-58.",
     "term": "hippocampus"
}