{
     "PMID": "8321325",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930805",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "347",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Conditioned effects of apomorphine are manifest in regional EEG of rats both in hippocampus and in striatum.",
     "PG": "487-93",
     "AB": "Previously, in own studies, it was shown that stereotyped behaviour produced by apomorphine can be conditioned if the drug is repeatedly paired with defined environmental stimuli (conditioned stimuli, CS). Eventually, the presentation of CS alone produces stereotyped behaviour as conditioned response (CR). Furthermore, in electrocorticographic recordings it could be demonstrated that the characteristic pattern following acute apomorphine treatment, namely a selective increase in the power of the alpha-1 band, could be conditioned as well. In the present study, regional EEG was recorded in the striatum and in the hippocampus of freely moving rats. For conditioning, apomorphine (0.5 mg/kg s.c.) was paired with auditory and olfactory stimuli as CS for seven times, and on the eighth day the drug was substituted by the solvent in the presence of the CS. The effects were compared with those obtained in \"pseudoconditioned\" controls. Acute apomorphine administration led to an increase in power in the alpha-1 band (7.00-9.50 Hz), which effect was obvious in the hippocampus, above the cortex and in the striatum. After performing the conditioning procedure, these effects in regional EEG were found to be conditioned as well: as CR, activation in power in the alpha-1 band in hippocampus and striatum were manifest in the presence of the CS, but in absence of the drug. These effects occurred sporadically, but with a significantly higher frequency than in the pseudoconditioned controls. The results suggest that both the hippocampus and the striatum play important roles in classical conditioning of apomorphine effects which are primarily mediated by the striatum.",
     "FAU": [
          "Kropf, W",
          "Kuschinsky, K"
     ],
     "AU": [
          "Kropf W",
          "Kuschinsky K"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Faculty of Pharmacy, University of Marburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "N21FAR7B4S (Apomorphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apomorphine/*pharmacology",
          "Conditioning, Classical/*drug effects",
          "Corpus Striatum/*drug effects/physiology",
          "Electroencephalography/*drug effects",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1993 May;347(5):487-93.",
     "term": "hippocampus"
}