{
     "PMID": "8322039",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930803",
     "LR": "20061115",
     "IS": "0586-7614 (Print) 0586-7614 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "1993",
     "TI": "Recent advances in the neuropathology of schizophrenia.",
     "PG": "431-45",
     "AB": "This article reviews some 50 neuroanatomical postmortem studies published in the last 20 years. The majority of these studies demonstrated various types of subtle anomalies in limbic structures, that is, the hippocampus, parahippocampal gyrus, entorhinal cortex, amygdala, cingulate gyrus, and septum of schizophrenia patients. A number of schizophrenic symptoms might be related to structural and functional disturbances of these brain regions. But these studies also reported subtle changes in parts of the basal ganglia, thalamus, cortex, corpus callosum, and brainstem neurotransmitter systems. Many of the studies, however, are based on small sample sizes and, therefore, must be regarded as preliminary. Cytoarchitectonic abnormalities and lack of gliosis in limbic structures as well as the absence of normal structural cerebral asymmetry in a substantial proportion of patients indicate that these structural anomalies may reflect a disorder of prenatal brain development and argue against the notion that schizophrenia is a progressive degenerative brain disorder.",
     "FAU": [
          "Bogerts, B"
     ],
     "AU": [
          "Bogerts B"
     ],
     "AD": "Dept. of Psychiatry, University of Dusseldorf, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Schizophr Bull",
     "JT": "Schizophrenia bulletin",
     "JID": "0236760",
     "SB": "IM",
     "MH": [
          "Brain/*pathology",
          "Humans",
          "Schizophrenia/*pathology"
     ],
     "RF": "198",
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Bull. 1993;19(2):431-45.",
     "term": "hippocampus"
}