{
     "PMID": "8322379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930803",
     "LR": "20161123",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "24",
     "IP": "7",
     "DP": "1993 Jul",
     "TI": "Unilateral amnesic stroke. Six new cases and a review of the literature.",
     "PG": "1033-42",
     "AB": "BACKGROUND AND PURPOSE: Although persistent amnesia due to bilateral limbic system infarction is well described, reports of amnesic syndromes due to unilateral stroke have appeared infrequently and unsystematically. We report six new cases and review previously published reports to expand and consolidate knowledge regarding amnesic stroke. CASE DESCRIPTIONS: Six patients developed acute amnesia associated with unilateral stroke. Brain computed tomography or magnetic resonance imaging revealed lesions in limbic structures, which accounted for the memory deficit. Based on these as well as similar cases in the literature, we delineate three distinct syndromes of unilateral amnesic stroke involving the territories of the posterior cerebral, anterior choroidal, and thalamic penetrating arteries. Eighty-five percent of reported cases have involved the left hemisphere. CONCLUSIONS: Persistent as well as transient amnesia may be the sole or primary manifestation of unilateral hemispheric stroke. The vascular mechanisms of amnesic stroke are diverse. Patients presenting with acute amnesia possibly related to cerebral ischemia should be classified by documented or presumed lesion site as well as the involved vascular territory. Left amygdalohippocampal or diencephalic dysfunction may produce a particular vulnerability to global amnesia.",
     "FAU": [
          "Ott, B R",
          "Saver, J L"
     ],
     "AU": [
          "Ott BR",
          "Saver JL"
     ],
     "AD": "Roger Williams Medical Center, Providence, RI 02908.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Amnesia/*etiology",
          "Cerebrovascular Disorders/*complications/pathology",
          "Female",
          "Functional Laterality",
          "Hemiplegia/etiology",
          "Hippocampus/*blood supply/diagnostic imaging/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Thalamus/*blood supply/diagnostic imaging/pathology",
          "Tomography, X-Ray Computed"
     ],
     "RF": "69",
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1993 Jul;24(7):1033-42.",
     "term": "hippocampus"
}