{
     "PMID": "8323816",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930806",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "[Epileptogenicity and neurotoxicity induced by intra-amygdaloid injection of various excitatory amino acids in rats].",
     "PG": "223-31",
     "AB": "The electroencephalographic and histopathological changes following intra-amygdaloid injection of excitatory amino acids were examined in rats. Limbic seizure status was induced after injection of kainic acid (KA), domoic acid (DA), quisqualic acid (QA), alpha-allo-kainic acid (ALLO-KA) and D-glutamic acid (D-GA). The excitatory effect was found to be in the following order: KA > DA >> QA > ALLO-KA >> D-GA. D-GA caused only a transient paroxysmal discharge on EEG. However, seizure was not induced by an injection of L-glutamic acid (L-GA), D-aspartic acid (D-AA) and L-aspartic acid (L-AA). The minimum epileptogenic doses of these amino acids were defined and intra-amygdaloid injection of these doses were performed. Seven days following the injections, histopathological study was performed. These injection resulted in various degree of degeneration and neuronal cell loss of the pyramidal cells in the ipsilateral hippocampus in the following order of severity: DA > or = KA > D-GA > ALLO-KA > QA. These results indicate absence of correlation between epileptogenicity and histopathological changes. Non epileptogenic amino acids induced no pathological changes of hippocampus or the injected site. These results suggest that the severity of hippocampal damage induced by intra-amygdaloid injection of amino acids depends not only on the magnitude of the induced limbic seizure status but also on the difference of neuropharmacological properties of those amino acids in terms of the interaction with their receptors. Further studies are necessary to elucidate the mechanism of actions of these excitatory amino acids in relation to their receptor subtypes.",
     "FAU": [
          "Nakai, H",
          "Tanaka, T",
          "Yonemasu, Y",
          "Daita, G",
          "Fukuda, H",
          "Hashizume, A"
     ],
     "AU": [
          "Nakai H",
          "Tanaka T",
          "Yonemasu Y",
          "Daita G",
          "Fukuda H",
          "Hashizume A"
     ],
     "AD": "Department of Neurosurgery, Asahikawa Medical College, Hokkaido, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Amino Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/administration & dosage/*toxicity",
          "Amygdala",
          "Animals",
          "Disease Models, Animal",
          "Electroencephalography",
          "Epilepsy/*chemically induced/pathology",
          "Hippocampus/*drug effects/pathology",
          "Injections, Intraventricular",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1993 Mar;45(3):223-31.",
     "term": "hippocampus"
}