{
     "PMID": "8324057",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930809",
     "LR": "20170704",
     "IS": "0340-1200 (Print) 0340-1200 (Linking)",
     "VI": "68",
     "IP": "6",
     "DP": "1993",
     "TI": "A theory of cerebral learning regulated by the reward system. I. Hypotheses and mathematical description.",
     "PG": "491-8",
     "AB": "Hypothetical mechanisms of the neocorticohippocampal system are presented. Neurophysiological and neuroanatomical findings concerning the system are integrated to demonstrate how animals associate sensory stimuli with rewarding actions: (1) cortical plasticity regulated by cholinergic/noradrenergic inputs from the hypothalamic reward system reinforces association connections between the most activated columns in the cortex; (2) the repetitive reinforcement forms association pathways connecting sensory cortical columns activated by the stimuli with motor cortical columns producing the rewarding actions; (3) after the pathways are formed, the cortex is capable of temporarily memorizing the stimuli by producing long-term potentiation through the cortico-hippocampal circuits; and (4) the memory allows the cortex to extend correct association pathways even in an environment where sensory stimuli rapidly change. A mathematical model of parts of the nervous system is presented to quantitatively examine the mechanisms. Membrane characteristics of single neurons are given by the Hodgkin-Huxley electric circuit. According to anatomical data, neural circuits of the neocortico-hippocampal system are composed by connecting populations of the model neurons. Computer simulation using physiological data concerning ion channels demonstrates how the mechanisms work and how to test the hypotheses presented.",
     "FAU": [
          "Nakamura, K"
     ],
     "AU": [
          "Nakamura K"
     ],
     "AD": "Graduate School of Science and Engineering, Tokyo Institute of Technology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biol Cybern",
     "JT": "Biological cybernetics",
     "JID": "7502533",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*physiology",
          "Computer Simulation",
          "Cybernetics",
          "Hippocampus/physiology",
          "Learning/*physiology",
          "Mathematics",
          "Models, Neurological",
          "*Models, Psychological",
          "Neurons/physiology",
          "*Reward",
          "Thalamus/physiology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Cybern. 1993;68(6):491-8.",
     "term": "hippocampus"
}