{
     "PMID": "832689",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770331",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "27",
     "IP": "1",
     "DP": "1977 Jan 18",
     "TI": "Commissural projection to the amygdala thourgh the fimbria fornix system in the cat.",
     "PG": "61-70",
     "AB": "Single shock stimulations have been applied stereotaxically and bilaterally in the region of the caudo-thalamic groove of the cat. These stimulations elicit diphasic potentials in the amygdala. Using combined methods of stimulation and lesion, it has been demonstrated that these electrical responses are due to the excitation of fibers projecting rostrally in the lateral border of the contralateral fimbria and caudally in the homologous part of the homolateral fimbria. A commissural path has been identified in the rostral part of the fimbria-fornix. Analysis of the experimental data has shown that the projection system consists of a discrete bundle of fibers which probably reaches the amygdala directly, in the dorsal part of the basal nucleus. The length of the explored portion of this pathway has been measured. The calculated conduction velocity of this amygdalopetal commissural component of the fimbria is 4.5 m/sec.",
     "FAU": [
          "Gary-Bobo, E",
          "Bonvallet, M"
     ],
     "AU": [
          "Gary-Bobo E",
          "Bonvallet M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Cats",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Nerve Degeneration",
          "Neural Conduction",
          "Neural Pathways",
          "Thalamus/*physiology"
     ],
     "EDAT": "1977/01/18 00:00",
     "MHDA": "1977/01/18 00:01",
     "CRDT": [
          "1977/01/18 00:00"
     ],
     "PHST": [
          "1977/01/18 00:00 [pubmed]",
          "1977/01/18 00:01 [medline]",
          "1977/01/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1977 Jan 18;27(1):61-70.",
     "term": "hippocampus"
}