{
     "PMID": "8326086",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930809",
     "LR": "20051116",
     "IS": "0260-437X (Print) 0260-437X (Linking)",
     "VI": "13",
     "IP": "3",
     "DP": "1993 May-Jun",
     "TI": "Soman-induced morphological changes: an overview in the non-human primate.",
     "PG": "173-7",
     "AB": "A review of the literature was conducted to provide an overview of organophosphorus (OP)-induced morphological changes in the non-human primate. Most studies have evaluated effects of the OP nerve agent soman (pinacolyl methylphosphonofluoridate), an irreversible inhibitor of acetylcholinesterase. Soman-induced acute and chronic morphological changes have been examined. The effects of nerve agent therapy (i.e. pyridostigmine, praloxidime chloride and atropine), with and without an anticonvulsant (i.e. diazepam, midazolam), on soman-induced lesions have also been studied. Acute changes in the central nervous system of rhesus and cynomolgus monkeys exposed to soman alone or soman and therapy, without an anticonvulsant, were characterized by neuronal degeneration and necrosis and neuropil edema. The lesions were usually present in the frontal cortex, entorhinal cortex, amygdaloid complex, caudate nucleus, thalamus and hippocampus. Morphologically, these lesions resemble lesions produced by hypoxic-ischemic injury or by seizures and are similar to soman-induced changes in other laboratory animals. Nerve agent therapy supplemented with an anticonvulsant reduced or prevented soman-induced acute neural lesions. Acute changes in non-neural tissues were limited to the heart (e.g. hemorrhage, myofiber necrosis, myocarditis) and skeletal muscle (e.g. myofiber necrosis). Heart lesions in the non-human primate are similar to OP-induced heart lesions in man. The pathogenesis of the acute lesions in both the central nervous system and heart is discussed. Consistent soman-induced chronic morphological changes have not been produced in the rhesus monkey or baboon.",
     "FAU": [
          "Baze, W B"
     ],
     "AU": [
          "Baze WB"
     ],
     "AD": "US Army Medical Research Institute of Chemical Defense, Aberdeen Proving Ground, MD 21010-5425.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "J Appl Toxicol",
     "JT": "Journal of applied toxicology : JAT",
     "JID": "8109495",
     "RN": [
          "96-64-0 (Soman)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Macaca fascicularis",
          "Macaca mulatta",
          "Male",
          "Papio",
          "Soman/*toxicity"
     ],
     "RF": "33",
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Appl Toxicol. 1993 May-Jun;13(3):173-7.",
     "term": "hippocampus"
}