{
     "PMID": "8326827",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930812",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1993 Jun",
     "TI": "Cellular distribution of the RNA transcripts of a newly discovered gene in the brain of normal, weaver, Purkinje cell degeneration and reeler mutant mice as evidenced by in situ hybridization histochemistry.",
     "PG": "321-8",
     "AB": "After we identified several novel cDNAs by screening a neonatal (P1) heterozygous weaver (wv/+) cerebellar cDNA expression library with a rabbit anti-mouse granule cell antiserum, we characterized and sequenced one cDNA, GCAP-8 (standing for granule cell antiserum positive, clone number 8). In this study we examined its expression and cellular distribution in adult cerebellar mutant mice as evidenced by in situ hybridization histochemistry. In wild-type (+/+) brain, strong hybridization signal is seen in cerebellum, hippocampus, substantia nigra (SN), and cerebral cortex; in the cerebellum, hybridization signal is seen in granule cells, Purkinje cells, and in cells of the deep cerebellar nuclei. In the granuloprival weaver (wv/wv) cerebellum, hybridization signal is seen mainly in Purkinje cells. GCAP-8 expression is reduced in wv/wv SN pars compacta, which is known to lose dopamine (DA) neurons. In Purkinje cell degeneration (pcd/pcd) mutants, granule cells show hybridization signal, but overall expression is decreased owing to the absence of Purkinje cells. In reeler (rl/rl) cerebellum, the strongest hybridization signal is found in a thin granule cell layer without the typical foliation pattern, while grain clusters representing ectopic Purkinje cells are observed in the subcortical white matter and the area of the deep cerebellar nuclei. GCAP-8 expression in the reeler hippocampus and cerebral cortex shows a mixing of layers, which is known to be an aspect of the histological phenotype of this mutant.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kambouris, M",
          "Sangameswaran, L",
          "Dlouhy, S R",
          "Hodes, M E",
          "Ghetti, B",
          "Triarhou, L C"
     ],
     "AU": [
          "Kambouris M",
          "Sangameswaran L",
          "Dlouhy SR",
          "Hodes ME",
          "Ghetti B",
          "Triarhou LC"
     ],
     "AD": "Department of Medical and Molecular Genetics, Indiana University School of Medicine, Indianapolis.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-NS27613/NS/NINDS NIH HHS/United States",
          "R01-NS14426/NS/NINDS NIH HHS/United States",
          "R29-NS29283/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "GS": [
          "pcd",
          "rl",
          "wv"
     ],
     "MH": [
          "Animals",
          "Brain/*metabolism/pathology",
          "Cell Count",
          "Cloning, Molecular",
          "In Situ Hybridization",
          "Mice",
          "Mice, Neurologic Mutants",
          "Nerve Degeneration/*physiology",
          "Purkinje Cells/*pathology",
          "RNA, Messenger/*metabolism",
          "Reference Values"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Jun;18(4):321-8.",
     "term": "hippocampus"
}