{
     "PMID": "8329585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930817",
     "LR": "20091111",
     "IS": "0067-8856 (Print) 0067-8856 (Linking)",
     "VI": "29",
     "DP": "1993",
     "TI": "Hippocampal extracellular space micro-EEG--high frequency oscillations.",
     "PG": "147-59",
     "AB": "The hippocampal extracellular space electro-magnetic field interactions and related integrative mechanisms are important factors in the make-up of the micro-EEG. Combinations of ion currents give rise to complex patterns of neuronal electrical activity in the brain cell microenvironment, the extracellular space. The flow of ions through populations of ion channels in the neuronal plasma membrane and give rise to trans membrane ion currents. It is the sum of various currents flowing at any point in time that determines the neurons membrane potential. The multiple ion channels with their diverse and interacting regulatory mechanisms allow the neuron to modulate its electrical properties in complex ways of high frequency oscillations and electrical fields. Some of the hippocampal neurons have ionic conductances organized to endow them with auto rhythmicity. In many neurons the kinetics of these ionic voltage dependent conductances are such that the cells may respond preferentially to inputs at a certain frequency or frequencies acting as a resonators.",
     "FAU": [
          "Turbes, C C"
     ],
     "AU": [
          "Turbes CC"
     ],
     "AD": "Division of Anatomy, Creighton University, Omaha, Nebraska 68178.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biomed Sci Instrum",
     "JT": "Biomedical sciences instrumentation",
     "JID": "0140524",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Cats",
          "Cerebral Cortex/physiology",
          "Electric Conductivity",
          "*Electroencephalography",
          "Extracellular Space/*physiology",
          "Hippocampus/*physiology",
          "Monitoring, Physiologic",
          "Septal Nuclei/physiology",
          "Signal Processing, Computer-Assisted"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Sci Instrum. 1993;29:147-59.",
     "term": "hippocampus"
}