{
     "PMID": "8329129",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930813",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "1993 May 31",
     "TI": "Effects of partial lesion of dorsal hippocampal afferent and GM1 ganglioside treatment on conditioned emotional response and hippocampal afferent markers in rats.",
     "PG": "77-84",
     "AB": "Acquisition of the conditioned emotional response (CER) in 32 male hooded rats previously learned to press a bar for food and divided into four groups was studied. Two groups received electrolytic lesions of the dorsal hippocampal afferent and were thereafter injected either with GM1 ganglioside (30 mg/kg daily) or with buffer. Two remaining groups were sham operated and similarly injected. The partial hippocampal deafferentation evoked immediate enhancement of bar presses rate which persisted during the 2-week period of testing. CER training undertaken 2 days after surgical procedures appeared unsuccessful, whereas similar training with a cue of different modality initiated a week later resulted in acquisition of conditioned suppression of bar presses in all groups. Toward the end of training the conditioned suppression was more pronounced in lesioned than in control rats. The GM1 injections attenuated the conditioned suppression in control rats, presumably due to an antinociceptive role of ganglioside treatment. Behavioural training did not change the normal distribution pattern in cholinergic and serotonergic hippocampal afferent markers showing dorso-ventral gradient along longitudinal axis. The lesion-induced decrease pattern was also not affected. However, in contrast to previous findings in non-trained animals, the GM1 treatment was not effective in protecting against degenerative changes in the hippocampus of trained rats.",
     "FAU": [
          "Zielinski, K",
          "Walasek, G",
          "Werka, T",
          "Wesierska, M",
          "Gradkowska, M",
          "Oderfeld-Nowak, B"
     ],
     "AU": [
          "Zielinski K",
          "Walasek G",
          "Werka T",
          "Wesierska M",
          "Gradkowska M",
          "Oderfeld-Nowak B"
     ],
     "AD": "Department of Neurophysiology, Nencki Institute of Experimental Biology, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Serotonin)",
          "37758-47-7 (G(M1) Ganglioside)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/drug effects/physiology",
          "Animals",
          "Appetitive Behavior/drug effects/physiology",
          "Arousal/*drug effects/physiology",
          "Association Learning/drug effects/physiology",
          "Brain Mapping",
          "Conditioning, Classical/*drug effects/physiology",
          "Emotions/*drug effects/physiology",
          "G(M1) Ganglioside/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Rats",
          "Receptors, Cholinergic/drug effects/physiology",
          "Receptors, Serotonin/drug effects/physiology"
     ],
     "EDAT": "1993/05/31 00:00",
     "MHDA": "1993/05/31 00:01",
     "CRDT": [
          "1993/05/31 00:00"
     ],
     "PHST": [
          "1993/05/31 00:00 [pubmed]",
          "1993/05/31 00:01 [medline]",
          "1993/05/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 May 31;55(1):77-84.",
     "term": "hippocampus"
}