{
     "PMID": "8329126",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930813",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "1993 May 31",
     "TI": "Female transgenic mice carrying multiple copies of the human gene for S100 beta are hyperactive.",
     "PG": "51-9",
     "AB": "Down syndrome (DS) (trisomy 21) is the most frequent genetic cause of mental retardation in man. The gene coding for the beta subunit of human S100 protein (S100 beta) has been mapped to chromosome 21. The dimeric form of S100 beta may function as a neurotrophic factor in the CNS and may also influence the establishment of hippocampal long-term potentiation (LTP). To study the behavioral consequences of overexpression of S100 beta in an animal model, we derived four lines of transgenic mice carrying multiple copies of the human S100 beta gene. The human S100 beta gene was expressed in the brain of these mice in a cell-specific and gene-dose-dependent manner. The motor and posture patterns of 16-month-old transgenic mice and their control (non-transgenic) littermates were studied in two tests, open field and bar-crossing, in order to examine novelty induced exploratory activities. Transgenic female mice were significantly hyperactive in both tests in comparison with their female control littermates. These differences were independent of the line of origin of the mice suggesting a causal relationship between the observed hyperactivity and the presence of multiple copies of the integrated human S100 beta gene. In contrast, transgenic males were not hyperactive in comparison with controls. Neither male nor female transgenic mice displayed any coordination defects. We speculate about how an interaction between the effects of elevated S100 beta levels and female specific hormonal changes could have resulted in the observed female restricted hyperactivity.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Gerlai, R",
          "Friend, W",
          "Becker, L",
          "O'Hanlon, D",
          "Marks, A",
          "Roder, J"
     ],
     "AU": [
          "Gerlai R",
          "Friend W",
          "Becker L",
          "O'Hanlon D",
          "Marks A",
          "Roder J"
     ],
     "AD": "Division of Molecular Immunology and Neurobiology, Samuel Lunenfeld Research Institute, Mount Sinai Hospital, Toronto, Ont., Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (S100 Calcium Binding Protein beta Subunit)",
          "0 (S100 Proteins)",
          "0 (S100B protein, human)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/genetics/physiology",
          "Chromosomes, Human, Pair 21",
          "Down Syndrome/genetics",
          "Female",
          "Gene Expression Regulation",
          "Hippocampus/pathology",
          "Humans",
          "Immunoenzyme Techniques",
          "Mice",
          "Mice, Transgenic",
          "Motor Activity/*genetics",
          "Nerve Growth Factors",
          "S100 Calcium Binding Protein beta Subunit",
          "S100 Proteins/*genetics"
     ],
     "EDAT": "1993/05/31 00:00",
     "MHDA": "1993/05/31 00:01",
     "CRDT": [
          "1993/05/31 00:00"
     ],
     "PHST": [
          "1993/05/31 00:00 [pubmed]",
          "1993/05/31 00:01 [medline]",
          "1993/05/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 May 31;55(1):51-9.",
     "term": "hippocampus"
}