{
     "PMID": "8331379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930813",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "7",
     "DP": "1993 Jul",
     "TI": "Bidirectional long-term modification of synaptic effectiveness in the adult and immature hippocampus.",
     "PG": "2910-8",
     "AB": "Previously we showed that delivering 900 pulses to the Schaffer collateral-CA1 pathway at 1-3 Hz causes a lasting depression of synaptic effectiveness that is input specific and dependent on NMDA receptor activation (Dudek and Bear, 1992a). Here we describe experiments aimed at further characterizing this homosynaptic long-term depression (LTD) and comparing it with long-term potentiation (LTP). To address the question of whether depressed synapses can still be potentiated and vice versa, LTP was saturated with repeated high-frequency tetani, and then LTD was induced with low-frequency stimulation (LFS). A second strong tetanus then restored the potentiation, indicating that the same synapses whose transmission had been depressed by LFS were capable of subsequently supporting potentiation. In a complementary experiment, LTD was induced first and then a strong high-frequency tetanus was delivered. We found that the resulting LTP achieved the same absolute magnitude as that observed in control slices that had received the high-frequency stimulation alone. Next, the postnatal development of LTD was investigated in slices prepared from rats at 6-35 d of age. The consequences of LFS were far more pronounced in slices from young rats. LTD following 900 pulses at 1 Hz measured -45 +/- 4% in CA1 of rats less than 2 weeks old as compared with -20 +/- 4 in animals at 5 weeks postnatal. It was also found that LTD precedes the developmental onset of LTP in CA1. Finally, we addressed the question of whether LTD could be saturated by repeated episodes of LFS in slices prepared from 3-week-old rats.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Dudek, S M",
          "Bear, M F"
     ],
     "AU": [
          "Dudek SM",
          "Bear MF"
     ],
     "AD": "Brown University Department of Neuroscience, Providence, Rhode Island 02912.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Analysis of Variance",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/growth & development/*physiology",
          "In Vitro Techniques",
          "Pyramidal Tracts/*physiology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/*physiology",
          "Time Factors"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Jul;13(7):2910-8.",
     "term": "hippocampus"
}