{
     "PMID": "8332246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930817",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "23",
     "IP": "3",
     "DP": "1993 May-Jun",
     "TI": "The stimulating influence of the raphe nuclei on the morphofunctional development of the hippocampus during their combined cultivation.",
     "PG": "271-6",
     "AB": "It has been demonstrated in combined (raphe nuclei-hippocampus, cerebellum-hippocampus) organotypical cultures of the brain of newborn rats that, unlike cerebellar explants, the raphe nuclei grow in an oriented manner toward the hippocampus and exert a stimulating influence on its morphofunctional development; this is manifested: a) in an intense proliferation and migration of glial cells, which are accompanied by accelerated growth of neuronal processes and an increase in the dimensions of the initial piece; b) in the earlier formation of the background electrical activity of the neurons; c) in an increase in these cultures in the number of active cells; d) in a significant predominance of neurons with periodic (in the form of trains or groups) discharges. These data are in agreement with previously established effects of exogenous serotonin, and attest to an important role of the serotoninergic influences of the raphe nuclei in the morphofunctional development of the hippocampus.",
     "FAU": [
          "Chubakov, A R",
          "Tsyganova, V G",
          "Sarkisova, E F"
     ],
     "AU": [
          "Chubakov AR",
          "Tsyganova VG",
          "Sarkisova EF"
     ],
     "AD": "Institute of Cell Biophysics, Russian Academy of Sciences, Pushchino.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Movement/physiology",
          "Cerebellum/growth & development",
          "Electrophysiology",
          "Hippocampus/cytology/*growth & development/physiology",
          "Neuroglia/physiology",
          "Neurons/physiology",
          "Organ Culture Techniques",
          "Raphe Nuclei/cytology/*physiology",
          "Rats"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1993 May-Jun;23(3):271-6.",
     "term": "hippocampus"
}