{
     "PMID": "8333242",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930816",
     "LR": "20071114",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "87",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Nerve growth factor increases the size of intracortical cholinergic transplants.",
     "PG": "376-81",
     "AB": "The effects of continuous intracortical mouse Nerve Growth Factor on fetal rat basal forebrain transplants in denervated adult rat neocortex were investigated. Enzyme-linked immunoassay (ELISA) was used to measure the time course of endogenous NGF protein production in neocortex, hippocampus, and basal forebrain in a cohort of animals receiving unilateral ibotenic acid (IBO) lesions of the nucleus basalis magnocellularis (nBM). A second cohort of IBO-nBM lesioned animals received transplants of fetal basal forebrain followed by two to four weeks of continuous NGF or cytochrome-C infusion into the ipsilateral frontoparietal neocortex. To study the effects of abnormally high NGF doses on transplanted and host tissue, the cumulative dose of intracortical NGF was on the order of micrograms, compared with maximum picogram levels of neocortical NGF produced following IBO-nBM lesions. A four-fold increase in transplant size, and greater cell and fiber densities were observed in NGF-treated compared with NGF-untreated transplants. No adverse histological effects of long-term, high-dose NGF treatment were observed on transplanted basal forebrain or host neocortical tissue. These data indicate that cholinergic-rich mammalian brain tissue and intrinsic host tissue can be stimulated by high doses exogenous NGF without obvious deleterious effects.",
     "FAU": [
          "Mouton, P R",
          "Olson, L"
     ],
     "AU": [
          "Mouton PR",
          "Olson L"
     ],
     "AD": "Department of Histology and Neurobiology, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04418/AG/NIA NIH HHS/United States",
          "AG06434/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "RN": [
          "0 (Nerve Growth Factors)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Brain/drug effects/pathology",
          "Brain Tissue Transplantation/*pathology",
          "Cholinergic Fibers/*drug effects/pathology",
          "Dose-Response Relationship, Drug",
          "Female",
          "Nerve Growth Factors/*pharmacology",
          "Nerve Regeneration/*drug effects",
          "Neurons/drug effects/pathology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1993 May;87(5):376-81.",
     "term": "hippocampus"
}