{
     "PMID": "8334775",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930825",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "[An autopsy case with recent memory disturbance, characterized by localized atrophy of parahippocampal gyrus, subiculum and amygdala].",
     "PG": "50-5",
     "AB": "We reported an autopsy case with recent memory disturbance, characterized by localized atrophy of parahippocampal gyrus, subiculum and amygdala. This patient initially exhibited recent memory disturbance at the age of 73. She was disoriented to time and place and immediately forgot having had a meal. At the age of 75, she was hospitalized because of progressive forgetfulness and congestive heart failure. One year later, she was admitted to our medical center. On admission, she was alert, but showed severe recent memory disturbance and disorientation to time and place. By contrast, she had neither aphasia nor apraxia. No other neurological symptoms were found. Brain CT showed localized atrophy of the medial part of bilateral temporal lobes and brain SPECT (123I-IMP) revealed a decrease of cerebral blood flow in the same regions. We considered her as early stage of Alzheimer type dementia (ATD) clinically. She died of pneumonia and DIC at the age of 78. Her illness lasted about 5 years. General autopsy showed prolapse of mitral valves, bronchopneumonia and DIC. The brain weighed 1,150 gm. Coronal sections of the brain revealed locarized atrophy of bilateral mediobasal part of the temporal lobes including the rostral parahippocampal gyrus, subiculum and amygdala. There were severe neuronal loss with astrogliosis and a few neurofibrillary tangles (NFT) in the rostral para-hippocampus, CA1 of the hippocampal formation, prosubiculum and amygdala. There were neither senile plaques (SP) nor NFT in the cerebral neocortex. This case lacked neocortical SP and NFT and showed bilateral localized atrophy of rostral parahippocampal gyrus, CA1, subiculum and related structure of the ventromedial temporal lobe with severe neuronal loss and astrogliosis.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Yamazaki, M",
          "Hamamoto, M",
          "Yoshimura, M",
          "Itoh, Y",
          "Miyazaki, T"
     ],
     "AU": [
          "Yamazaki M",
          "Hamamoto M",
          "Yoshimura M",
          "Itoh Y",
          "Miyazaki T"
     ],
     "AD": "Department of Neurology, Tokyo Metropolitan Tama Geriatric Hospital.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amygdala/*pathology",
          "Atrophy",
          "Cerebrovascular Circulation",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Memory Disorders/*pathology/physiopathology",
          "Neurofibrillary Tangles/pathology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1993 Jan;33(1):50-5.",
     "term": "hippocampus"
}