{
     "PMID": "8334018",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930820",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1993 Apr",
     "TI": "[Study on the neuropathological diagnosis of senile dementia of the Alzheimer type].",
     "PG": "333-42",
     "AB": "Trying to define more suitable criteria for neuropathological diagnosis of senile dementia of the Alzheimer type (SDAT), the three histopathological criteria were tentatively made: 1) Laminar neuronal loss in the parahippocampus and medial gyri of the oral temporal lobe, 2) Appearance of senile plaques (SPs) and neurofibrillary tangles (NFTs) in the cerebral cortex more than the 95th percentile value of the age-matched control which were obtained from 12 different gyri of the 135 non-demented brains (60 to 106 years old), 3) Exclusion of the other diseases. There were 106 cases which satisfied the 3rd criterion in 581 consecutive autopsy cases of our hospital. They were divided into two groups. The first group was fulfilled the 1st criterion (46 cases), although approximately a half of the cases did not fulfilled the 2nd criterion. The second group was satisfied the 3rd criterion (60 cases). The first group included 43 cases clinically diagnosed as SDAT (93%), which occupied 72% of the all clinical SDAT cases. On the contrary, only 25% of the second cases were clinically diagnosed as SDAT. This study showed that laminar neuronal loss in the oral parahippocampus and medial gyri of the oral temporal lobe of both sides was the most important criterion for neuropathological diagnosis as well as widespread appearance of many SPs and NFTs in the cerebral cortex.",
     "FAU": [
          "Mizutani, T",
          "Kasahara, M",
          "Yamada, S",
          "Mukai, M",
          "Amano, N"
     ],
     "AU": [
          "Mizutani T",
          "Kasahara M",
          "Yamada S",
          "Mukai M",
          "Amano N"
     ],
     "AD": "Department of Neuropathology, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1993 Apr;45(4):333-42.",
     "term": "hippocampus"
}