{
     "PMID": "8336816",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930825",
     "LR": "20161123",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "32",
     "IP": "6",
     "DP": "1993 Jun",
     "TI": "Alterations in modulation of acetylcholine release following lesion of hippocampal cholinergic neurons with the neurotoxin AF64A.",
     "PG": "519-26",
     "AB": "Accumulation of acetylcholine (ACh) following administration of physostigmine or tetrahydroaminoacridine (THA) normally inhibits further evoked release of ACh through presynaptic muscarinic receptors. However, in cerebral cortical slices from patients with Alzheimer's disease, ACh release is enhanced by THA, an effect mediated via nicotinic receptors. In this study, the effects of THA and physostigmine were examined in hippocampal slices from rats in which cholinergic neurons were lesioned with the neurotoxin ethylcholine mustard aziridinium (AF64A). Physostigmine and THA did not reduce the evoked release of ACh in lesioned tissues as they did in controls, and THA significantly increased release. The enhancement of release by THA was blocked by the nicotinic antagonist mecamylamine, suggesting that it was mediated through nicotinic receptors. Direct stimulation of muscarinic receptors with oxotremorine significantly reduced ACh release in control tissues, but had no effect in lesioned slices, indicating that presynaptic muscarinic receptors were no longer operative. These results suggest that adaptive changes in nicotinic and muscarinic receptors occur in AF64A-treated rats which are similar to those reported in Alzheimer's disease.",
     "FAU": [
          "Potter, P E",
          "Nitta, S"
     ],
     "AU": [
          "Potter PE",
          "Nitta S"
     ],
     "AD": "Department of Anesthesiology, Albert Einstein College of Medicine, Montefiore Medical Center, Bronx, NY 10467.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Aziridines)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Muscarinic)",
          "9U1VM840SP (Physostigmine)",
          "A668M9E227 (ethylcholine aziridinium)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*secretion",
          "Animals",
          "Aziridines/*toxicity",
          "Choline/*analogs & derivatives/toxicity",
          "Choline O-Acetyltransferase/metabolism",
          "Electric Stimulation",
          "Hippocampus/*drug effects/secretion",
          "Male",
          "Neurons/*drug effects/secretion",
          "Physostigmine/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cholinergic/*drug effects/physiology",
          "Receptors, Muscarinic/drug effects/physiology"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1993 Jun;32(6):519-26.",
     "term": "hippocampus"
}