{
     "PMID": "8344279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930903",
     "LR": "20161017",
     "IS": "0014-2956 (Print) 0014-2956 (Linking)",
     "VI": "215",
     "IP": "1",
     "DP": "1993 Jul 1",
     "TI": "Rapid dephosphorylation of microtubule-associated protein 2 in the rat brain hippocampus after pentylenetetrazole-induced seizures.",
     "PG": "181-7",
     "AB": "We have studied the effect of Pentylenetetrazole (PTZ)-induced seizures on the state of phosphorylation of microtubule-associated protein 2 (MAP-2) from rat hippocampus. A method for the in vivo 32P-labeling of hippocampal proteins has been established, consisting of intracerebro-ventricular injection of 32PO4 of high specific activity. The results obtained indicate that PTZ induces a rapid and transient dephosphorylation of high-molecular-mass MAP-2, which is prevented when the N-methyl-D-aspartate receptor antagonist MK-801 is previously administered. Phosphopeptide mapping of 32P-labeled MAP-2 obtained from hippocampi of PTZ-treated rats reveals a pattern of phosphorylation distinct from that obtained from control saline-treated rats or MK-801 plus PTZ treated rats. We discuss the possible implications of N-methyl-D-aspartate-receptor activation and MAP-2 dephosphorylation on the plastic changes induced in rat brain hippocampus after induced epileptiform activity.",
     "FAU": [
          "Diez-Guerra, F J",
          "Avila, J"
     ],
     "AU": [
          "Diez-Guerra FJ",
          "Avila J"
     ],
     "AD": "Centro de Biologia Molecular, Facultad de Ciencias, Universidad Autonoma de Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Eur J Biochem",
     "JT": "European journal of biochemistry",
     "JID": "0107600",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism",
          "Male",
          "Microtubule-Associated Proteins/*metabolism",
          "Pentylenetetrazole",
          "Phosphorylation",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/*metabolism"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Biochem. 1993 Jul 1;215(1):181-7.",
     "term": "hippocampus"
}