{
     "PMID": "8347809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930913",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "4",
     "IP": "6",
     "DP": "1993 Jun",
     "TI": "Inhibition of ischaemic tolerance in the gerbil hippocampus by quercetin and anti-heat shock protein-70 antibody.",
     "PG": "695-8",
     "AB": "To clarify the role of heat shock protein-70 (HSP70) in ischaemic tolerance following pretreatment with sublethal cerebral ischaemia, we examined whether the induction of tolerance in the gerbil hippocampus is inhibited by quercetin, an inhibitor of HSP70 expression, or anti-HSP70 antibody. A 3 min period of forebrain ischaemia was induced following pretreatment with 2 min of ischaemia and 3 days of reperfusion. Quercetin or anti-HSP70 antibody was continuously infused into the left lateral ventricle using an implanted osmotic minipump started 3 h after or 2 h before the first ischaemia. The animals were killed 4 days after the second ischaemia for histological observations. Both agents produced no neuronal damage in the brain following a single 2 min period of ischaemia. The neuronal density of the CA1 hippocampus in animals subjected to treatment with quercetin and anti-HSP70 antibody was significantly lower than vehicle-treated animals but were significantly higher than animals with a single 3 min period of ischaemia. Thus, the present study showed that quercetin and anti-HSP70 antibody prevent the induction of ischaemic tolerance. The result suggests that HSP70 expression, at least in part, plays a role in the induction of ischaemic tolerance.",
     "FAU": [
          "Nakata, N",
          "Kato, H",
          "Kogure, K"
     ],
     "AU": [
          "Nakata N",
          "Kato H",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Antibodies)",
          "0 (Heat-Shock Proteins)",
          "9IKM0I5T1E (Quercetin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies/immunology",
          "Brain Ischemia/*physiopathology",
          "Gerbillinae",
          "Heat-Shock Proteins/*immunology",
          "Hippocampus/*physiopathology",
          "Male",
          "Neurons/physiology",
          "Quercetin/*pharmacology"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1993 Jun;4(6):695-8.",
     "term": "hippocampus"
}