{
     "PMID": "8348826",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930916",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "29",
     "IP": "2",
     "DP": "1993 Jun",
     "TI": "A role for the hippocampus in card sorting?",
     "PG": "293-304",
     "AB": "This study examines the performance of three groups of patients with epilepsy on three measures typically used to assess the integrity of the frontal lobes: the Modified Wisconsin Card Sorting Test (MWCST), verbal fluency and the Stroop test. The groups comprised sixteen patients with clearly defined hippocampal sclerosis, thirteen patients with unilateral temporal lobe seizure onset and eighteen patients with unilateral frontal lobe onset. Results demonstrated that performance on the MWCST was most compromised by hippocampal sclerosis. These patients took longer to complete the task, achieved fewer categories and made more perseverative errors than patients in the other groups. In contrast, verbal fluency and performance on the Stroop test were less affected by the presence of hippocampal sclerosis. These results have both clinical and theoretical significance. It is argued that patients with hippocampal damage perform poorly on the MWCST because of the heavy working memory requirements of the test. Cautious use of this test as a tool to localise seizure origin in patients with complex partial seizures is therefore recommended. The findings are discussed in terms of Gray's (1982) model of the hippocampus as a comparator of actions.",
     "FAU": [
          "Corcoran, R",
          "Upton, D"
     ],
     "AU": [
          "Corcoran R",
          "Upton D"
     ],
     "AD": "INSEG/Epilepsy Research Group, Institute of Neurology, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "CIN": [
          "Cortex. 1996 Mar;32(1):187-90. PMID: 8697749"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Damage, Chronic/diagnosis/*physiopathology",
          "Brain Neoplasms/diagnosis/physiopathology",
          "Discrimination Learning/*physiology",
          "Dominance, Cerebral/physiology",
          "Epilepsy, Frontal Lobe/diagnosis/physiopathology",
          "Epilepsy, Temporal Lobe/diagnosis/physiopathology",
          "Female",
          "Frontal Lobe/physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Mental Recall/*physiology",
          "Middle Aged",
          "Neural Pathways/physiopathology",
          "Neuropsychological Tests",
          "Temporal Lobe/physiopathology"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 1993 Jun;29(2):293-304.",
     "term": "hippocampus"
}