{
     "PMID": "8350733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930916",
     "LR": "20170907",
     "IS": "0090-502X (Print) 0090-502X (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "1993 Jul",
     "TI": "Declarative and nondeclarative memory in opposition: when prior events influence amnesic patients more than normal subjects.",
     "PG": "424-30",
     "AB": "Amnesic patients and normal subjects read the names of nonfamous persons. Then, after being told that all the names were nonfamous, subjects judged the fame of names on a mixed list of new famous names, old nonfamous names, and new nonfamous names. Finally, they took a recognition memory test involving old and new nonfamous names. In this way, declarative (explicit) memory and nondeclarative (implicit) memory were placed in opposition. That is, recollection that a name had been recently presented (and was therefore nonfamous) opposed the facilitatory effect by which prior presentation ordinarily increases the tendency to judge that name as famous. Normal subjects exhibited good recognition memory and no fame-judgment effect--that is, no difference in fame judgments for new and old nonfamous names. By contrast, for the amnesic patients recognition memory was poor, but a strong fame-judgment effect occurred--that is, amnesic patients judged old nonfamous names as famous. The results provide additional evidence that the fame-judgment effect is supported fully by nondeclarative (implicit) memory and is independent of the limbic/diencephalic brain structures damaged in amnesia.",
     "FAU": [
          "Squire, L R",
          "McKee, R D"
     ],
     "AU": [
          "Squire LR",
          "McKee RD"
     ],
     "AD": "University of California, San Diego, La Jolla.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH24600/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mem Cognit",
     "JT": "Memory & cognition",
     "JID": "0357443",
     "SB": "C",
     "MH": [
          "Aged",
          "Amnesia/physiopathology/*psychology",
          "*Attention/physiology",
          "Brain Damage, Chronic/physiopathology/*psychology",
          "Diencephalon/physiopathology",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "*Mental Recall/physiology",
          "Middle Aged",
          "Retention (Psychology)/physiology",
          "Verbal Learning/physiology"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mem Cognit. 1993 Jul;21(4):424-30.",
     "term": "hippocampus"
}