{
     "PMID": "8352162",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930916",
     "LR": "20161123",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1993 Jul-Aug",
     "TI": "The radiologic prediction of Alzheimer disease: the atrophic hippocampal formation.",
     "PG": "897-906",
     "AB": "PURPOSE: To test the hypothesis that atrophy of the hippocampal formation in nondemented elderly individuals would predict subsequent Alzheimer disease. METHOD: We studied 86 subjects at two time points, 4 years apart. At baseline all study subjects were nondemented and included 54 control subjects and 32 persons who had memory complaints and minimal cognitive impairments. All subjects received a CT scan using a protocol designed to image the perihippocampal cerebrospinal fluid (HCSF) accumulating in the fissures along the axis of the hippocampal formation. Blind to the clinical evaluations, we subjectively assessed the presence of HCSF at the baseline. Retrospectively, we examined the predicted association between baseline HCSF and clinical decline as determined across the two evaluations. RESULTS: At follow-up 25 of the 86 subjects had deteriorated and received the diagnosis of Alzheimer disease. Of the declining subjects, 23 came from the minimally impaired group, and 2 came from the control group. In the minimally impaired group the baseline HCSF measure had a sensitivity of 91% and a specificity of 89% as a predictor of decline. Both control subjects who deteriorated were also correctly identified at baseline. One of these two subjects died, and an autopsy confirmed the presence of Alzheimer disease. M(r) validation studies demonstrated that HCSF is quantitatively related to dilatation of the transverse fissure of Bichat and the choroidal and hippocampal fissures. CONCLUSION: Our findings strongly suggest that among persons with mild memory impairments, dilatation of the perihippocampal fissures is a useful radiologic marker for identifying the early features of Alzheimer disease.",
     "FAU": [
          "de Leon, M J",
          "Golomb, J",
          "George, A E",
          "Convit, A",
          "Tarshish, C Y",
          "McRae, T",
          "De Santi, S",
          "Smith, G",
          "Ferris, S H",
          "Noz, M"
     ],
     "AU": [
          "de Leon MJ",
          "Golomb J",
          "George AE",
          "Convit A",
          "Tarshish CY",
          "McRae T",
          "De Santi S",
          "Smith G",
          "Ferris SH",
          "Noz M",
          "et al."
     ],
     "AD": "Department of Psychiatry, New York University Medical Center, NY 10016.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIA P30 AG08051/AG/NIA NIH HHS/United States",
          "P50 MH43486/MH/NIMH NIH HHS/United States",
          "R01 MH43965/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*diagnostic imaging/epidemiology/pathology",
          "Atrophy",
          "Cognition Disorders/*diagnostic imaging/epidemiology/pathology",
          "Female",
          "Hippocampus/*diagnostic imaging/pathology",
          "Humans",
          "Longitudinal Studies",
          "Male",
          "Memory Disorders/*diagnostic imaging/epidemiology/pathology",
          "Middle Aged",
          "Prognosis",
          "Retrospective Studies",
          "*Tomography, X-Ray Computed"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1993 Jul-Aug;14(4):897-906.",
     "term": "hippocampus"
}