{
     "PMID": "8352666",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930915",
     "LR": "20100324",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "50",
     "IP": "8",
     "DP": "1993 Aug",
     "TI": "Hippocampal neuron loss and memory scores before and after temporal lobe surgery for epilepsy.",
     "PG": "812-7",
     "AB": "OBJECTIVE: To assess the relationship of hippocampal neuron loss to intellectual and memory measures before and after temporal lobe surgery. DESIGN: Pyramidal cell loss, as determined on the resected tissue, of hippocampal subregion CA1 correlated highest with other subregional cell loss and thus was used as the primary indicator of hippocampal neuron loss. Groups of patients with left and right temporal lobe seizures were subdivided according to degree of CA1 neuron loss. Behavioral performances of patient groups were compared before and after surgery. SETTING: Patient data were obtained from a university program of surgery for epilepsy. CASES: Twenty-five patients who had intractable epilepsy. MAIN OUTCOME MEASURES: Wechsler Adult Intelligence Scale IQ scores, verbal and nonverbal memory measures adapted from the Wechsler Memory Scale, and the Rey-Osterrieth recall score. RESULTS: Degree of hippocampal cell loss selectively related to learning of unrelated word pairs, both preoperatively and postoperatively, in patients with left but not right temporal lobe seizures. Patients with severe loss of left hippocampal neurons performed worse than those with mild-moderate neuron loss both before and after surgery. Immediate recall of logical prose did not relate to hippocampal neuron loss, although scores decreased following left temporal lobe surgery. CONCLUSION: These findings support a role for the left hippocampus in rote verbal memory, ie, learning of unrelated word pairs. Semantically complex verbal learning, ie, recall of logical prose, is more dependent on extrahippocampal temporal lobe regions. Finally, patients with severe as compared with minimal left hippocampal neuron loss may be at risk for lower memory functioning postoperatively.",
     "FAU": [
          "Rausch, R",
          "Babb, T L"
     ],
     "AU": [
          "Rausch R",
          "Babb TL"
     ],
     "AD": "Department of Neurology, UCLA 90024-1769.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Cell Count",
          "Epilepsy, Temporal Lobe/*pathology/*psychology/surgery",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Neurons/*pathology",
          "Neuropsychological Tests",
          "Temporal Lobe/surgery",
          "Time Factors"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1993 Aug;50(8):812-7.",
     "term": "hippocampus"
}