{
     "PMID": "8352163",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930916",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1993 Jul-Aug",
     "TI": "Interuncal distance measurements in healthy volunteers and in patients with Alzheimer disease.",
     "PG": "907-10",
     "AB": "PURPOSE: To evaluate further the clinical utility of the interuncal distance (IUD) measured from axial MR scans as a reflection of hippocampal atrophy. METHODS: The IUD measured from the axial MR scans of 17 healthy control subjects was correlated with the volume of the amygdala hippocampal complex obtained from coronal MR images. The IUD was also measured on axial MR scans in 12 patients with possible or probable Alzheimer disease. RESULTS: The correlation between the total amygdala hippocampal volume and the IUD was insignificant for control subjects (r = -0.38, P = .13). When analysis of covariance was performed with the IUD as the dependent variable and age and diagnosis as the independent variables, overall R2 was 0.25. Age (F = 5.02, df = 1, P = .034), but not diagnosis (F = 0.02, df = 2, P = .88), had a significant effect. CONCLUSIONS: The IUD has no significant correlation with the amygdala hippocampal volume. The IUD appears to be a better measure of overall brain volume, which changes with age. In our patient population diagnosed with mild to moderate Alzheimer disease, the IUD measurement was not found to be useful in distinguishing their scans from those of the volunteers.",
     "FAU": [
          "Early, B",
          "Escalona, P R",
          "Boyko, O B",
          "Doraiswamy, P M",
          "Axelson, D A",
          "Patterson, L",
          "McDonald, W M",
          "Krishnan, K R"
     ],
     "AU": [
          "Early B",
          "Escalona PR",
          "Boyko OB",
          "Doraiswamy PM",
          "Axelson DA",
          "Patterson L",
          "McDonald WM",
          "Krishnan KR"
     ],
     "AD": "Department of Psychiatry, Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Atrophy",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Reference Values"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1993 Jul-Aug;14(4):907-10.",
     "term": "hippocampus"
}