{
     "PMID": "8355697",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930923",
     "LR": "20130919",
     "IS": "0270-7306 (Print) 0270-7306 (Linking)",
     "VI": "13",
     "IP": "9",
     "DP": "1993 Sep",
     "TI": "MPTP delta, a putative murine homolog of HPTP delta, is expressed in specialized regions of the brain and in the B-cell lineage.",
     "PG": "5513-23",
     "AB": "Protein tyrosine phosphatases (PTPs), together with protein tyrosine kinases (PTKs), are involved in the regulation of cell activation, growth, and differentiation. To further elucidate the fine tuning of cell growth and differentiation through tyrosine phosphorylation, we tried to isolate mouse receptor-type PTP (RPTP) cDNA clones by screening mouse brain cDNA libraries with mouse CD45 PTP domain probes under reduced-stringency conditions. Characterization of isolated cDNA clones for RPTP showed that the cytoplasmic region contains two tandem repeats of PTP domain of about 230 amino acids with intrinsic phosphatase activity. The extracellular region was composed of immunoglobulin (Ig)-like domains and fibronectin type III (FN-III)-like domains. The gene was highly homologous to human PTP delta (HPTP delta) and thus was named MPTP delta (murine counterpart of HPTP delta). The MPTP delta gene appeared to generate at least three species of mRNA, which differ in the composition of the extracellular domain: type A, one Ig-like and four FN-III-like domains; type B, one Ig-like and eight FN-III-like domains; and type C, three Ig-like and eight FN-III-like domains. Interestingly, the 5' untranslated region and the leader peptide of types A and B were completely different from those of type C. Northern (RNA) blot analysis demonstrated that brain, kidney, and heart cells express three mRNA species of about 7 kb. Antibody directed against part of the extracellular domain of type A MPTP delta recognized a 210-kDa protein in brain and kidney lysates. In situ hybridization of brain samples revealed that MPTP delta mRNA is present in the hippocampus, thalamic reticular nucleus, and piriform cortex, where some Src family PTKs have been also demonstrated to exist. Although MPTP delta mRNA was not detected in lymphoid tissues, all of the pre-B-cell lines tested and one of three B-cell lines tested expressed MPTP delta mRNA, whereas antibody-producing B-cell hybridomas and T-cell and macrophage lines did not. Finally, the MPTP delta locus was tightly linked to the brown (b) locus on mouse chromosome 4.",
     "FAU": [
          "Mizuno, K",
          "Hasegawa, K",
          "Katagiri, T",
          "Ogimoto, M",
          "Ichikawa, T",
          "Yakura, H"
     ],
     "AU": [
          "Mizuno K",
          "Hasegawa K",
          "Katagiri T",
          "Ogimoto M",
          "Ichikawa T",
          "Yakura H"
     ],
     "AD": "Tokyo Metropolitan Institute for Neuroscience, Japan.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/D13903",
          "GENBANK/D13904",
          "GENBANK/D13905"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Cell Biol",
     "JT": "Molecular and cellular biology",
     "JID": "8109087",
     "RN": [
          "0 (Oligodeoxyribonucleotides)",
          "0 (RNA, Messenger)",
          "0 (Recombinant Proteins)",
          "EC 3.1.3.48 (Protein Tyrosine Phosphatases)"
     ],
     "SB": "IM",
     "GS": [
          "CD45",
          "FN-III",
          "HPTP&dgr;",
          "LAR",
          "MPTP&dgr;",
          "N-CAM"
     ],
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "B-Lymphocytes/enzymology",
          "Base Sequence",
          "Brain/enzymology",
          "Chromosome Mapping",
          "Cloning, Molecular",
          "Gene Expression",
          "In Situ Hybridization",
          "Mice",
          "Molecular Sequence Data",
          "Oligodeoxyribonucleotides/chemistry",
          "Protein Tyrosine Phosphatases/*genetics",
          "RNA, Messenger/genetics",
          "Recombinant Proteins/metabolism",
          "Restriction Mapping",
          "Sequence Alignment"
     ],
     "PMC": "PMC360267",
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Cell Biol. 1993 Sep;13(9):5513-23.",
     "term": "hippocampus"
}