{
     "PMID": "8355641",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930917",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "1993 Jun",
     "TI": "Binding of the ligand [3H]MK-801 to the MK-801 binding site of the N-methyl-D-aspartate receptor during experimental encephalopathy from acute liver failure and from acute hyperammonemia in the rabbit.",
     "PG": "81-94",
     "AB": "Binding of the ligand [3H]MK-801 to the MK-801 binding site of the N-methyl-D-aspartate (NMDA) receptor population on brain homogenates in rabbits was studied during experimental encephalopathy from acute liver failure and from acute hyperammonemia in the rabbit. Homogenates were prepared from brain cortex, hippocampus and striatum. Hepatic encephalopathy was induced by a two-stage liver devascularization procedure and acute hyperammonemia by a prolonged ammonium-acetate infusion; rabbits receiving a sodium-potassium-acetate infusion served as controls. In these animal models extracellular brain glutamate levels are known to be elevated. However no significant alterations in the number nor the affinity of the MK-801 binding sites of the NMDA receptors were found during acute liver failure and acute hyperammonemia. These findings suggest that the NMDA receptor population remains unaltered in experimental encephalopathy from acute liver failure and acute hyperammonemia, despite alterations in extracellular brain glutamate levels.",
     "FAU": [
          "de Knegt, R J",
          "Kornhuber, J",
          "Schalm, S W",
          "Rusche, K",
          "Riederer, P",
          "Tan, J"
     ],
     "AU": [
          "de Knegt RJ",
          "Kornhuber J",
          "Schalm SW",
          "Rusche K",
          "Riederer P",
          "Tan J"
     ],
     "AD": "Department of Internal Medicine II, Erasmus University Rotterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "7664-41-7 (Ammonia)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Ammonia/*blood",
          "Animals",
          "Binding Sites",
          "Dizocilpine Maleate/*metabolism",
          "Hepatic Encephalopathy/*metabolism",
          "Liver Failure/*metabolism",
          "Rabbits",
          "Receptors, N-Methyl-D-Aspartate/*analysis"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1993 Jun;8(2):81-94.",
     "term": "hippocampus"
}