{
     "PMID": "8355026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930921",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "52",
     "IP": "4",
     "DP": "1993 Jul",
     "TI": "X-ray-induced cell death in the developing hippocampal complex involves neurons and requires protein synthesis.",
     "PG": "370-8",
     "AB": "Sprague-Dawley rats aged 1 or 15 days were irradiated with a single dose of 200 cGy X-rays and killed at different intervals from 3 to 48 hours (h). Dying cells were recognized by their shrunken and often fragmented nuclei and less damaged cytoplasm in the early stages. On the basis of immunocytochemical markers, dying cells probably represented a heterogeneous population which included neurons and immature cells. In rats aged 1 day the number of dying cells rapidly increased in the hippocampal complex with peak values 6 h after irradiation. This was followed by a gentle decrease to reach normal values 48 h after irradiation. The most severely affected regions were the subplate and the cellular layer of the subiculum, gyrus dentatus and hilus, and the stratum oriens and pyramidale of the hippocampus (CA1 more affected than CA2, and this more affected than CA3). X-ray-induced cell death was abolished with an injection of cycloheximide (2 micrograms/g i.p.) given at the time of irradiation. X-ray-induced cell death was not changed after the intraventricular administration of nerve growth factor (NGF; 10 micrograms in saline) at the time of irradiation. Cell death was not induced by X-irradiation in rats aged 15 days. These results indicate that X-ray-induced cell death in the hippocampal complex of the developing rat is subjected to determinate temporal and regional patterns of vulnerability; it is an active process mediated by protein synthesis but probably not dependent on NGF.",
     "FAU": [
          "Ferrer, I",
          "Serrano, T",
          "Alcantara, S",
          "Tortosa, A",
          "Graus, F"
     ],
     "AU": [
          "Ferrer I",
          "Serrano T",
          "Alcantara S",
          "Tortosa A",
          "Graus F"
     ],
     "AD": "Unit of Neuropathology, Hospital Princeps d'Espanya, University of Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cell Death/radiation effects",
          "Hippocampus/metabolism/*pathology/*radiation effects",
          "Microscopy, Electron",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurons/*pathology/*radiation effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1993 Jul;52(4):370-8.",
     "term": "hippocampus"
}