{
     "PMID": "8357529",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930930",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "1993 Jun 30",
     "TI": "Cholecystokinin-dopamine interactions within the nucleus accumbens in the control over behaviour by conditioned reinforcement.",
     "PG": "223-31",
     "AB": "Cholecystokinin (CCK) is colocalised with dopamine in the postero-medial nucleus accumbens (NAS). We have utilised an acquisition of a new response procedure to investigate the interaction between CCK and dopamine in the control over behaviour by conditioned reinforcers. A conditioned reinforcer (CR) may be defined as an initially neutral stimulus which gains control over behaviour through selective association with a primary reinforcer. Here, rats learned to associate a light/noise compound stimulus with the imminent availability of 10% sucrose reinforcement. Later, in the absence of sucrose, responding on one of two novel levers (the CR lever) was acquired and maintained by contingent presentation of the CR alone, while responding on the second lever had no programmed consequences. In Expt. 1, infusion of 10 micrograms D-amphetamine within the postero-medial NAS enhanced responding selectively on the CR lever. Infusion of sulphated CCK octapeptide (CCK: 1 or 10 ng) alone within the same area had no effect on response rate. However, infusion of CCK immediately prior to D-amphetamine caused a dose-dependent potentiation of the impact of D-amphetamine upon rates of response on the CR lever. In Expt. 2, infusion of D-amphetamine (10 micrograms) within the postero-medial NAS again enhanced responding selectively upon the CR lever. Intra-accumbens infusion of CCK (10 ng), or s.c. administration of the CCKA receptor antagonist devazepide had no effect upon response rates. However, CCK again potentiated the D-amphetamine-induced increase in rates of response, and this potentiation was blocked by pretreatment with devazepide. These results are discussed in terms of the co-modulation by CCK and dopamine of the processing of reward-related stimuli within the NAS.",
     "FAU": [
          "Phillips, G D",
          "Le Noury, J",
          "Wolterink, G",
          "Donselaar-Wolterink, I",
          "Robbins, T W",
          "Everitt, B J"
     ],
     "AU": [
          "Phillips GD",
          "Le Noury J",
          "Wolterink G",
          "Donselaar-Wolterink I",
          "Robbins TW",
          "Everitt BJ"
     ],
     "AD": "Department of Anatomy, University of Cambridge, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Receptors, Cholecystokinin)",
          "9011-97-6 (Cholecystokinin)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Amygdala/physiology",
          "Animals",
          "Association Learning/*physiology",
          "Brain Mapping",
          "Cholecystokinin/*physiology",
          "Conditioning, Classical/*physiology",
          "Dopamine/*physiology",
          "Hippocampus/physiology",
          "Male",
          "*Motivation",
          "Neurons/physiology",
          "Nucleus Accumbens/*physiology",
          "Rats",
          "Receptors, Cholecystokinin/physiology"
     ],
     "EDAT": "1993/06/30 00:00",
     "MHDA": "1993/06/30 00:01",
     "CRDT": [
          "1993/06/30 00:00"
     ],
     "PHST": [
          "1993/06/30 00:00 [pubmed]",
          "1993/06/30 00:01 [medline]",
          "1993/06/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 Jun 30;55(2):223-31.",
     "term": "hippocampus"
}