{
     "PMID": "8357526",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930930",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "1993 Jun 30",
     "TI": "Differential effects of excitotoxic lesions of the basolateral amygdala, ventral subiculum and medial prefrontal cortex on responding with conditioned reinforcement and locomotor activity potentiated by intra-accumbens infusions of D-amphetamine.",
     "PG": "167-83",
     "AB": "The experiments reported here have investigated the impact on reward-related processes of lesioning the basolateral amygdala, ventral subiculum and prelimbic cortex which represent the major limbic sources of afferents to the ventral striatum. The results showed that, while lesions of the prelimbic cortex were without effect on the approach to a CS predictive of sucrose reinforcement and the acquisition of a new response with conditioned reinforcement, lesions of the other two structures significantly impaired both responses. However, there were important differences between the effects of basolateral amygdala and ventral subiculum lesions. Thus, lesions of the ventral subiculum completely abolished the locomotor response to intra-accumbens infusions of D-amphetamine, in addition to blocking the potentiative effect of the same treatment on responding with conditioned reinforcement. Lesions of the basolateral amygdala, by contrast, reduced the control over behaviour by a conditioned reinforcer, but not the potentiation of that control by intra-accumbens D-amphetamine except at the highest dose. Moreover, the locomotor response to D-amphetamine-induced increases in dopamine in the nucleus accumbens was unaffected by amygdala lesions over the dose range blocked by ventral subiculum lesions. The results suggest a rather selective effect of amygdala-ventral striatal interactions on processes subserving conditioned reinforcement and a more fundamental influence of ventral subiculum-ventral striatal interactions in mediating the psychomotor stimulant effects of D-amphetamine.",
     "FAU": [
          "Burns, L H",
          "Robbins, T W",
          "Everitt, B J"
     ],
     "AU": [
          "Burns LH",
          "Robbins TW",
          "Everitt BJ"
     ],
     "AD": "Department of Experimental Psychology, University of Cambridge, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "F6F0HK1URN (Quinolinic Acid)",
          "TZ47U051FI (Dextroamphetamine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/drug effects/physiology",
          "Amygdala/drug effects/*physiology",
          "Animals",
          "Arousal/drug effects/*physiology",
          "Association Learning/drug effects/physiology",
          "Brain Mapping",
          "Conditioning, Classical/drug effects/*physiology",
          "Dextroamphetamine/*pharmacology",
          "Dominance, Cerebral/drug effects/physiology",
          "Dopamine/physiology",
          "Efferent Pathways/drug effects/physiology",
          "Hippocampus/drug effects/physiology",
          "Limbic System/drug effects/*physiology",
          "Male",
          "*Motivation",
          "Motor Activity/drug effects/*physiology",
          "Nucleus Accumbens/drug effects/*physiology",
          "Prefrontal Cortex/drug effects/*physiology",
          "Quinolinic Acid/pharmacology",
          "Rats",
          "Reinforcement Schedule"
     ],
     "EDAT": "1993/06/30 00:00",
     "MHDA": "1993/06/30 00:01",
     "CRDT": [
          "1993/06/30 00:00"
     ],
     "PHST": [
          "1993/06/30 00:00 [pubmed]",
          "1993/06/30 00:01 [medline]",
          "1993/06/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 Jun 30;55(2):167-83.",
     "term": "hippocampus"
}