{
     "PMID": "8360700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930930",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "52",
     "IP": "5",
     "DP": "1993 Sep",
     "TI": "Brain structures selectively targeted by canine distemper virus in a mouse model infection.",
     "PG": "471-80",
     "AB": "Paramyxoviruses such as measles virus or canine distemper virus are etiological agents for acute and chronic encephalitis (measles inclusion body encephalitis, subacute sclerosing panencephalitis and chronic distemper encephalitis or old dog encephalitis). The mechanisms by which viral injury leads to neurological diseases have not yet been fully elucidated. We have developed an experimental model in mice in order to analyze the spatial and temporal distribution of canine distemper virus in the central nervous system. Cerebral target structures for viral replication were examined for the presence of viral material (proteins and mRNA) during the two stages of the biphasic disease. During the acute stage of infection all target areas could be identified by day 6 with a similar anatomical distribution in all the animals examined, which were either intracranially or intracerebroventricularly infected. Viral mRNA and proteins were selectively localized in certain brain structures such as the thalamus, hypothalamus, substantia nigra (pars compacta), locus ceruleus and raphe nuclei (dorsalis and centralis), and limbic system (hippocampus, septum, entorhinal and cingulate cortex, amygdala). The virus was apparently unable to replicate in cerebellum, striatum, a large part of cortex, or endothelial cells. During the subacute disease, viral material was no longer detectable except in a few structures such as hypothalamus up to 4-6 weeks after inoculation. After this time, all target structures were devoid of any labeling in spite of the occurrence of pathology (obesity, paralysis) during this viral quiescent phase. These results suggest that after the initial viral exposure, expression of viral genes in defined structures might disrupt central homeostasis and finally may lead to neurological or neuroendocrine diseases, even in the absence of the hallmarks of the virus.",
     "FAU": [
          "Bernard, A",
          "Fevre-Montange, M",
          "Bencsik, A",
          "Giraudon, P",
          "Wild, T F",
          "Confavreux, C",
          "Belin, M F"
     ],
     "AU": [
          "Bernard A",
          "Fevre-Montange M",
          "Bencsik A",
          "Giraudon P",
          "Wild TF",
          "Confavreux C",
          "Belin MF"
     ],
     "AD": "CJF 90.10 Inserm, URA 1195 CNRS, Faculte de Medecine A. Carrel, Lyon, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Oligodeoxyribonucleotides)",
          "0 (RNA, Messenger)",
          "0 (RNA, Viral)",
          "0 (Viral Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/microbiology/pathology",
          "Animals",
          "Base Sequence",
          "Blotting, Northern",
          "Brain/microbiology/*pathology",
          "Distemper/*pathology",
          "Distemper Virus, Canine/genetics/*isolation & purification/physiology",
          "Female",
          "Hypothalamus/microbiology/pathology",
          "Mice",
          "Molecular Sequence Data",
          "Oligodeoxyribonucleotides",
          "Organ Specificity",
          "RNA, Messenger/analysis/biosynthesis",
          "RNA, Viral/analysis",
          "Time Factors",
          "Viral Proteins/analysis/biosynthesis",
          "Virus Replication"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1993 Sep;52(5):471-80.",
     "term": "hippocampus"
}