{
     "PMID": "8360689",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930927",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "3",
     "DP": "1993 Sep",
     "TI": "Effects of chronic basic fibroblast growth factor administration to rats with partial fimbrial transections on presynaptic cholinergic parameters and muscarinic receptors in the hippocampus: comparison with nerve growth factor.",
     "PG": "899-910",
     "AB": "The present study compares the effects of chronic administration of basic fibroblast growth factor (bFGF) and nerve growth factor (NGF) on various hippocampal cholinergic parameters in rats with partial unilateral fimbrial transections. Lesions resulted in marked reductions of several presynaptic cholinergic parameters: choline acetyltransferase (ChAT) activity (by 50%), [3H]-acetylcholine ([3H]ACh) synthesis (by 59%), basal and veratridine (1 microM)-evoked [3H]ACh release (by 44 and 57%, respectively), and [3H]vesamicol binding site densities (by 35%). In addition, [3H]AF-DX 116/muscarinic M2 binding site densities were also modestly decreased (by 23%). In contrast, [3H]pirenzepine/muscarinic M1 and [3H]AF-DX 384/muscarinic M2/M4 binding site densities were not altered by the lesions, nor were they affected by any of the treatments. Intracerebroventricular administration of bFGF (10 ng, every other day, for 21 days) partially prevented the lesion-induced deficit in hippocampal ChAT activity, an effect that was not markedly different from that measured in the NGF-treated (1 microgram, intracerebroventricularly, every other day, for 21 days) rats. In rats treated with a combination of bFGF and NGF, ChAT activity was not different from that in rats treated with the individual factors alone. In contrast, the lesion-induced deficits in the other cholinergic parameters were not attenuated by bFGF treatment, although they were at least partially prevented by NGF administration. To determine whether higher concentrations of bFGF are necessary to affect cholinergic parameters other than hippocampal ChAT activity, rats were treated with 1 microgram (every other day, 21 days) of the growth factor. In this group of rats, detrimental effects of bFGF, manifested by an increased death rate (46%), and marked reductions in body weight of the survivors, were observed. In addition, this concentration of bFGF appeared to exacerbate the lesion-induced reduction in [3H]ACh synthesis by hippocampal slices; [3H]ACh synthesis in lesioned hippocampi represented 36 and 52% of that in contralateral unlesioned hippocampi for the bFGF-treated and control groups, respectively. In conclusion, although bFGF administration attenuates the deficit in hippocampal ChAT activity induced by partial fimbrial transections, this does not appear to translate into enhanced functional capacity of the cholinergic terminals. This is clearly in contrast to NGF, which enhances not only hippocampal ChAT activity, but also other parameters indicative of increased function in the cholinergic terminals.",
     "FAU": [
          "Araujo, D M",
          "Lapchak, P A",
          "Hefti, F"
     ],
     "AU": [
          "Araujo DM",
          "Lapchak PA",
          "Hefti F"
     ],
     "AD": "Department of Neurogerontology, Andrus Gerontology Center, University of Southern California, Los Angeles.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10480/AG/NIA NIH HHS/United States",
          "NS22933/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Parasympathomimetics)",
          "0 (Piperidines)",
          "0 (Receptors, Muscarinic)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "3D416V0FLM (vesamicol)",
          "7T101UWZ5W (Muscarine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Binding Sites/drug effects",
          "Choline O-Acetyltransferase/metabolism",
          "Denervation",
          "Female",
          "Fibroblast Growth Factor 2/*pharmacology",
          "Hippocampus/*metabolism",
          "Muscarine/metabolism",
          "Nerve Growth Factors/*metabolism",
          "Parasympathomimetics/*metabolism",
          "Piperidines/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Muscarinic/*metabolism",
          "Synapses/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Sep;61(3):899-910.",
     "term": "hippocampus"
}