{
     "PMID": "8360697",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930930",
     "LR": "20051116",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "52",
     "IP": "5",
     "DP": "1993 Sep",
     "TI": "The neuropathology of temporal lobe epilepsy.",
     "PG": "433-43",
     "AB": "Complex partial epilepsy arising in the temporal lobe has been associated with several types of pathologic lesions including Ammon's horn sclerosis, malformations, neoplasms, and inflammatory scars from infarcts or infection. These lesions are usually situated at various sites in the medial temporal lobe, so that one of the enigmas of attempting to understand the pathogenesis of TLE pertains to the clinical manifestation of a single epileptic disorder which is associated with dissimilar lesions at dissimilar sites. Recent demonstrations of an alteration in temporal lobe anatomy, i.e. malformations of the normal circuitry of the temporal lobe and foci of microdysgenesis, have given rise to the hypothesis that insults which occur during a critical period of brain development could alter the connections within the hippocampus and predispose it to increased excitability and seizurogenesis. Such a hypothesis forces us to reconsider TLE in reference to risk factors which may act as \"teratogens\" and produce these malformations. These malformations may range from a subtle alteration in the neurotransmitters of the dentate gyrus to large areas of cortical dysplasia or the hamartomatous neoplasms seen in TLE. A reevaluation of the neuroanatomical disruptions created by the various lesions may allow us to define a minimal optimal surgical resection for each lesion; or, the definitions of neurotransmitter deficits may lead to alternative pharmacologic therapies. As neuropathologists we have the exciting opportunity to participate in the definition of the neuropathology of temporal lobe epilepsy.",
     "FAU": [
          "Armstrong, D D"
     ],
     "AU": [
          "Armstrong DD"
     ],
     "AD": "Department of Pathology, Baylor College of Medicine, Houston, Texas 77030.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/complications/*pathology",
          "Brain Neoplasms/*pathology",
          "Epilepsy, Temporal Lobe/complications/*pathology",
          "Hippocampus/*anatomy & histology/pathology",
          "Humans",
          "Temporal Lobe/*anatomy & histology/pathology"
     ],
     "RF": "76",
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1993 Sep;52(5):433-43.",
     "term": "hippocampus"
}