{
     "PMID": "8361677",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930927",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "1993 Spring",
     "TI": "The role of the septohippocampal pathway in the mediation of colchicine-induced compensatory changes in the rat hippocampus.",
     "PG": "41-50",
     "AB": "To study the involvement of the septohippocampal pathway in colchicine-induced changes in the hippocampus, colchicine was used to lesion the septum and/or hippocampus of male, Fischer-344 rats. Rats were killed 12 weeks post-lesion and histochemical and biochemical measurements were performed. [3H]-QNB binding, choline acetyltransferase (ChAT) activity and agonist-stimulated release of inositol phosphates (IPs) were measured in hippocampal slices. AChE histochemistry was also performed to visualize AChE positive fibers in the hippocampus. Increases in ChAT activity, AChE staining and carbachol-stimulated IP release observed in hippocampal-lesioned animals were attenuated in animals receiving both septal and hippocampal lesions. However, the decrease observed in [3H]-QNB binding sites after intradentate colchicine was not affected by septal lesions. Subsequent studies also found enhanced sensitivity to excitatory amino acid (EAA)-stimulated IP release in hippocampal-lesioned animals. Similar to the changes observed in carbachol-stimulated PI hydrolysis, this increase was also long-lasting. However, the hyperstimulation of EAA-induced IP release was not attenuated by the septal lesion. Thus, it appears that the neurochemical and morphological changes observed in the hippocampus following intradentate colchicine are dependent upon more than one afferent projection to the hippocampus.",
     "FAU": [
          "Tandon, P",
          "Barone, S Jr",
          "Bonner, M J",
          "Ali, S F",
          "Tilson, H A"
     ],
     "AU": [
          "Tandon P",
          "Barone S Jr",
          "Bonner MJ",
          "Ali SF",
          "Tilson HA"
     ],
     "AD": "Laboratory of Molecular and Integrative Neuroscience, National Institute of Environmental Health Sciences, Research Triangle Park, North Carolina 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Inositol Phosphates)",
          "0 (Receptors, Muscarinic)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Choline O-Acetyltransferase/metabolism",
          "Colchicine",
          "Hippocampus/*physiology",
          "Histocytochemistry",
          "Inositol Phosphates/metabolism",
          "Male",
          "Neural Pathways/physiology",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Muscarinic/metabolism",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1993 Spring;14(1):41-50.",
     "term": "hippocampus"
}