{
     "PMID": "8361337",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930930",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "19",
     "IP": "1-2",
     "DP": "1993 Jul",
     "TI": "Altered expression and phosphorylation of amyloid precursor protein in heat shocked neuronal PC12 cells.",
     "PG": "140-8",
     "AB": "The pathology of the Alzheimer's disease (AD) brain, including amyloid plaques, neurofibrillary tangles and neuronal degeneration, indicates that neurons affected by AD exist under conditions of stress. In fact, the brains of AD patients undergo many changes classically associated with the heat shock response, which is one form of a stress response. These changes include reduced protein synthesis, disrupted cytoskeleton, increased number of proteins associated with ubiquitin, and the induction of heat shock proteins. To investigate the response of neurons to stress, we examined neuronal PC12 cells incubated at either 37 degrees C (control cells) or 45 degrees C (heat-shocked cells). After a 30 min exposure at 45 degrees C, the heat-shocked cells exhibited several features characteristic of the classical heat shock response including a 45% reduction in total protein synthesis, the induction of heat shock protein 72, and an increased phosphorylation of the protein synthesis initiation factor eIF-2 alpha. We used this cellular model system to study the neuronal response to stress specifically focusing on protein synthesis elongation factor 2 (EF-2) and the Alzheimer's amyloid precursor protein (APP), the precursor form of beta-amyloid peptide. Hyperphosphorylation of EF-2 has been observed in the neocortex and hippocampus of AD brain. However, in our system, we find no hyperphosphorylation of EF-2 in response to heat shock. Heat-shocked neuronal PC12 cells exhibited two additional APP-like polypeptides not present in controls. We also found a significant decrease in the phosphorylation state of APP in response to heat shock.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Johnson, G",
          "Refolo, L M",
          "Merril, C R",
          "Wallace, W"
     ],
     "AU": [
          "Johnson G",
          "Refolo LM",
          "Merril CR",
          "Wallace W"
     ],
     "AD": "Laboratory of Biochemical Genetics, National Institute of Mental Health, Washington, DC.",
     "LA": [
          "eng"
     ],
     "GR": [
          "A6-08200/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Heat-Shock Proteins)",
          "0 (Phosphates)",
          "0 (Phosphorus Radioisotopes)",
          "0 (Sulfur Radioisotopes)",
          "AE28F7PNPL (Methionine)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/*biosynthesis/isolation & purification/*metabolism",
          "Animals",
          "Autoradiography",
          "Electrophoresis, Gel, Two-Dimensional",
          "Electrophoresis, Polyacrylamide Gel",
          "Gene Expression",
          "*Gene Expression Regulation, Neoplastic",
          "Heat-Shock Proteins/*biosynthesis/isolation & purification",
          "Hot Temperature",
          "Methionine/metabolism",
          "Neurons/*metabolism",
          "PC12 Cells",
          "Phosphates/metabolism",
          "Phosphorus Radioisotopes",
          "Phosphorylation",
          "Sulfur Radioisotopes"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Jul;19(1-2):140-8.",
     "term": "hippocampus"
}