{
     "PMID": "8362566",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930930",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "43",
     "IP": "3",
     "DP": "1993 May-Jun",
     "TI": "[An electrographic analysis of the dynamic change in the functional state of the rat brain after destruction of the locus coeruleus].",
     "PG": "595-601",
     "AB": "Bilateral destruction of the Locus coeruleus in rats was carried out by means of 6-hydroxydopamine injections. Sham-operated animals served as control ones. Electrical activity was recorded in the region of the Locus coeruleus, the dorsal hippocampus, and in the caudatus-putamen complex. Beginning from the second week after surgery in experimental rats was observed a generalization of the theta-rhythm (7-9 Hz) in electrical activity of the Locus coeruleus, hippocampus and the caudatus-putamen complex during orienting-exploratory activity. At the same time such a rhythm was enhanced in animals with motor and orienting-exploratory agitation. In comparison to the sham-operated animals there were no changes in expression in the electrical activity of the subcortical structures of the rhythm of 5-6 Hz, accompanying immobilization state as well as that of 9-11 Hz, accompanying teeth chattering. The dynamics of changes of subcortical electrical activity of rats after the Locus coeruleus destruction may serve an index of the functional state of the animals under the conditions of noradrenergic deficiency. Changes of the brain electrical activity and behaviour of the animals revealed are considered to be a consequence of a relative enhancement of the central serotoninergic regulation of the subcortical structures being caused by a weakening of noradrenergic influences.",
     "FAU": [
          "Oknina, N B",
          "Krupina, N A",
          "Rodina, V I",
          "Kryzhanovskii, G N"
     ],
     "AU": [
          "Oknina NB",
          "Krupina NA",
          "Rodina VI",
          "Kryzhanovskii GN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektrograficheskii analiz dinamiki izmeneniia funktsional'nogo sostoianiia mozga krys posle razrusheniia locus coeruleus.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "8HW4YBZ748 (Oxidopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Electrodes, Implanted",
          "Electroencephalography/drug effects",
          "Electrophysiology",
          "Locus Coeruleus/drug effects/*physiology",
          "Male",
          "Oxidopamine",
          "Rats",
          "Rats, Wistar",
          "Signal Processing, Computer-Assisted",
          "Time Factors"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1993 May-Jun;43(3):595-601.",
     "term": "hippocampus"
}