{
     "PMID": "8362551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930930",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "43",
     "IP": "3",
     "DP": "1993 May-Jun",
     "TI": "[The dynamics of individual preference in the probability and value of reinforcement in the development of experimental neurosis].",
     "PG": "443-53",
     "AB": "After single and repeated negative emotiogenic (neuroticizing) influences in phlegmatics and cholerics in a situation with different probability and value of reinforcement a change of behaviour strategy takes place--from the preference of a reinforcement of higher probability but worse quality to that of low probability but valuable. Strategy of behaviour of sanguinics and melancholics remains unchanged with the preference of a reinforcement of low probability but better quality. The greatest sensibility to negative emotiogenic influence (a conflict situation) was established in phlegmatics and the lowest sensibility--in sanguinics. The obtained data are discussed from the positions of P. V. Simonov's concept on the four brain macrostructures (the hippocampus, amygdala, hypothalamus, and the frontal cortex) in the aspect of significance of the level of their functioning and interaction for the pathogenesis of neuroses.",
     "FAU": [
          "D'iakova, S D",
          "Rudenko, L P"
     ],
     "AU": [
          "D'iakova SD",
          "Rudenko LP"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Dinamika individual'nogo predpochteniia veroiatnosti i tsennosti podkrepleniia pri razvitii eksperimental'nogo nevroza.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiopathology",
          "Conditioning, Classical/physiology",
          "Dogs",
          "Emotions/physiology",
          "Feeding Behavior/physiology",
          "Higher Nervous Activity/physiology",
          "*Individuality",
          "Neurotic Disorders/*etiology/physiopathology",
          "Probability",
          "*Reinforcement (Psychology)"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1993 May-Jun;43(3):443-53.",
     "term": "hippocampus"
}