{
     "PMID": "8362552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930930",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "43",
     "IP": "3",
     "DP": "1993 May-Jun",
     "TI": "[The \"circular\" interaction of the signal, motivational and emotiogenic structures in food and defensive (classical and instrumental) conditioned reflexes].",
     "PG": "454-62",
     "AB": "In experiments with dogs was shown the role of motivational and emotional structures of the hypothalamus in reproduction of the adaptive motor reaction both in classical and instrumental conditioned reflexes (alimentary and defensive). Change of parameters of electrostimulation gave a possibility to activate differentially the motivational, emotional negative, and emotional positive structures of the hypothalamus. Electrostimulation of the motivational structures reproduced alimentary but not defensive adaptive motor reaction and decreased the threshold of the motor reaction which was used as a signal during classical alimentary conditioning. Electrostimulation of the emotional negative structures reproduced defensive adaptive reaction and inhibited alimentary unconditioned response. Elaboration of the avoidance of the stimulation of the lateral hypothalamus was a proof for the activation of the emotional negative structures. Electrostimulation of the emotional positive structures which was used as an unconditioned stimulus during self-stimulation conditioning reproduced neither defensive nor alimentary conditioned response.",
     "FAU": [
          "Davydova, E K",
          "Grigor'ian, G A"
     ],
     "AU": [
          "Davydova EK",
          "Grigor'ian GA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "\"Kol'tsevoe\" vzaimodeistvie signal'nykh, motivatsionnykh i emotsiogennykh struktur v pishchevykh i oboronitel'nykh (klassicheskikh i instrumental'nykh) uslovnykh refleksakh.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological",
          "Animals",
          "Conditioning, Classical/*physiology",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Electric Stimulation",
          "Emotions/*physiology",
          "Escape Reaction/*physiology",
          "Feeding Behavior/*physiology",
          "Hippocampus/*physiology",
          "*Motivation",
          "Motor Activity/physiology"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1993 May-Jun;43(3):454-62.",
     "term": "hippocampus"
}