{
     "PMID": "8362554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930930",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "43",
     "IP": "3",
     "DP": "1993 May-Jun",
     "TI": "[The autonomic component of food and defensive conditioned reflexes acquired to bursts of light and electrostimulation of the limbic structures and the basal ganglia].",
     "PG": "469-77",
     "AB": "Alimentary and defensive instrumental conditioned responses (CRs) to light flashes, electrical stimulation of the dorsal hippocampus and the nucleus caudatus were elaborated in seven dogs. These CRs were tested by electrostimulation of the limbic structures and the basal ganglia. Motor and vegetative components of CRs were compared. If there occurred an instrumental movement during the conditioned stimulus the heart rate increased with a high probability. If there were no movement the heart rate increase approached the level of significance only in five dogs of seven. The heart rate always increased in the positive generalization tests while in the negative ones the heart rate either decreased or increased to a lesser degree.",
     "FAU": [
          "Chilingarian, L I",
          "Grigor'ian, G A"
     ],
     "AU": [
          "Chilingarian LI",
          "Grigor'ian GA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vegetativnyi komponent pishchevykh i oboronitel'nykh uslovnykh refleksov, sformirovannykh na vspyshki sveta, elektrostimuliatsiiu limbicheskikh struktur i bazal'nykh gangliev.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Autonomic Nervous System/*physiology",
          "Basal Ganglia/*physiology",
          "Caudate Nucleus/physiology",
          "Conditioning, Classical/*physiology",
          "Dogs",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Escape Reaction/*physiology",
          "Feeding Behavior/*physiology",
          "Heart Rate/physiology",
          "Hippocampus/physiology",
          "Limbic System/*physiology",
          "Photic Stimulation"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1993 May-Jun;43(3):469-77.",
     "term": "hippocampus"
}