{
     "PMID": "8363449",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930928",
     "LR": "20100324",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "50",
     "IP": "9",
     "DP": "1993 Sep",
     "TI": "Temporal lobe regions on magnetic resonance imaging identify patients with early Alzheimer's disease.",
     "PG": "949-54",
     "AB": "OBJECTIVE: The goal of the study was to examine the volume of selected brain regions in a group of mildly impaired patients with Alzheimer's disease (AD). Five regions were selected for analysis, all of which have been reported to show substantial change in the majority of patients with AD at some time in the course of disease. DESIGN: Case-control study with the experimenter \"blinded.\" SETTING: Hospital-based magnetic resonance imaging center. PARTICIPANTS: Fifteen subjects, eight patients with the diagnosis of probable dementia of the Alzheimer type made in concordance with National Institute of Neurological and Communicative Diseases and Stroke/Alzheimer's Disease and Related Disorders Association criteria and seven age-matched healthy control subjects. RESULTS: Three of the volumetric measures were significantly different between patients with AD and controls: the hippocampus, the temporal horn of the lateral ventricles, and the temporal lobe. Two of the measures did not significantly differentiate patients with AD and controls: the amygdala and the basal forebrain. A discriminant function analysis demonstrated that a linear combination of the volumes of the hippocampus and the temporal horn of the lateral ventricles differentiated 100% of the patients and controls from one another. CONCLUSIONS: The results suggest that the hippocampus and the temporal horn of the lateral ventricles may be useful as antemortem markers of AD in mildly impaired patients.",
     "FAU": [
          "Killiany, R J",
          "Moss, M B",
          "Albert, M S",
          "Sandor, T",
          "Tieman, J",
          "Jolesz, F"
     ],
     "AU": [
          "Killiany RJ",
          "Moss MB",
          "Albert MS",
          "Sandor T",
          "Tieman J",
          "Jolesz F"
     ],
     "AD": "Department of Anatomy and Neurobiology, Boston University School of Medicine, MA 02118.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-AG04953/AG/NIA NIH HHS/United States",
          "T32-NS07152/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/epidemiology/*pathology",
          "Amygdala/pathology",
          "Case-Control Studies",
          "Cerebral Ventricles/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Prosencephalon/pathology",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1993 Sep;50(9):949-54.",
     "term": "hippocampus"
}