{
     "PMID": "8363451",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930928",
     "LR": "20161123",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "50",
     "IP": "9",
     "DP": "1993 Sep",
     "TI": "Hippocampal atrophy in normal aging. An association with recent memory impairment.",
     "PG": "967-73",
     "AB": "OBJECTIVE: To estimate the prevalence of radiographically detectable hippocampal atrophy (HA) in a normal aging sample and to test whether such atrophy is associated with memory dysfunction. DESIGN: One hundred fifty-four medically healthy and cognitively normal elderly persons (aged 55 to 88 years) received magnetic resonance imaging and/or computed tomographic scans designed to identify HA. One hundred forty-five of these subjects also underwent psychometric tests of memory function. Multivariate analyses of variance were used to evaluate differences in memory performance between subjects with and without HA. SETTING: This study was conducted at a research clinic for the investigation of age-associated neuropsychological and neuroradiologic changes. PARTICIPANTS: Based on the following criteria, 154 subjects were consecutively selected from a larger group of elderly research volunteers participating in a study of normal aging: age of 55 years or greater; Global Deterioration Scale score of 2 or less; and Mini-Mental State examination score of 28 or greater. Subjects with evidence for significant medical, psychiatric, or neurologic disease were excluded. MAIN OUTCOME MEASURES: Outcome measurements included individual psychometric test scores and computed tomographic-magnetic resonance imaging hippocampal atrophy ratings. RESULTS: Nearly 33% of the subjects had radiographic evidence for HA. The prevalence of HA increased significantly with age and was more common in male than female subjects. After controlling for age, level of education, and vocabulary, subjects with HA were found to perform more poorly on tests of recent (secondary) verbal memory when compared with subjects without HA (P < .01). No significant differences were found for tests of immediate (primary) memory. CONCLUSION: We conclude that HA is a common accompaniment of normal aging and is associated with mild memory impairment. Additional research is needed to determine whether HA constitutes a significant risk for future dementia.",
     "FAU": [
          "Golomb, J",
          "de Leon, M J",
          "Kluger, A",
          "George, A E",
          "Tarshish, C",
          "Ferris, S H"
     ],
     "AU": [
          "Golomb J",
          "de Leon MJ",
          "Kluger A",
          "George AE",
          "Tarshish C",
          "Ferris SH"
     ],
     "AD": "Aging and Dementia Research Center, New York University Medical Center, NY.",
     "LA": [
          "eng"
     ],
     "GR": [
          "IP30AG08051/AG/NIA NIH HHS/United States",
          "IP30MH43486/MH/NIMH NIH HHS/United States",
          "IR01MH43965/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aging/*pathology/*psychology",
          "Atrophy",
          "Female",
          "Hippocampus/*diagnostic imaging/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory Disorders/*pathology",
          "Middle Aged",
          "Neuropsychological Tests",
          "Sex Characteristics",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1993 Sep;50(9):967-73.",
     "term": "hippocampus"
}