{
     "PMID": "8366344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931005",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "9",
     "DP": "1993 Sep",
     "TI": "Occurrence and three-dimensional structure of multiple synapses between individual radiatum axons and their target pyramidal cells in hippocampal area CA1.",
     "PG": "3736-48",
     "AB": "Recent physiological work has used quantal analysis to investigate the properties of synaptic transmission and long-term potentiation in hippocampal area CA1. These analyses have revealed changes in the strength of excitatory post-synaptic responses following long-term potentiation that could be mediated by cellular mechanisms in the presynaptic element, in the postsynaptic element, or in both elements. In these studies, either minimal stimulation, presumably involving a single presynaptic axon, or recordings from pairs of CA3 and CA1 cells have been used. Interpretation of these quantal analyses requires knowledge about whether single or multiple synapses occur between the presynaptic axon and its target CA1 pyramidal cells. Here, light and serial electron microscopy was used to begin to examine this question and a related question concerning the ultrastructure of spines on multiple-synapse boutons. Light microscopic analyses of Golgi preparations revealed that about 20% of the axons occurring in stratum radiatum come into close apposition with two to four different dendrites of a target CA1 cell. An \"apposition\" was defined as a point where the axons and dendrites crossed in the same focal plane and therefore were sufficiently close to allow a dendritic spine to reach the axon and possibly establish a synaptic contact. An additional 4% of the axons wound back and forth across individual dendrites, possibly forming multiple synapses closely spaced along the dendrites. Serial electron microscopy revealed that 24% of the individual axonal boutons in stratum radiatum make synapses with multiple dendritic spines arising from either the same or different dendritic segments. Two adjacent boutons of the same axon could also be found to synapse with different spines of the same dendrite. Together with the light microscopic analysis, these observations suggest that multiple synapses occur between single axons in stratum radiatum and their target CA1 cells, and that at least some of these synapses may occur at different electronic distances. If these multiple synapses have different physiological strengths, then they may obscure or smooth peaks in the frequency histograms that are used for quantal analyses. A three-dimensional analysis was done to compare the dimensions of pairs of dendritic spines synapsing with individual axonal boutons. When the pairs of spines associated with a single bouton arose from different dendrites, at least some of which were likely to have come from different cells, the differences between their volumes and the areas of the postsynaptic densities were on average 100% and ranged up to 650%.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Sorra, K E",
          "Harris, K M"
     ],
     "AU": [
          "Sorra KE",
          "Harris KM"
     ],
     "AD": "Program in Neuroscience, Harvard Medical School, Boston, Massachusetts.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NICHD P30-HD18655/HD/NICHD NIH HHS/United States",
          "NINCDS NS21184/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*ultrastructure",
          "Dendrites/ultrastructure",
          "Female",
          "Golgi Apparatus",
          "Hippocampus/cytology/*ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Models, Structural",
          "Neurons/cytology/*ultrastructure",
          "Pyramidal Tracts/cytology/*ultrastructure",
          "Rats",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Sep;13(9):3736-48.",
     "term": "hippocampus"
}