{
     "PMID": "8366355",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931005",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "9",
     "DP": "1993 Sep",
     "TI": "Vulnerability of mossy fiber targets in the rat hippocampus to forebrain ischemia.",
     "PG": "3964-79",
     "AB": "Much of the work on forebrain ischemia in the hippocampus has focused on the phenomenon of delayed neuronal death in CA1. It is established that dentate granule cells and CA3 pyramidal cells are resistant to ischemia. However, much less is known about interneuronal involvement in CA3 or ischemic injury in the dentate hilus other than the fact that somatostatin neurons in the latter lose their immunoreactivity. We combined two sensitive methods--heat-shock protein (HSP72) immunocytochemistry and a newly developed Gallyas silver stain for demonstrating impaired cytoskeletal elements--to investigate the extent of ischemic damage to CA3 and the dentate hilus using the four-vessel-occlusion model for inducing forebrain ischemia. HSP72-like immunoreactivity was induced in neuronal populations previously shown to be vulnerable to ischemia. In addition, a distinct subset of interneurons in CA3 was also extremely sensitive to ischemia, even more so than the CA1 pyramidal cells. These neurons are located in the stratum lucidum of CA3 and possess a very high density of dendritic spines. In silver preparations, they were among the first to be impregnated as \"dark\" neurons, before CA1 pyramidal cells; microglial reaction was also initiated first in the stratum lucidum of CA3. Whereas CA1 damage was most prominent in the septal half of the hippocampus, hilar and CA3 interneuronal damage had a more extensive dorsoventral distribution. Our results also show a far greater extent of damage in hilar neurons than previously reported. At least four hilar cell types were consistently compromised: mossy cells, spiny fusiform cells, sparsely spiny fusiform cells, and long-spined multipolar cells. A common denominator of the injured neurons in CA3 and the hilus was the presence of spines on their dendrites, which in large part accounted for the far greater number of mossy fiber terminals they receive than their non-spiny neighbors. We suggest that the differential vulnerability of neuronal subtypes in these two regions may be attributed to their extremely dense innervation by the mossy fibers and/or the presence of non-NMDA receptor subtypes that are highly permeable to calcium. In addition, early impairment of these spiny CA3 cells and hilar neurons after ischemia may be causal to delayed neuronal death in the CA1 pyramidal cells.",
     "FAU": [
          "Hsu, M",
          "Buzsaki, G"
     ],
     "AU": [
          "Hsu M",
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers 07102.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS02383/NS/NINDS NIH HHS/United States",
          "NS27058/NS/NINDS NIH HHS/United States",
          "NS28121/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival",
          "Dendrites/ultrastructure",
          "Heat-Shock Proteins/analysis/biosynthesis",
          "Hippocampus/metabolism/*pathology",
          "Interneurons/metabolism/pathology",
          "Ischemic Attack, Transient/*metabolism/*pathology",
          "Male",
          "Nerve Fibers/pathology",
          "Neurons/metabolism/*pathology",
          "Pyramidal Tracts/metabolism/pathology",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Sep;13(9):3964-79.",
     "term": "hippocampus"
}