{
     "PMID": "8366357",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931005",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "9",
     "DP": "1993 Sep",
     "TI": "Directionally selective mnemonic properties of neurons in the lateral dorsal nucleus of the thalamus of rats.",
     "PG": "4015-28",
     "AB": "The hippocampal formation has been extensively studied for its special role in visual spatial learning and navigation. To ascertain the nature of the associations made, or computations performed, by hippocampus, it is important to delineate the functional contributions of its afferents. Therefore, single units were recorded in the lateral dorsal nucleus of the thalamus (LDN) as rats performed multiple trials on a radial maze. Many LDN neurons selectively discharged when an animal's head was aligned along particular directions in space, irrespective of its location in the test room. These direction-sensitive cells were localized to the dorsal aspect of the caudal two-thirds of the LDN, the site of innervation by retinal recipient pretectal and intermediate/deep-layer superior colliculus cells (Thompson and Robertson, 1987b). The directional specificity and preference of LDN cells were disrupted if rats were placed on the maze in darkness. If the room light was then turned on, the original preference was restored. If the light was again turned off, directional firing was maintained briefly. Normal directional firing lasted about 2-3 min. After this time, the directional preference (but not specificity) appeared to \"rotate\" systematically in either the clockwise or counterclockwise direction. The duration of normal directional discharge patterns in darkness could be extended to 30 min by varying the behavior of the animal. LDN cells required visual input to initialize reliable directional firing. After the rat viewed the environment, directional specificity was maintained in the absence of visual cues. Maximal directional firing was achieved only when the rat viewed the entire test room, and not just the scene associated with the directional preference of the cell. Thus, contextual information seems important. Also, a significant correlation was found between directional specificity and errors made on the maze during acquisition of the task. It was concluded that the LDN may pass on to the hippocampal formation directional information that is not merely a reflection of current sensory input. As such, the LDN may serve an important integrative function for limbic spatial learning systems.",
     "FAU": [
          "Mizumori, S J",
          "Williams, J D"
     ],
     "AU": [
          "Mizumori SJ",
          "Williams JD"
     ],
     "AD": "Department of Psychology, University of Utah, Salt Lake City 84112.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Association Learning/*physiology",
          "Male",
          "*Motor Activity",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred F344",
          "Retina/physiology",
          "Rotation",
          "Space Perception/*physiology",
          "Thalamic Nuclei/*physiology",
          "Time Factors"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Sep;13(9):4015-28.",
     "term": "hippocampus"
}