{
     "PMID": "8369741",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931008",
     "LR": "20180129",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "1993 Aug",
     "TI": "Intracellular formation and release of adenosine from rat hippocampal slices evoked by electrical stimulation or energy depletion.",
     "PG": "173-85",
     "AB": "In this study, the basal and evoked release of [3H]- and endogenous adenosine, inosine and hypoxanthine from rat hippocampal slices, labelled with [3H]adenine, was investigated. Evoked release was brought about by either electrical stimulation or energy depletion. The aim was to determine whether adenosine is formed intracellularly, and released as adenosine or extracellularly, from sequential extracellular hydrolysis of released ATP. All measurements were made in the presence of 5 microM erythro-9-(2-hydroxy-3-nonyl) adenosine (EHNA) to inhibit the enzyme adenosine deaminase. It was found that electrical field stimulation (5 min) increased the release of endogenous adenosine from hippocampal slices 10-fold and increased the proportion of [3H]-label associated with adenosine from approx 7% of the total released to 13% after the first stimulation and 20% after the second stimulation. Removal of oxygen and glucose from the superfusion medium (energy depletion) increased the release rate of endogenous adenosine 16-fold and increased the proportion of [3H]-label associated with [3H]adenosine from approx 10% of the total released to 50%. In order to prevent extracellular formation of adenosine, experiments were carried out in the presence of 50 microM alpha, beta-methylene ADP (AOPCP), an inhibitor of ecto-5'-nucleotidase. AOPCP was found to be without effect on either the basal or evoked release of adenosine. In contrast, L-homocysteine thiolactone (0.1-1.0 mM) which was used to \"trap\" intracellular adenosine reduced both the basal and evoked release of adenosine by 70-85%. This effect of L-homocysteine thiolactone also occurred in the presence of adenosine uptake inhibitors. It is concluded from these results that adenosine is formed predominantly intracellularly in hippocampal slices and is released as adenosine as a result of either tissue depolarisation or energy depletion. Furthermore, the finding that during energy depletion there is a proportionally greater release of adenosine than other ATP breakdown products, such as inosine and hypoxanthine, indicates that energy depletion is both a potent and selective stimulus for adenosine formation and release.",
     "FAU": [
          "Lloyd, H G",
          "Lindstrom, K",
          "Fredholm, B B"
     ],
     "AU": [
          "Lloyd HG",
          "Lindstrom K",
          "Fredholm BB"
     ],
     "AD": "Department of Pharmacology, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Purines)",
          "0 (alpha,beta-methyleneadenosine 5'-diphosphate)",
          "0LVT1QZ0BA (Homocysteine)",
          "61D2G4IYVH (Adenosine Diphosphate)",
          "979-92-0 (S-Adenosylhomocysteine)",
          "D5H88XF24X (homocysteine thiolactone)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/antagonists & inhibitors/*metabolism",
          "Adenosine Diphosphate/analogs & derivatives/pharmacology",
          "Animals",
          "Electric Stimulation",
          "*Energy Metabolism",
          "Hippocampus/*metabolism",
          "Homocysteine/analogs & derivatives/pharmacology",
          "In Vitro Techniques",
          "Intracellular Membranes/*metabolism",
          "Male",
          "Purines/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "S-Adenosylhomocysteine/metabolism"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1993 Aug;23(2):173-85.",
     "term": "hippocampus"
}