{
     "PMID": "8369738",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931008",
     "LR": "20131121",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "1993 Aug",
     "TI": "Indole-pyruvic acid treatment reduces damage in striatum but not in hippocampus after transient forebrain ischemia in the rat.",
     "PG": "139-48",
     "AB": "The effects of treatment with indole-pyruvic acid, an endogenous metabolite of tryptophan converted into kynurenic acid in the brain, were studied in rats after transient forebrain ischemia induced by the 4-vessel occlusion procedure. The histological analysis showed a significant protective effect of indole-pyruvic acid treatment on striatal ischemic lesions assessed by the extent of regional atrophy and the area of neuronal disappearance 14 days after ischemia. Striatal neurons were labelled by dopamine and adenosine 3':5' monophosphate regulated phosphoprotein-32 immunoreactivity. Conversely, increased neuronal loss, regional atrophy and glial fibrillary acidic protein immunoreactivity, an index of post-injury astroglial activation, were observed in the hippocampal formation, especially the CA3 field, of indole-pyruvic acid-treated rats when compared with vehicle-treated ischemic rats. The treatment with indole-pyruvic acid did not produce any improving effects in a test assessing short-term impairments after transient ischemia (motor test score at 24 h and 48 h post-ischemia). Furthermore, no significant effects of indole-pyruvic acid treatment were found on performance in water T-maze studied at 7 and 14 days post-ischemia. The opposite effects of indole-pyruvic acid on ischemic lesion in different brain regions may be related to its multiple neurochemical actions in the brain. The protective effect of indole-pyruvic acid on ischemic damage in striatum may be due to its conversion into kynurenic acid, a broad spectrum glutamate receptor antagonist. At hippocampal level, where glutamate receptor antagonists have been proved ineffective in the present lesion model, indole-pyruvic acid-induced changes in monamine availability may lead to a worsening of neuronal damage.",
     "FAU": [
          "Zoli, M",
          "Merlo Pich, E",
          "Ferraguti, F",
          "Biagini, G",
          "Fuxe, K",
          "Agnati, L F"
     ],
     "AU": [
          "Zoli M",
          "Merlo Pich E",
          "Ferraguti F",
          "Biagini G",
          "Fuxe K",
          "Agnati LF"
     ],
     "AD": "Institute of Human Physiology, University of Modena, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Dopamine and cAMP-Regulated Phosphoprotein 32)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Indoles)",
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphoproteins)",
          "0 (Pyruvates)",
          "8558G7RUTR (Pyruvic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atrophy",
          "Brain Ischemia/*pathology/physiopathology/psychology",
          "Cell Survival/drug effects",
          "Corpus Striatum/drug effects/metabolism/*pathology",
          "Dopamine and cAMP-Regulated Phosphoprotein 32",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/drug effects/metabolism/*pathology",
          "Indoles/*pharmacology",
          "Learning/drug effects",
          "Male",
          "Motor Activity/drug effects",
          "Nerve Tissue Proteins/metabolism",
          "Phosphoproteins/metabolism",
          "Prosencephalon/blood supply",
          "Pyruvates/*pharmacology",
          "Pyruvic Acid",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1993 Aug;23(2):139-48.",
     "term": "hippocampus"
}