{
     "PMID": "8369365",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931008",
     "LR": "20061115",
     "IS": "0939-4974 (Print) 0939-4974 (Linking)",
     "VI": "31",
     "IP": "6",
     "DP": "1993 Jun",
     "TI": "Determination of nerve growth factor concentrations in human samples by two-site immunoenzymometric assay and bioassay.",
     "PG": "375-80",
     "AB": "Nerve growth factor is a neurotrophic protein which is known to act on sympathetic and sensory neurons and on the magnocellular cholinergic neurons of the basal forebrain. We quantified nerve growth factor in human tissue and body fluids by two methods, a rapid and sensitive two-site immunoenzymometric assay and a bioassay using dissociated chick dorsal root ganglion neurons. The two-site immunoenzymometric assay detects nerve growth factor in concentrations as low as 0.5-2.5 ng/l. Using a monoclonal antibody to mouse nerve growth factor, we found that the signal of the antibody for recombinant human nerve growth factor is about 60-90% of the signal for mouse nerve growth factor. As a control for the specificity of our data, a bioassay for nerve growth factor was performed and the results showed a good correlation. The highest nerve growth factor concentrations were found in sciatic nerve (2.5 ng/g wet weight), cardiac atrium muscle (1.5 ng/g wet weight) and in the central nervous system in the hippocampus (1.9 ng/g wet weight). Lower nerve growth factor concentrations were measured in human sera (0.2 ng/g wet weight). No nerve growth factor was detectable in cerebrospinal fluid. The distribution of human nerve growth factor-rich tissues is similar to that reported for rat tissues.",
     "FAU": [
          "Naher-Noe, M",
          "Gnahn, H",
          "Grundler, A",
          "Klingelhofer, J",
          "Weindl, A",
          "Conrad, B"
     ],
     "AU": [
          "Naher-Noe M",
          "Gnahn H",
          "Grundler A",
          "Klingelhofer J",
          "Weindl A",
          "Conrad B"
     ],
     "AD": "Neurologische Klinik, Technischen Universitat Munchen.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Eur J Clin Chem Clin Biochem",
     "JT": "European journal of clinical chemistry and clinical biochemistry : journal of the Forum of European Clinical Chemistry Societies",
     "JID": "9105775",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Recombinant Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Biological Assay",
          "Brain Chemistry",
          "Cattle",
          "Chick Embryo",
          "Ganglia, Spinal/cytology/drug effects",
          "Humans",
          "*Immunoenzyme Techniques",
          "Mice",
          "Myocardium/chemistry",
          "Nerve Growth Factors/*analysis/blood/cerebrospinal fluid/pharmacology",
          "Neurons, Afferent/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Recombinant Proteins/blood/cerebrospinal fluid/metabolism",
          "Sciatic Nerve/chemistry",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Clin Chem Clin Biochem. 1993 Jun;31(6):375-80.",
     "term": "hippocampus"
}