{
     "PMID": "8372640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931008",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "86",
     "IP": "1",
     "DP": "1993",
     "TI": "The spatial patterns of beta/A4 deposit subtypes in Alzheimer's disease.",
     "PG": "36-41",
     "AB": "The spatial patterns of diffuse, primitive, classic (cored) and compact (burnt-out) subtypes of beta/A4 deposits were studied in coronal sections of the frontal lobe and hippocampus, including the adjacent gyri, in nine cases of Alzheimer's disease (AD). If the more mature deposits were derived from the diffuse deposits then there should be a close association between their spatial patterns in a brain region. In the majority of tissues examined, all deposit subtypes occurred in clusters which varied in dimension from 200 to 6400 microns. In many tissues, the clusters appeared to be regularly spaced parallel to the pia or alveus. The mean dimension of the primitive deposit clusters was greater than those of the diffuse, classic and compact types. In about 60% of cortical tissues examined, the clusters of primitive and diffuse deposits were not in phase, i.e. they alternated along the cortical strip. Clusters of classic deposits appeared to be distributed independently of the diffuse deposit clusters. Cluster size of the primitive deposits was positively correlated with the density of the primitive deposits in a tissue but no such relationship could be detected for the diffuse deposits. This study suggested that there was a complex relationship between the clusters of the different subtypes of beta/A4 deposits. If the diffuse deposits do give rise to the primitive and classic varieties then factors unrelated to the initial deposition of beta/A4 in the form of diffuse plaques were important in the formation of the mature deposits.",
     "FAU": [
          "Armstrong, R A",
          "Myers, D",
          "Smith, C U"
     ],
     "AU": [
          "Armstrong RA",
          "Myers D",
          "Smith CU"
     ],
     "AD": "Vision Sciences, Aston University, Birmingham, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Amyloid beta-Peptides/*metabolism",
          "Brain/metabolism/pathology",
          "Female",
          "Frontal Lobe/metabolism/pathology",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Male"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1993;86(1):36-41.",
     "term": "hippocampus"
}