{
     "PMID": "8373754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931015",
     "LR": "20170219",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1993 Jul",
     "TI": "Current hypotheses on sigma receptors and their physiological role: possible implications in psychiatry.",
     "PG": "157-72",
     "AB": "During the last years, due to the availability of selective ligands, numerous investigations have been dedicated to sigma receptors. The existence of different subtypes of these receptors is now accepted; their endogenous ligand has not yet been identified, but some candidates have been proposed. Evidence suggests that one of their major roles might be to regulate the activity of the glutamatergic system via the N-methyl-D-aspartate receptor. The potential involvement of sigma receptors in psychiatry was suggested by the psychotomimetic effects of their earliest ligands and the fact that several neuroleptics have a high affinity for them. Recently, new arguments have strengthened this hypothesis: some molecules with high sigma affinity but low dopaminergic affinity display a \"neuroleptic-like\" pharmacological profile; post-mortem studies have shown a reduction of sigma binding sites in the brain of patients with schizophrenia; cocaine, which can induce psychotic episodes, has high affinity for sigma receptors. Hence, by modulating the glutamatergic inputs, by regulating directly the firing activity of dopaminergic neurons, or by both mechanisms, sigma receptors could be involved in the pathophysiology and/or in the treatment of schizophrenia.",
     "FAU": [
          "Debonnel, G"
     ],
     "AU": [
          "Debonnel G"
     ],
     "AD": "Department of Psychiatry, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Glutamates)",
          "0 (Ligands)",
          "0 (Neuropeptide Y)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, sigma)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Binding Sites",
          "Cocaine/metabolism",
          "Female",
          "Glutamates/physiology",
          "Hippocampus/metabolism/physiology",
          "Humans",
          "Ligands",
          "Male",
          "Neuropeptide Y",
          "Psychiatry",
          "Receptors, N-Methyl-D-Aspartate/metabolism/physiology",
          "Receptors, sigma/metabolism/*physiology",
          "Schizophrenia/*metabolism"
     ],
     "RF": "231",
     "PMC": "PMC1188525",
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 1993 Jul;18(4):157-72.",
     "term": "hippocampus"
}