{
     "PMID": "8374918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931021",
     "LR": "20170714",
     "IS": "0256-7040 (Print) 0256-7040 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1993 Jun",
     "TI": "Immunohistochemical localization of superoxide dismutase in congenital hydrocephalic rat brain.",
     "PG": "136-41",
     "AB": "The effects of active oxygen species in the development of congenital hydrocephalus have been investigated. Superoxide dismutase (SOD) is one of the scavengers of active oxygen species and there have been many recent reports on the relationship between neurological disorders by active oxygen species following reperfusion for ischemic brain and SOD. In this study, the localization of Cu-SOD and Zn-SOD in WIC-Hyd congenitally hydrocephalic rat brains was identified by the enzyme unlabeled antibody method. We examined the localization of SOD in the choroid plexus, hippocampus, and ependymal cells of the lateral ventricle and aqueduct of WIC-Hyd rats. SOD was hardly observed in the choroid plexus and faintly localized in the hippocampus and ependymal cells of the congenitally hydrocephalic brain, but was observed equally in the cytoplasm of the choroid plexus, hippocampus, and ependymal cells in control animals. In the hippocampus, less SOD was found in hydrocephalic rats than in controls. The SOD was slightly observed in the CA1 pyramidal cells in hydrocephalic rats. In the lateral ventricle and aqueductal ependyma, less SOD was found in hydrocephalic than in controls rats. The amount of Cu, Zn-SOD in the congenitally hydrocephalic rat brain was less than in the control, especially in the choroid plexus. Therefore, we suspect that the production of SOD is congenitally reduced in the congenitally hydrocephalic rat brain, and this may promote the impairment of the function of choroid plexus and cilia due to increased active oxygen species. The reduction of SOD in the choroid plexus, hippocampus and ependymal cells of ventricles or aqueduct may promote the development of hydrocephalus in the congenitally hydrocephalic rat.",
     "FAU": [
          "Mori, K",
          "Miyake, H",
          "Kurisaka, M",
          "Sakamoto, T"
     ],
     "AU": [
          "Mori K",
          "Miyake H",
          "Kurisaka M",
          "Sakamoto T"
     ],
     "AD": "Department of Neurosurgery, Kochi Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Childs Nerv Syst",
     "JT": "Child's nervous system : ChNS : official journal of the International Society for Pediatric Neurosurgery",
     "JID": "8503227",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Brain/*enzymology/pathology",
          "Cerebral Ventricles/enzymology/pathology",
          "Hippocampus/enzymology/pathology",
          "Hydrocephalus/*pathology",
          "Immunoenzyme Techniques",
          "Male",
          "Neurons/enzymology/pathology",
          "Rats",
          "Rats, Inbred Strains",
          "Superoxide Dismutase/*metabolism"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Childs Nerv Syst. 1993 Jun;9(3):136-41.",
     "term": "hippocampus"
}