{
     "PMID": "8377006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931021",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "1993 Oct",
     "TI": "Expression patterns of rat somatostatin receptor genes in pre- and postnatal brain and pituitary.",
     "PG": "1549-52",
     "AB": "The relative abundances of mRNAs encoding four different somatostatin receptors were examined using PCR techniques during postnatal development of the rat brain and hypophysis. In most tissues, somatostatin receptor 1 and 4 mRNAs are more abundant than those encoding somatostatin receptor 2 and 3. Transcript levels of somatostatin receptor subtype 4 are relatively high in the cortex, hippocampus, and striatum, those of subtype 1 in the cortex and brainstem, and those of subtype 3 in the cerebellum. In situ hybridization revealed the presence of significant amounts of somatostatin receptor 1 mRNA, as early as prenatal day 14, in the trigeminal ganglion and in the neuroepithelial layers surrounding the lateral, third, and fourth ventricles. In the developing cortex a morphological change in the sites of somatostatin receptor 1 gene expression occurs; mRNA is present superficially in the cortex at prenatal stages, appears in all layers shortly after birth, and in adult rats is restricted to the deep cortical layers. In the cerebellum, somatostatin receptor 1 mRNA levels are highest around birth, declining thereafter. In contrast, cerebellar somatostatin receptor 3 transcripts are absent at birth, become detectable around postnatal day 7, and reach a maximal level during maturation.",
     "FAU": [
          "Wulfsen, I",
          "Meyerhof, W",
          "Fehr, S",
          "Richter, D"
     ],
     "AU": [
          "Wulfsen I",
          "Meyerhof W",
          "Fehr S",
          "Richter D"
     ],
     "AD": "Institut fur Zellbiochemie und Klinische Neurob iologie, Universitat Hamburg, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Animals, Newborn",
          "Brain/embryology/*metabolism",
          "Fetus/*metabolism",
          "*Gene Expression",
          "In Situ Hybridization",
          "Molecular Sequence Data",
          "Pituitary Gland/embryology/*metabolism",
          "Polymerase Chain Reaction",
          "RNA, Messenger/metabolism",
          "Rats",
          "Receptors, Somatostatin/*genetics",
          "Tissue Distribution"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Oct;61(4):1549-52.",
     "term": "hippocampus"
}