{
     "PMID": "8378958",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931018",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "24",
     "IP": "10",
     "DP": "1993 Oct",
     "TI": "Transient platelet accumulation in the rat brain after common carotid artery thrombosis. An 111In-labeled platelet study.",
     "PG": "1534-40",
     "AB": "BACKGROUND AND PURPOSE: Thromboembolic events are a major cause of ischemic stroke. To obtain evidence for platelet embolization after cerebrovascular injury, the accumulation of indium-labeled platelets was documented after photothrombosis of the rat common carotid artery. METHODS: Heterologous blood was collected from donor rats, and the isolated platelets were labeled with 111In-tropolone. Labeled platelets were then infused into Wistar rats 30 minutes before right carotid artery thrombosis. Nonocclusive common carotid artery thrombosis was induced by a laser-driven rose bengal-mediated photochemical insult to the vascular endothelium, and the rats were killed 15 minutes or 3 hours later. Carotid arteries and brains were immediately removed and dissected for regional radioactivity assessment or sectioned for the autoradiographic visualization of platelet emboli. RESULTS: At 15 minutes after thrombosis, the ratio of right-to-left common carotid artery radioactivity was significantly elevated compared with control (33 +/- 12 [mean +/- SEM] versus 0.97 +/- 0.2). Within individual brain regions, including the frontal and frontoparietal cortices and hippocampus, significant elevations in right-to-left radioactivity ratios were also documented. Autoradiographic images revealed multiple foci of 111In-labeled platelets throughout the thrombosed hemisphere. At the level of the frontal cortex, bilateral platelet accumulation was seen. Regional counts demonstrated significantly increased platelet density within selective cortical and subcortical regions. In contrast to the 15-minute findings, right-to-left ratios of carotid arteries or brain regional radioactivities were not significantly elevated at 3 hours after injury. In addition, the areal densities of autoradiographically visualized platelets in the 3-hour group were not different from control except in the right frontal cortex. CONCLUSIONS: These data demonstrate (1) the acute accumulation of labeled platelets in downstream vessels after nonocclusive common carotid artery thrombosis, (2) that platelet accumulation is widespread and also involves contralateral areas, and (3) that platelet accumulation within the thrombosed carotid artery and brain is largely transient.",
     "FAU": [
          "Dietrich, W D",
          "Dewanjee, S",
          "Prado, R",
          "Watson, B D",
          "Dewanjee, M K"
     ],
     "AU": [
          "Dietrich WD",
          "Dewanjee S",
          "Prado R",
          "Watson BD",
          "Dewanjee MK"
     ],
     "AD": "Department of Neurology, University of Miami School of Medicine, FL 33101.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS05820/NS/NINDS NIH HHS/United States",
          "NS23244/NS/NINDS NIH HHS/United States",
          "NS27127/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Indium Radioisotopes)"
     ],
     "SB": "IM",
     "CIN": [
          "Stroke. 1994 Mar;25(3):717. PMID: 8128535"
     ],
     "MH": [
          "Animals",
          "Autoradiography",
          "Blood Platelets/*physiology",
          "Brain/*blood supply",
          "Carotid Artery Thrombosis/blood/*physiopathology",
          "Carotid Artery, Common",
          "*Cerebrovascular Circulation",
          "Indium Radioisotopes",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Reference Values",
          "Regional Blood Flow"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1993 Oct;24(10):1534-40.",
     "term": "hippocampus"
}