{
     "PMID": "8378316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931020",
     "LR": "20130919",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "90",
     "IP": "18",
     "DP": "1993 Sep 15",
     "TI": "Molecular distinction of three N-methyl-D-aspartate-receptor subtypes in situ and developmental receptor maturation demonstrated with the photoaffinity ligand 125I-labeled CGP 55802A.",
     "PG": "8434-8",
     "AB": "Activation of N-methyl-D-aspartate (NMDA) receptors is essential for synaptic plasticity in the central nervous system and contributes to neuronal death under various pathological conditions. Although several subunits have been cloned, the structure of NMDA receptors in situ is unresolved. By using a photoreactive antagonist with nanomolar affinity to the NMDA-binding site, three types of receptors were differentiated by their pattern of photoaffinity-labeled subunits. In adult brain, a protein of 175-kDa was photoreactive that displayed a profile of ligand binding and autoradiographical distribution corresponding to NMDA receptors. In contrast, in early postnatal brain, proteins of both 175 kDa and 115 kDa were photolabeled. This labeling pattern is switched to that of adult brain around postnatal day 10, pointing to a structural maturation of NMDA receptors. A third type of receptor could be identified in cerebellar granule cell cultures, where NMDA receptors mediate trophic effects and photolabeling was exclusively targeted to a 115-kDa protein. To identify the proteins labeled in situ, recombinant receptors were subjected to photolabeling. When the NR1 subunit was coexpressed with either the NR2A, NR2B, or NR2C subunit, only the combination of NR1/NR2A was photoreactive. Both the NR1 and NR2A subunits were photolabeled, corresponding in size to the proteins labeled in situ. However, the lack of subunit-selectivity in photolabeling the NR1/NR2A combination suggests the presence of additional receptor components in situ to explain the subunit-selective photoreactivity in adult brain (175 kDa) and in cerebellar granule cells (115 kDa). The subunit combination NR1/NR2A by itself appears insufficient to describe a major population of NMDA receptors, in particular, in adult brain.",
     "FAU": [
          "Marti, T",
          "Benke, D",
          "Mertens, S",
          "Heckendorn, R",
          "Pozza, M",
          "Allgeier, H",
          "Angst, C",
          "Laurie, D",
          "Seeburg, P",
          "Mohler, H"
     ],
     "AU": [
          "Marti T",
          "Benke D",
          "Mertens S",
          "Heckendorn R",
          "Pozza M",
          "Allgeier H",
          "Angst C",
          "Laurie D",
          "Seeburg P",
          "Mohler H"
     ],
     "AD": "Institute of Pharmacology, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Affinity Labels)",
          "0 (Azides)",
          "0 (Iodine Radioisotopes)",
          "0 (Organophosphorus Compounds)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Recombinant Proteins)",
          "152564-63-1 (CGP 55802A)"
     ],
     "SB": "IM",
     "MH": [
          "Affinity Labels/metabolism",
          "Animals",
          "Autoradiography",
          "Azides/*metabolism/pharmacology",
          "Binding, Competitive",
          "Cell Line",
          "Cerebellum/*metabolism",
          "Evoked Potentials/drug effects",
          "Hippocampus/metabolism/*physiology",
          "Humans",
          "Iodine Radioisotopes",
          "Kinetics",
          "Male",
          "Organophosphorus Compounds/*metabolism/pharmacology",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/biosynthesis/drug effects/*metabolism",
          "Recombinant Proteins/biosynthesis/metabolism",
          "Synapses/drug effects/*physiology",
          "Transfection"
     ],
     "PMC": "PMC47371",
     "EDAT": "1993/09/15 00:00",
     "MHDA": "1993/09/15 00:01",
     "CRDT": [
          "1993/09/15 00:00"
     ],
     "PHST": [
          "1993/09/15 00:00 [pubmed]",
          "1993/09/15 00:01 [medline]",
          "1993/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1993 Sep 15;90(18):8434-8.",
     "term": "hippocampus"
}