{
     "PMID": "8380766",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930225",
     "LR": "20141120",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "1993 Jan-Feb",
     "TI": "Comparison of the effects of increased potassium and of adenosine on hippocampal neurons from normal and genetically epileptic tg/tg mice.",
     "PG": "24-32",
     "AB": "Tottering mice are an experimental model of genetically determined generalized epilepsy of the absence type. We investigated possible mechanisms underlying epileptogenic hyperexcitability in these mice by studying input/output (I/O) curves of the extracellular response of CA1 neurons to stratum radiatum stimulation in hippocampal slices maintained in vitro. Increases in extracellular potassium are considered to contribute to epileptogenesis, whereas adenosine has been proposed to be an endogenous antiepileptic agent. Moderate elevations (+2 mM) of extracellular K+ concentrations induced a significantly smaller increase of this response (leftward shift of the input/output curves) in slices from epileptic mice as compared with controls. Perfusion of slices with adenosine 10 microM decreased excitability in both groups of slices, especially with regard to response threshold. Adenosine more effectively decreased the responses elicited by low-intensity stimulation than those elicited by high intensity. No significant difference between the groups of slices was observed. On the basis of the present data, it is unlikely that the previously observed hyperexcitability of hippocampal neurons of tottering mice results from a genetically altered sensitivity to moderate increases in [K+]o or to adenosine.",
     "FAU": [
          "Psarropoulou, C",
          "Kostopoulos, G"
     ],
     "AU": [
          "Psarropoulou C",
          "Kostopoulos G"
     ],
     "AD": "Department of Physiology, University of Patras Medical School, Greece.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "K72T3FS567 (Adenosine)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*pharmacology/physiology",
          "Animals",
          "Disease Models, Animal",
          "Electric Stimulation",
          "Epilepsy, Absence/*genetics/physiopathology",
          "Hippocampus/cytology/*drug effects/physiology",
          "In Vitro Techniques",
          "Mice",
          "Mice, Neurologic Mutants",
          "Models, Neurological",
          "Neurons/drug effects",
          "Potassium/*pharmacology/physiology",
          "Synapses/drug effects/physiology",
          "Synaptic Transmission/drug effects/physiology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1993 Jan-Feb;34(1):24-32.",
     "term": "hippocampus"
}