{
     "PMID": "8380864",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930223",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "264",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Effects of delta-9-tetrahydrocannabinol on delayed match to sample performance in rats: alterations in short-term memory associated with changes in task specific firing of hippocampal cells.",
     "PG": "294-307",
     "AB": "The effects of delta-9-tetrahydrocannabinol (delta-9-THC) were studied during performance of a delayed match to sample (DMTS) task in rats. Correlated hippocampal cellular activity was also assessed in terms of the effects of cannabinoids on well characterized task specific changes in firing rate which occurred during various phases of a DMTS trial. Results show a surprising correlation between the delay and dose (0.75-2.0 mg/kg)-dependent behavioral deficit produced by delta-9-THC in this task and similar effects produced by damage to the hippocampus and related structures. However, unlike the effects of hippocampal lesions or neurotoxic damage, the effects of delta-9-THC were completely reversible within 24 hr of injection. Neither control injection of the vehicle nor equivalent concentrations of the nonpsychoactive cannabinoid, cannabidiol, produced alterations in DMTS performance levels. Simultaneous recordings from identified hippocampal complex spike cells at the highest dose of drug indicated that the DMTS deficit was associated with a specific decrease in hippocampal cell discharge during the Sample (but not the Match) phase of the task. In nine identified neurons (including four observed during both control and drug conditions) recorded from six different animals in which the effects of delta-9-THC were manifested, no indication of Sample phase firing was observed. Although there were slight but significant reductions in Match and Reinforcement phase related firing during THC sessions, highly significant increases in firing in these phases were still present, indicating that elimination of Sample phase firing did not reflect a nonspecific effect of delta-9-THC on hippocampal cell activity. These findings strongly suggest that performance of the DMTS task was selectively impaired by the lack of Sample phase discharge of hippocampal neurons during the DMTS trial, and that this effect could serve as the basis for the well characterized short-term memory and other cognitive deficits reported in humans after smoking marijuana.",
     "FAU": [
          "Heyser, C J",
          "Hampson, R E",
          "Deadwyler, S A"
     ],
     "AU": [
          "Heyser CJ",
          "Hampson RE",
          "Deadwyler SA"
     ],
     "AD": "Department of Physiology and Pharmacology, Bowman Gray School of Medicine, Wake Forest University, Winston-Salem, North Carolina.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00119/DA/NIDA NIH HHS/United States",
          "DA03502/DA/NIDA NIH HHS/United States",
          "DA04441/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "7J8897W37S (Dronabinol)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Dose-Response Relationship, Drug",
          "Dronabinol/*pharmacology",
          "Hippocampus/cytology/*drug effects/physiology",
          "Learning/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Psychomotor Performance/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1993 Jan;264(1):294-307.",
     "term": "hippocampus"
}