{
     "PMID": "8380674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930217",
     "LR": "20140728",
     "VI": "57",
     "DP": "1993",
     "TI": "Cerebral protection by adenosine.",
     "PG": "80-8",
     "AB": "Delayed selective nerve cell death as seen in the hippocampal CA1 area of gerbils after transient forebrain ischemia goes along with neuronal hyperactivity and an early demonstrable accumulation of calcium in circumscribed groups of nerve cells. Application of NMDA receptor-blockers such as MK 801 prevents neuronal damage. This suggests the involvement of NMDA receptors which are operated by glutamate and known to mediate a special Ca2+ influx required also for establishing sustained enhancement of synaptic efficacy. Thus, the excessive postischemic accumulation of calcium, thought to be instrumental in the generation of nerve cell death, seems to result from turning on a dangerous, but primarily physiological mechanism which ran out of control. We studied the endogenous control mechanisms by which the firing pattern of nerve cells and the initiation of NMDA receptor-mediated neuronal Ca2+ influx are controlled focusing in particular on the role of adenosine. This nucleoside is released from nerve- and glial cells in larger amounts after ischemia. It counteracts at increased extracellular concentration the generation of burst discharges, an effect which is ascribed to a modulation of the dendritic membrane properties. Removal of a possible action of endogenous adenosine by receptor antagonists such as theophylline was found to enhance postischemic nerve cell death. This together with other reported experimental evidences points to a protective action of this nucleoside in the brain. The presumed mechanisms by which this effect is achieved were studied in a rat hippocampal slice using ion selective electrodes.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Schubert, P",
          "Kreutzberg, G W"
     ],
     "AU": [
          "Schubert P",
          "Kreutzberg GW"
     ],
     "AD": "Max Planck Institute for Psychiatry, Department of Neuromorphology, Martinsried, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl (Wien)",
     "JT": "Acta neurochirurgica. Supplementum",
     "JID": "0140560",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "K72T3FS567 (Adenosine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*physiology",
          "Animals",
          "Brain Damage, Chronic/*physiopathology",
          "Brain Ischemia/*physiopathology",
          "Calcium/metabolism",
          "Culture Techniques",
          "Dizocilpine Maleate/pharmacology",
          "Epilepsy, Post-Traumatic/physiopathology",
          "Gerbillinae",
          "Hippocampus/drug effects/physiopathology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synaptic Transmission/drug effects/*physiology"
     ],
     "RF": "33",
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl (Wien). 1993;57:80-8.",
     "term": "hippocampus"
}