{
     "PMID": "8381910",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930316",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "17",
     "IP": "1-2",
     "DP": "1993 Jan",
     "TI": "In situ hybridization localization of choline acetyltransferase mRNA in adult rat brain and spinal cord.",
     "PG": "59-69",
     "AB": "The cellular distribution of choline acetyltransferase (ChAT) mRNA within the adult rat central nervous system was evaluated using in situ hybridization. In forebrain, hybridization of a 35S-labeled rat ChAT cRNA densely labeled neurons in the well-characterized basal forebrain cholinergic system including the medial septal nucleus, diagonal bands of Broca, nucleus basalis of Meynert and substantia innominata, as well as in the striatum, ventral pallidum, and olfactory tubercle. A small number of lightly labeled neurons were distributed throughout neocortex, primarily in superficial layers. No cellular labeling was detected in hippocampus. In the diencephalon, dense hybridization labeled neurons in the ventral aspect of the medial habenular nucleus whereas cells in the lateral hypothalamic area and supramammillary region were more lightly labeled. Hybridization was most dense in neurons of the motor and autonomic cranial nerve nuclei including the oculomotor, Edinger-Westphal, and trochlear nuclei of the midbrain, the abducens, superior salivatory, trigeminal, facial and accessory facial nuclei of the pons, and the hypoglossal, vagus, and solitary nuclei and nucleus ambiguous of the medulla. In addition, numerous cells in the pedunculopontine and laterodorsal tegmental nuclei, the ventral nucleus of the lateral lemniscus, the medial and lateral divisions of the parabrachial nucleus, and the medial and lateral superior olive were labeled. Occasional labeled neurons were distributed in the giantocellular, intermediate, and parvocellular reticular nuclei, and the raphe magnus nucleus. In the medulla, light to moderately densely labeled cells were scattered in the nucleus of Probst's bundle, the medial vestibular nucleus, the lateral reticular nucleus, and the raphe obscurus nucleus. In spinal cord, the cRNA densely labeled motor neurons of the ventral horn, and cells in the intermediolateral column, surrounding the central canal, and in the spinal accessory nucleus. These results are in good agreement with reports of the immunohistochemical localization of ChAT and provide further evidence that cholinergic neurons are present within neocortex but not hippocampus.",
     "FAU": [
          "Lauterborn, J C",
          "Isackson, P J",
          "Montalvo, R",
          "Gall, C M"
     ],
     "AU": [
          "Lauterborn JC",
          "Isackson PJ",
          "Montalvo R",
          "Gall CM"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG00538/AG/NIA NIH HHS/United States",
          "MH10008/MH/NIMH NIH HHS/United States",
          "NS24747/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Cerebral Cortex/enzymology",
          "Choline O-Acetyltransferase/*biosynthesis/genetics",
          "Hippocampus/enzymology",
          "In Situ Hybridization",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis/genetics",
          "Neurons/enzymology",
          "RNA, Messenger/*analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spinal Cord/*enzymology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Jan;17(1-2):59-69.",
     "term": "hippocampus"
}