{
     "PMID": "8381727",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930315",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "71",
     "IP": "1",
     "DP": "1993 Jan 15",
     "TI": "Vasopressin-induction of cyclic AMP in cultured hippocampal neurons.",
     "PG": "101-5",
     "AB": "We investigated the influence of AVP on the induction of the second messenger cyclic AMP (cAMP) during early hippocampal neuron development using cultured hippocampal neurons. Results of those studies revealed that in cultured hippocampal neurons AVP-induces the formation of the second messenger cyclic AMP (cAMP). AVP-induction of cAMP is dose dependent and displays an inverted-U shaped function. Maximal AVP-induction of cAMP accumulation occurred following 15 min of exposure. Results of peptide specificity studies indicated that the vasopressin receptor expressed in cultured hippocampal neurons is pharmacologically promiscuous in that vasopressin metabolite peptides, oxytocin, a V2 receptor agonist and antagonist can all induce the formation of cAMP. In marked contrast, [Phe2,Ile3,Orn8]-vasopressin, a V1 receptor agonist, did not induce cAMP formation. The expression of the cAMP-linked AVP receptor is transient with maximal functional expression occurring between 3 and 4 days in culture which recedes by the fifth day in culture. Because the peptide specificity of the cAMP-linked neural AVP receptor is unique, relative to all other AVP receptors studied thus far, we suggest the term V2b receptor to indicate the distinction of a third (3) type of AVP receptor which is expressed during development (D) of hippocampal nerve cells.",
     "FAU": [
          "Diaz Brinton, R",
          "Brownson, E A"
     ],
     "AU": [
          "Diaz Brinton R",
          "Brownson EA"
     ],
     "AD": "Department of Molecular Pharmacology and Toxicology, School of Pharmacy, University of Southern California, Los Angeles 90033.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-46036/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "113-79-1 (Arginine Vasopressin)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine Vasopressin/analogs & derivatives/*pharmacology",
          "Cells, Cultured",
          "Cyclic AMP/*metabolism",
          "Dose-Response Relationship, Drug",
          "Fetus",
          "Hippocampus/*metabolism",
          "Kinetics",
          "Neurons/drug effects/*metabolism",
          "Rats",
          "Second Messenger Systems/drug effects",
          "Time Factors"
     ],
     "EDAT": "1993/01/15 00:00",
     "MHDA": "1993/01/15 00:01",
     "CRDT": [
          "1993/01/15 00:00"
     ],
     "PHST": [
          "1993/01/15 00:00 [pubmed]",
          "1993/01/15 00:01 [medline]",
          "1993/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1993 Jan 15;71(1):101-5.",
     "term": "hippocampus"
}