{
     "PMID": "8382283",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930323",
     "LR": "20171116",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "264",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "Presynaptic cholinergic actions by the putative cognitive enhancing agent DuP 996.",
     "PG": "910-7",
     "AB": "3,3-Bis(4-pyridinylmethyl)-1-phenylindolin-2-one (DuP 996), an agent that improves the performance of rodents on memory-related behavioral tasks, was tested in rat hippocampal synaptosomes to evaluate putative direct central nervous system cholinoregulatory actions. At low micromolar concentrations, DuP 996 enhanced stimulated [3H]acetylcholine ([3H]ACh) release in a manner that was markedly dependent upon experimental test conditions. For tissues exposed to potassium-enriched buffer (9.4-40 mM KCl) or calcium-enriched buffer (for calcium-naive synaptosomes), DuP 996 facilitated [3H]ACh release (EC50 = 0.5 microM) only when extracellular potassium was moderately elevated (15-22.5 mM); at lower or higher potassium concentrations, DuP 996 failed to influence calcium-dependent transmitter release. However, under conditions where DuP 996 was maximally effective, there was no apparent change in presynaptic inhibition mediated through muscarinic autoreceptors. In contrast, when synaptosomes were depolarized before drug infusion (S2/S1 paradigm), the facilitatory action of DuP 996 was approximately 10-fold less potent and exhibited no dependence on extracellular potassium concentration. Relevant to the latter observation, it was noted that brief treatment with DuP 996 produced a long-lasting activation of synaptosomal high-affinity [3H]choline uptake that was completely calcium dependent and additive with high potassium. Taken together, these results indicate that DuP 996 exerts two direct but possibly distinct actions on hippocampal cholinergic nerve endings. First, this drug facilitates stimulus-dependent release of ACh through a mechanism or site that appears to be influenced by the neuronal membrane potential. In addition, DuP 996 enhances ACh synthesis and, thereby, may help replenish releasable stores of transmitter and maintain synaptic transmission during periods of intense (repetitive) neuronal firing.",
     "FAU": [
          "Vickroy, T W"
     ],
     "AU": [
          "Vickroy TW"
     ],
     "AD": "University of Florida, Department of Physiological Sciences, J. Hillis Miller Center, Gainesville.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-28568/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Indoles)",
          "0 (Pyridines)",
          "660YQ98I10 (Potassium Chloride)",
          "I5TB3NZ94T (linopirdine)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*secretion",
          "Animals",
          "Calcium Channels/drug effects",
          "Choline/metabolism",
          "Cholinergic Fibers/*drug effects/metabolism",
          "Cognition/*drug effects",
          "Hippocampus/drug effects/secretion",
          "In Vitro Techniques",
          "Indoles/*pharmacology",
          "Male",
          "Potassium Chloride/pharmacology",
          "Pyridines/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptosomes/drug effects/metabolism"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1993 Feb;264(2):910-7.",
     "term": "hippocampus"
}