{
     "PMID": "8382616",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930401",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "230",
     "IP": "3",
     "DP": "1993 Jan 19",
     "TI": "Early postnatal treatment with muscimol transiently alters brain GABAA receptors and open-field behavior in rat.",
     "PG": "307-12",
     "AB": "The long-term effects of treatment with muscimol, a GABAA agonist, and with ethanol, also shown to have a GABAergic profile of action, on subsequent behavior and on the binding parameters of GABAA receptors were studied in Wistar rats. Rats were given two daily injections of muscimol (0.1 mg/kg M1 group of 0.2 mg/kg M2 group) or ethanol (1.5 g/kg) between the 1st and 21st postnatal days, with saline-treated animals serving as controls. At the age of one month, the activity of the M2 rats was decreased in the open-field arena. At the age of four months, ethanol-treated rats consumed less 10% ethanol solution in a free choice situation. No changes were seen in the elevated plus-maze test. Maximal GABA stimulation of [3H]flunitrazepam binding was decreased in the cerebellum and hippocampus in M2 rats at the age of one month but not four months. A significant positive correlation was found in all rats between maximal GABA-stimulated [3H]flunitrazepam binding in the cerebellum and ambulation in the open-field arena at the age of one month. Ethanol intake correlated negatively with maximal GABA stimulation of [3H]flunitrazepam binding in the cerebral cortex. None of the treatments affected the cerebellar binding of an imidazobenzodiazepine, [3H]Ro 15-4513. There was an age-dependent decline in the efficacy and potency (EC50) of the GABA enhancement of [3H]flunitrazepam binding in the cerebellum in all treatment groups. Basal binding of [3H]flunitrazepam to hippocampal and cerebellar membranes as well as binding of [3H]Ro 15-4513 to cerebellar membranes was also decreased as a function of age.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Taira, T",
          "Uusi-Oukari, M",
          "Korpi, E R"
     ],
     "AU": [
          "Taira T",
          "Uusi-Oukari M",
          "Korpi ER"
     ],
     "AD": "University of Helsinki, Department of Physiology, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Azides)",
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)",
          "2763-96-4 (Muscimol)",
          "3K9958V90M (Ethanol)",
          "620X0222FQ (Flunitrazepam)",
          "91917-65-6 (Ro 15-4513)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Animals, Newborn",
          "Azides/metabolism",
          "Behavior, Animal/*drug effects",
          "Benzodiazepines/metabolism",
          "Brain Chemistry/*drug effects",
          "Ethanol/pharmacology",
          "Flunitrazepam/metabolism",
          "Male",
          "Muscimol/administration & dosage/*pharmacology",
          "Radioligand Assay",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/*drug effects",
          "Weight Gain/drug effects"
     ],
     "EDAT": "1993/01/19 00:00",
     "MHDA": "1993/01/19 00:01",
     "CRDT": [
          "1993/01/19 00:00"
     ],
     "PHST": [
          "1993/01/19 00:00 [pubmed]",
          "1993/01/19 00:01 [medline]",
          "1993/01/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1993 Jan 19;230(3):307-12.",
     "term": "hippocampus"
}