{
     "PMID": "8384249",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930419",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "4",
     "DP": "1993 Apr",
     "TI": "Antibodies specific for alpha-subunit subtypes of GABAA receptors reveal brain regional heterogeneity.",
     "PG": "1388-98",
     "AB": "Antisera were produced in rabbits against synthetic peptides based on subtype-specific regions of the cDNA sequences of the alpha 1, alpha 2, alpha 3, and alpha 4 (also termed alpha 5) subunits of mammalian GABAA receptors. The antigen peptides were chosen from the putative cytoplasmic loop between the proposed third and fourth membrane spanning helices; they were not only subtype-specific sequences, but also their hydrophilicity and predicted secondary structures suggested high potential antigenicity. In all cases, antipeptide antisera recognized on western blots the corresponding alpha-subunit polypeptide of the GABAA receptors purified from bovine brain by benzodiazepine-affinity chromatography, and were able to immunoprecipitate binding activity from detergent-solubilized purified receptors. The four antisera each recognized a unique polypeptide, and only one, in the purified receptor, with alpha 1, alpha 2, alpha 3, and alpha 4 identified at 51, 52, 56, and 57 kDa, respectively. This represents the first identification of the alpha 4 gene product on a gel. Both the relative amount of staining in immunoblots and the fraction of receptor binding that could be immunoprecipitated by saturating concentrations of each of the four subtype-specific antibodies varied in a consistent manner between receptors purified from different brain regions. Thus, cerebral cortex receptor contained all four alpha polypeptides on western blots, and significant activity could be precipitated by all four. Hippocampal receptor lacked alpha 3 immunoreactivity on blotting and by immunoprecipitation; alpha 1 was less, whereas both alpha 2 and alpha 4 were more abundant in hippocampus than in cortex by both techniques. Cerebellum receptor contained only alpha 1 of the four alpha subunits tested, and the anti-alpha 1 antibodies immunoprecipitated > 90% of the binding activity. The variable amounts of staining and immunoprecipitation from the three brain areas by the four antisera demonstrate the presence of heterooligomeric receptor complexes with different alpha-subunit constituents in cortex, hippocampus, and cerebellum. The sum of cortical receptor activity precipitated individually by the four anti-alpha antisera was > 150%, indicating that some heterooligomers are likely to contain more than one class of alpha subtype, although most receptor complexes probably contain only one alpha subtype. These alpha-subunit subtype-specific antibodies should be useful in analyzing structure, function, and localization of GABAA/benzodiazepine receptors in mammalian brain.",
     "FAU": [
          "Endo, S",
          "Olsen, R W"
     ],
     "AU": [
          "Endo S",
          "Olsen RW"
     ],
     "AD": "Department of Pharmacology, School of Medicine, University of California, Los Angeles 90024-1735.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 22071/NS/NINDS NIH HHS/United States",
          "NS 28772/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antibodies)",
          "0 (Antigens)",
          "0 (Macromolecular Substances)",
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibodies/immunology",
          "Antibody Specificity",
          "Antigens/immunology",
          "Blotting, Western",
          "*Brain Chemistry",
          "Cattle",
          "Cerebellum/chemistry",
          "Cerebral Cortex/chemistry",
          "Hippocampus/chemistry",
          "Immunosorbent Techniques",
          "Macromolecular Substances",
          "Molecular Sequence Data",
          "Molecular Weight",
          "Muscimol/metabolism",
          "Rats",
          "Receptors, GABA-A/*analysis/chemistry/immunology",
          "Tissue Distribution"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Apr;60(4):1388-98.",
     "term": "hippocampus"
}