{
     "PMID": "8385002",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930506",
     "LR": "20051116",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "34 Suppl 1",
     "DP": "1993",
     "TI": "Pathophysiological mechanisms of brain damage from status epilepticus.",
     "PG": "S37-53",
     "AB": "Human status epilepticus (SE) is consistently associated with cognitive problems, and with widespread neuronal necrosis in hippocampus and other brain regions. In animal models, convulsive SE causes extensive neuronal necrosis. Nonconvulsive SE in adult animals also leads to widespread neuronal necrosis in vulnerable regions, although lesions develop more slowly than they would in the presence of convulsions or anoxia. In very young rats, nonconvulsive normoxic SE spares hippocampal pyramidal cells, but other types of neurons may not show the same resistance, and inhibition of brain growth, DNA and protein synthesis, and of myelin formation and of synaptogenesis may lead to altered brain development. Lesions induced by SE may be epileptogenic by leading to misdirected regeneration. In SE, glutamate, aspartate, and acetylcholine play major roles as excitatory neurotransmitters, and GABA is the dominant inhibitory neurotransmitter. GABA metabolism in substantia nigra (SN) plays a key role in seizure arrest. When seizures stop, a major increase in GABA synthesis is seen in SN postictally. GABA synthesis in SN may fail in SE. Extrasynaptic factors may also play an important role in seizure spread and in maintaining SE. Glial immaturity, increased electronic coupling, and SN immaturity facilitate SE development in the immature brain. Major increases in cerebral blood flow (CBF) protect the brain in early SE, but CBF falls in late SE as blood pressure falters. At the same time, large increases in cerebral metabolic rate for glucose and oxygen continue throughout SE. Adenosine triphosphate (ATP) depletion and lactate accumulation are associated with hypermetabolic neuronal necrosis. Excitotoxic mechanisms mediated by both N-methyl-D-aspartate (NMDA) and non-NMDA glutamate receptors open ionic channels permeable to calcium and play a major role in neuronal injury from SE. Hypoxia, systemic lactic acidosis, CO2 narcosis, hyperkalemia, hypoglycemia, shock, cardiac arrhythmias, pulmonary edema, acute renal tubular necrosis, high output failure, aspiration pneumonia, hyperpyrexia, blood leukocytosis and CSF pleocytosis are common and potentially serious complications of SE. Our improved understanding of the pathophysiology of brain damage in SE should lead to further improvement in treatment and outcome.",
     "FAU": [
          "Wasterlain, C G",
          "Fujikawa, D G",
          "Penix, L",
          "Sankar, R"
     ],
     "AU": [
          "Wasterlain CG",
          "Fujikawa DG",
          "Penix L",
          "Sankar R"
     ],
     "AD": "Epilepsy Research Laboratory Veterans Affairs Medical Center, Sepulveda, CA 91343.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Lactates)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/pathology/*physiopathology",
          "Brain Diseases/etiology/pathology",
          "Cerebrovascular Circulation",
          "Disease Models, Animal",
          "Humans",
          "Lactates/metabolism",
          "Necrosis",
          "Papio",
          "Receptors, Neurotransmitter/physiology",
          "Status Epilepticus/complications/pathology/*physiopathology"
     ],
     "RF": "180",
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1993;34 Suppl 1:S37-53.",
     "term": "hippocampus"
}