{
     "PMID": "8386379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930517",
     "LR": "20130919",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "90",
     "IP": "8",
     "DP": "1993 Apr 15",
     "TI": "Altering central nervous system physiology with a defective herpes simplex virus vector expressing the glucose transporter gene.",
     "PG": "3655-9",
     "AB": "Because of their postmitotic nature, neurons are difficult subjects for gene transfer. To circumvent this, we have used a defective herpes simplex virus vector to overexpress the rat brain glucose transporter (GT) gene under the control of the human cytomegalovirus ie1 promoter. This vector, designated vIE1GT, was propagated using a herpes simplex virus type 1 temperature-sensitive mutant, ts756. GT expressed from vIE1GT was readily immunoprecipitated from membrane fractions of vIE1GT-infected Vero cells. By using indirect double immunofluorescence techniques, vIE1GT was shown to be capable of enhancing GT expression in cultured hippocampal neurons and glia. Glucose transport in such vIE1GT-infected cultures was increased approximately 2-fold relative to controls. The efficacy of this system in vivo was then tested by microinjection of vIE1GT into adult rat hippocampus. When examined 2 days later, GT expression from vIE1GT was demonstrated in hippocampal neurons by in situ hybridization; a small but significant increase in glucose transport was detected in tissue immediately surrounding the injection site by 2-deoxy[14C]glucose uptake and autoradiography. Such injections did not cause marked cytopathology. Thus, this approach can be used to alter central nervous system physiology in vitro and in vivo.",
     "FAU": [
          "Ho, D Y",
          "Mocarski, E S",
          "Sapolsky, R M"
     ],
     "AU": [
          "Ho DY",
          "Mocarski ES",
          "Sapolsky RM"
     ],
     "AD": "Department of Biological Sciences, Stanford University, CA 94305.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Monosaccharide Transport Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/cytology/*physiology",
          "Cells, Cultured",
          "Defective Viruses/genetics",
          "Fetus",
          "Fluorescent Antibody Technique",
          "Gene Expression",
          "Genetic Vectors",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/*physiology",
          "In Situ Hybridization",
          "Microtubule-Associated Proteins/analysis",
          "Monosaccharide Transport Proteins/analysis/genetics/*physiology",
          "Neuroglia/cytology/*physiology",
          "Neurons/cytology/*physiology",
          "Plasmids",
          "Rats",
          "Rats, Sprague-Dawley",
          "Restriction Mapping",
          "Simplexvirus/genetics",
          "Transfection/*methods",
          "Vero Cells"
     ],
     "PMC": "PMC46360",
     "EDAT": "1993/04/15 00:00",
     "MHDA": "1993/04/15 00:01",
     "CRDT": [
          "1993/04/15 00:00"
     ],
     "PHST": [
          "1993/04/15 00:00 [pubmed]",
          "1993/04/15 00:01 [medline]",
          "1993/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1993 Apr 15;90(8):3655-9.",
     "term": "hippocampus"
}