{
     "PMID": "8386332",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930518",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "Cytochalasin B inhibits phosphoinositide hydrolysis in rat hippocampal slices.",
     "PG": "225-9",
     "AB": "The effect of cytochalasin B on phosphoinositide (PI) hydrolysis was examined in rat hippocampal slices. Pretreatment of the slices with cytochalasin B caused a significant decrease in PI hydrolysis elicited by carbachol, norepinephrine, or by high K+. This effect was cytochalasin B dose- and time-dependent and was not mimicked by cytochalasin D, vinblastine, colchicine, or phloretin. In contrast, in [3H]inositol-prelabeled hippocampal membranes, cytochalasin B did not affect PI hydrolysis elicited by GTP gamma S and GTP gamma S plus carbachol. Similar result was obtained using the membranes prepared from the slices pretreated with cytochalasin B. The inhibitory effect of cytochalasin B on the carbachol-response was observed in SK-N-SH human neuroblastoma cells, but not in cultured rat astrocytes. These results indicate that cytochalasin B inhibits PI hydrolysis in neuron-specific manner and that its action may be an indirect cellular mechanism other than interaction with cytoskeleton elements.",
     "FAU": [
          "Kitanaka, J",
          "Maeda, S",
          "Baba, A"
     ],
     "AU": [
          "Kitanaka J",
          "Maeda S",
          "Baba A"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Osaka University, Suita, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Phosphatidylinositols)",
          "3CHI920QS7 (Cytochalasin B)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Cytochalasin B/*pharmacology",
          "Cytoskeleton/*drug effects/metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Hydrolysis",
          "In Vitro Techniques",
          "Male",
          "Phosphatidylinositols/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1993 Feb;18(2):225-9.",
     "term": "hippocampus"
}