{
     "PMID": "8387621",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930604",
     "LR": "20161123",
     "IS": "0379-0355 (Print) 0379-0355 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1993 Mar",
     "TI": "Phosphorylated neurofilament accumulation in neuronal perikarya by cyclosporin A injection in rat brain.",
     "PG": "77-87",
     "AB": "Cyclosporin A, a calcineurin inhibitor, was administered into the rat hippocampus. Seven days after drug administration the effects of phosphatase activity suppression in the brain to changes in neuronal cytoskeletal proteins were studied. Rat brain homogenates injected with cyclosporin A showed 16-38% suppression of Ca/calmodulin-dependent phosphatase activity measured by 32P released from 32P-labeled histone, indicating that cyclosporin A acts as an inhibitor of calcineurin after binding with cyclophilin in the brain. Hematoxylin-eosin staining revealed many basophilic neurons in the pyramidal layer of hippocampus, cerebellum, thalamus and cerebral cortex. Immunohistochemical study with anti-phosphorylated neurofilament 200kDa antibody showed positive staining of neuronal perikarya of these basophilic neurons. The number of immunopositive neurons with anti-phosphorylated neurofilament 200KDa increased with the concentration of cyclosporin A injected into the brain, indicating a dose-dependent effect of the compound. Staining with anti-dephosphorylated neurofilament 200KDa (SMI-32) was decreased in neuronal perikarya of cyclosporin A injected brains compared with that of control brains injected with dimethyl sulfoxide alone, suggesting an increased phosphorylation of neurofilament 200KDa subunit protein. The perikarya of these basophilic neurons were not stained with anti-PHF (paired helical filaments) or anti-tau antibodies. Immunostaining with anti-ubiquitin was not increased in these cells. Immunostaining with anti-calcineurin A and anti-calcineurin B showed positive staining of neurons in hippocampus, cerebellum and caudate nucleus both in experimental and control brains. Calcineurin B immunoreactivity was more intense in pyramidal cells in hippocampus injected with cyclosporin A than in controls. Western blot study with antibody against calcineurin A revealed significantly more degradation products of calcineurin A in cyclosporin A injected brains. The present data suggest that cyclosporin A inhibits calcineurin activity in the brain, which results in increased phosphorylation of perikaryal neurofilaments. Since abnormal phosphorylation is speculated in the pathological process of Alzheimer's disease, the results will help elucidate the participation of phosphatase in the pathology of cytoskeletal proteins in Alzheimer's disease.",
     "FAU": [
          "Tanaka, T",
          "Takeda, M",
          "Niigawa, H",
          "Hariguchi, S",
          "Nishimura, T"
     ],
     "AU": [
          "Tanaka T",
          "Takeda M",
          "Niigawa H",
          "Hariguchi S",
          "Nishimura T"
     ],
     "AD": "Department of Neuropsychiatry, Osaka University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Spain",
     "TA": "Methods Find Exp Clin Pharmacol",
     "JT": "Methods and findings in experimental and clinical pharmacology",
     "JID": "7909595",
     "RN": [
          "83HN0GTJ6D (Cyclosporine)",
          "EC 3.1.3.2 (Phosphoric Monoester Hydrolases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Brain/*drug effects/enzymology",
          "Cyclosporine/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Injections, Intraventricular",
          "Intermediate Filaments/*drug effects/metabolism",
          "Male",
          "Phosphoric Monoester Hydrolases/metabolism",
          "Phosphorylation/drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Methods Find Exp Clin Pharmacol. 1993 Mar;15(2):77-87.",
     "term": "hippocampus"
}