{
     "PMID": "8387930",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930616",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "93",
     "IP": "2",
     "DP": "1993",
     "TI": "Valproate and sodium currents in cultured hippocampal neurons.",
     "PG": "279-87",
     "AB": "Cultured rat hippocampal neurons with short processes were investigated using the whole cell voltage clamp under conditions appropriate for isolating Na+ currents. After incubation of the neuron culture for a period of 15-30 min in 1 mM sodium valproate, several parameters of the Na+ current were changed. The peak Na+ conductance gp, measured using hyperpolarizing prepulses, was reduced by valproate in a voltage-dependent manner. In the membrane voltage range from -30 to +20 mV, this reduction showed a linear dependence on voltage, increasing from about zero to approximately 30% of gp, the maximum peak Na+ conductance of the neuron. At the holding voltage of -70 mV, the inactivation parameter h infinity decreased from 0.88 in the control to 0.64 in the valproate solution. This reduction originated mainly from a 10 mV shift in the sigmoid relation between h infinity and membrane voltage along the voltage axis to hyperpolarizing potentials. The decay of the maximum peak Na+ current (inactivation) could be fitted by a biexponential function. Time constants of the fast and slow component at -20 mV decreased in valproate by about 50%. Valproate also retarded the recovery from inactivation, as determined at the holding voltage. The sigmoid recovery from inactivation could reasonably be described by an exponential function with time constant tau r and delay time delta t. Both tau r and delta t increased more than 200% in valproate. Our results indicate that valproate affected the Na+ current in hippocampal neurons in a way that contributed to a considerable depression of Na+ reactivation.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Van den Berg, R J",
          "Kok, P",
          "Voskuyl, R A"
     ],
     "AU": [
          "Van den Berg RJ",
          "Kok P",
          "Voskuyl RA"
     ],
     "AD": "Laboratory of Physiology, University of Leiden, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Sodium Channels)",
          "4368-28-9 (Tetrodotoxin)",
          "614OI1Z5WI (Valproic Acid)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Cells, Cultured",
          "Choline/pharmacology",
          "Electrophysiology",
          "Female",
          "Hippocampus/cytology/physiology",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects/*metabolism",
          "Potassium Channels/drug effects",
          "Pregnancy",
          "Rats",
          "Sodium Channels/*drug effects",
          "Tetrodotoxin/pharmacology",
          "Valproic Acid/*pharmacology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1993;93(2):279-87.",
     "term": "hippocampus"
}