{
     "PMID": "8389459",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930707",
     "LR": "20130919",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "90",
     "IP": "11",
     "DP": "1993 Jun 1",
     "TI": "Characterization of glial trkB receptors: differential response to injury in the central and peripheral nervous systems.",
     "PG": "4971-5",
     "AB": "In situ hybridization on sections from the adult rat peripheral and central nervous systems demonstrated that trkB mRNA was expressed not only by neurons but also by cells in central nervous system white matter as well as by Schwann cells in the sciatic nerve. In situ hybridization with an oligonucleotide complementary to the trkB tyrosine kinase domain could only demonstrate mRNA in neurons, indicating expression of truncated trkB receptors lacking the tyrosine kinase domain by glial cells. RNA blot analysis was performed on separately cultured central nervous system glial cells to study which cell types express trkB mRNA. Several transcripts encoding truncated trkB receptors were expressed at high levels in O-2A progenitors, astrocytes, and oligodendrocytes, but not trkB mRNA could be detected in microglia. The expression of trkB mRNA by glial cells in vivo was also investigated after injury; strongly elevated levels of mRNA encoding truncated receptors were detected in the glial scar formed after an incision in the spinal cord dorsal funiculus. In contrast, in the cut sciatic nerve, trkB mRNA decreased distal to the transection, and by 3 weeks only very low levels of mRNA could be detected. Immunoelectron microscopy located trkB-like immunoreactivity to axons and Schwann cells in the sciatic nerve. The expression of truncated trkB receptors by astrocytes, oligodendrocytes, and Schwann cells and the altered levels in response to injury indicate that glial trkB receptors may serve an important function in the intact and injured nervous system.",
     "FAU": [
          "Frisen, J",
          "Verge, V M",
          "Fried, K",
          "Risling, M",
          "Persson, H",
          "Trotter, J",
          "Hokfelt, T",
          "Lindholm, D"
     ],
     "AU": [
          "Frisen J",
          "Verge VM",
          "Fried K",
          "Risling M",
          "Persson H",
          "Trotter J",
          "Hokfelt T",
          "Lindholm D"
     ],
     "AD": "Department of Neurochemistry, Max-Planck Institute for Psychiatry, Martinsried, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (RNA, Messenger)",
          "0 (Receptor, Ciliary Neurotrophic Factor)",
          "0 (Receptors, Cell Surface)"
     ],
     "SB": "IM",
     "GS": [
          "trk",
          "trkB"
     ],
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Axons/physiology/ultrastructure",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "Hippocampus/*physiology",
          "Laminectomy",
          "Male",
          "Membrane Proteins/genetics/*metabolism",
          "Microscopy, Immunoelectron",
          "Neurons/cytology/*physiology/ultrastructure",
          "RNA, Messenger/analysis/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptor, Ciliary Neurotrophic Factor",
          "Receptors, Cell Surface/genetics/*metabolism",
          "Schwann Cells/physiology/ultrastructure",
          "Sciatic Nerve/injuries/*physiology",
          "Spinal Cord/*physiology",
          "Transcription, Genetic"
     ],
     "PMC": "PMC46635",
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1993 Jun 1;90(11):4971-5.",
     "term": "hippocampus"
}