{
     "PMID": "8391679",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930803",
     "LR": "20170714",
     "IS": "0031-6768 (Print) 0031-6768 (Linking)",
     "VI": "423",
     "IP": "3-4",
     "DP": "1993 May",
     "TI": "Interstitial PCO2 and pH in rat hippocampal slices measured by means of a novel fast CO2/H(+)-sensitive microelectrode based on a PVC-gelled membrane.",
     "PG": "193-201",
     "AB": "We describe here the construction and properties of a double-barrelled microelectrode (tip diameter 4-10 microns) which permits simultaneous measurements of PCO2 and pH, and which has a 90% response time of only one or a few seconds for a step change in PCO2. The fast response of the CO2-sensitive barrel is due to (i) the use of a PVC-gelled (tridodecylamine-containing) membrane solution which enables the construction of extremely short (> or = 4 microns), yet mechanically stable, membrane columns, and (ii) the presence of carbonic anhydrase in the filling solution. Recordings made in the pyramidal layer of area CA1 in rat hippocampal slices showed that the deviation in the acid direction of the basal interstitial pH (pH0) from that of the perfusion solution was attributable to a higher PCO2 level within the tissue. Most of the late acid shift evoked by stimulation of the Schaffer collaterals (5- to 20-s trains at 10 Hz) could also be explained on the basis of an accumulation of interstitial CO2 at a constant HCO3- concentration. This conclusion was supported by the finding that inhibition of extracellular carbonic anhydrase activity by 10 microM benzolamide completely abolished the activity-induced fall in pH0, but not the increase in PCO2. The initial stimulus-induced alkalosis was accompanied by a slight decrease in PCO2 only, implying a parallel increase in the interstitial HCO3- concentration. Benzolamide produced a dramatic enhancement of the early alkaline shift as well as of the simultaneous fall in PCO2. The latter effect of the drug unmasks a cellular CO2 sink that is induced by neuronal activity.",
     "FAU": [
          "Voipio, J",
          "Kaila, K"
     ],
     "AU": [
          "Voipio J",
          "Kaila K"
     ],
     "AD": "Department of Zoology, University of Helsinki, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pflugers Arch",
     "JT": "Pflugers Archiv : European journal of physiology",
     "JID": "0154720",
     "RN": [
          "0 (Gels)",
          "0 (Lactates)",
          "0 (Membranes, Artificial)",
          "0 (Protons)",
          "142M471B3J (Carbon Dioxide)",
          "33X04XA5AT (Lactic Acid)",
          "9002-86-2 (Polyvinyl Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbon Dioxide/*analysis",
          "Gels",
          "Hippocampus/*chemistry",
          "Hydrogen-Ion Concentration",
          "Lactates/pharmacology",
          "Lactic Acid",
          "Membranes, Artificial",
          "Microelectrodes",
          "Polyvinyl Chloride",
          "*Protons",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pflugers Arch. 1993 May;423(3-4):193-201.",
     "term": "hippocampus"
}