{
     "PMID": "8392942",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930820",
     "LR": "20171116",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "94",
     "IP": "1",
     "DP": "1993",
     "TI": "Adenosine, L-AP4, and baclofen modulation of paired-pulse potentiation in the dentate gyrus: interstimulus interval-dependent pharmacology.",
     "PG": "97-104",
     "AB": "Paired-pulse potentiation of the glutamate-mediated excitatory postsynaptic potential (EPSP) recorded in the dentate gyrus molecular layer is thought to be mediated presynaptically. It is known that the activation of adenosine (A1) and GABAB receptors results in the reduction of glutamate release in the dentate molecular layer via presynaptic mechanisms. To examine possible modulatory roles of these receptors on paired-pulse potentiation, we examined the effects of adenosine and baclofen (a GABAB agonist) on paired-pulse potentiation using extracellular recording from the lateral perforant path in rat hippocampal slices maintained in vitro. We compared these effects with those of L-alpha-amino-4-phosphonobutyric acid (L-AP4) over a wide range of interstimulus intervals (ISIs). L-AP4 enhanced paired-pulse potentiation over the full range of ISIs tested (40-800 ms), whereas adenosine enhanced paired-pulse potentiation only at ISIs of 40-100 ms. In contrast, baclofen reduced paired-pulse potentiation only at ISIs of 400-800 ms. Furthermore, baclofen increased the amplitude of lateral perforant path field potentials, previously reported to be baclofen-insensitive. These results suggest that paired-pulse potentiation can be modulated through the activation of adenosine and baclofen receptors, indicate that this modulation is dependent on ISI, and show that there are at least two pharmacologically separable components of paired-pulse potentiation in the dentate gyrus.",
     "FAU": [
          "Kahle, J S",
          "Cotman, C W"
     ],
     "AU": [
          "Kahle JS",
          "Cotman CW"
     ],
     "AD": "Department of Psychobiology, University of California, Irvine 92717-4550.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Aminobutyrates)",
          "0 (Glutamates)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Purinergic)",
          "H789N3FKE8 (Baclofen)",
          "H8B59H10OK (2-amino-4-phosphonobutyric acid)",
          "K72T3FS567 (Adenosine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*pharmacology",
          "Aminobutyrates/*pharmacology",
          "Animals",
          "Baclofen/*pharmacology",
          "Calcium/physiology",
          "Dendrites/physiology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Glutamates/metabolism",
          "Hippocampus/cytology/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Neuromuscular Junction/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/drug effects/physiology",
          "Receptors, Purinergic/drug effects/physiology",
          "Stimulation, Chemical",
          "Synapses/physiology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1993;94(1):97-104.",
     "term": "hippocampus"
}