{
     "PMID": "8392348",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930813",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "1993 May 31",
     "TI": "A neurogenetic and morphogenetic approach to hippocampal functions based on individual differences and neurobehavioral covariations.",
     "PG": "1-16",
     "AB": "To investigate the neural substrate of information processing, the within group inter-individual behavioral differences were related to the fine variations in some components of the architecture of the intact hippocampus by multivariate analyses of variance and correlative analyses. For, the extent of the intra/infrapyramidal mossy fibers, covering the hippocampal CA3-regio inferior (IIP-MF, revealed by Timm-staining), and the individual high-affinity maximal glucocorticoid receptor binding (HCB, measured by in vitro cytosol preparations with [3H]corticosterone as ligand), were assessed in adult male albino rats of the Naples High-Excitability (NHE) and Naples Low-Excitability (NLE) psychogenetically selected lines, and of a Sprague-Dawley random-bred stock (NRB) as unselected controls. The IIP-MF and the HCB were assumed as hippocampal hardware and software traits, respectively, and entered in a matrix with activity and defecation scores in a Lat-maze as behavioral covariates. Two dimensions were identified by discriminant function analyses tentatively labelled as \"spatial\" and \"non-spatial\" by the nature of the variables contributing with a high loading to the dimension. The IIP-MF and HCB contributed mostly to spatial processes and to a lower extent to emotional processes. The neuro-behavioral covariations of IIP-MF with arousal (A) and long-term habituation (LTH), computed by correlative analyses on the overall population (all rats combined), turned out to be of inverted-U type (quadratic function), i.e. positive in NLE, negative in NHE with no correlation in NRB. For HCB receptors, the covariations were quadratic with A, and of the S-type (cubic function), i.e. positive in NLE, negative in NRB and positive in NHE with LTH. Since these rat lines are located along a \"continuum\" with NLE < RB < NHE, they are assumed to represent entirely this subpopulation. For, the non-linear neuro-behavioral relationships might reveal (i) constraints on the expression of arousal and habituation to novelty; and (ii) that the hippocampus appears to be one such device exerting a modulatory role in the processing of \"spatial\" and \"non-spatial\" behavioral components.",
     "FAU": [
          "Cerbone, A",
          "Patacchioli, F R",
          "Sadile, A G"
     ],
     "AU": [
          "Cerbone A",
          "Patacchioli FR",
          "Sadile AG"
     ],
     "AD": "Dipartimento Fisiologia Umana e Funzioni Biologiche Integrate F. Bottazzi, Universita di Napoli Federico II, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex/innervation",
          "Animals",
          "Arousal/*physiology",
          "Attention/*physiology",
          "Habituation, Psychophysiologic/*physiology",
          "Hippocampus/*physiology",
          "Limbic System/physiology",
          "Male",
          "Mental Recall/physiology",
          "Nerve Fibers/physiology",
          "Neural Networks (Computer)",
          "Orientation/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glucocorticoid/physiology",
          "Retention (Psychology)/*physiology",
          "Species Specificity",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1993/05/31 00:00",
     "MHDA": "1993/05/31 00:01",
     "CRDT": [
          "1993/05/31 00:00"
     ],
     "PHST": [
          "1993/05/31 00:00 [pubmed]",
          "1993/05/31 00:01 [medline]",
          "1993/05/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 May 31;55(1):1-16.",
     "term": "hippocampus"
}