{
     "PMID": "8392943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930826",
     "LR": "20170707",
     "IS": "0014-4754 (Print) 0014-4754 (Linking)",
     "VI": "49",
     "IP": "6-7",
     "DP": "1993 Jul 5",
     "TI": "Stimulation parameters determine role of GABAB receptors in long-term potentiation.",
     "PG": "542-6",
     "AB": "Blockade of GABAB receptors was reported to improve cognitive performance in mammals. The physiological basis of this effect is poorly understood. We investigated the effect of the GABAB receptor antagonist CGP 35348 on long-term potentiation (LTP) in the CA1 area of the hippocampus in vitro and in vivo. In vitro the effect of CGP 35348 on LTP, induced either by two non-primed tetanic stimulations or by two primed bursts of stimuli, was investigated. In the presence of 1 mM CGP 35348 LTP was significantly facilitated following two non-primed tetanic trains, but was impaired following two primed burst stimulations. In vivo LTP was induced by applying non-primed trains of stimuli of increasing duration to the Schaffer collateral/commissural fibers. The potentiation of the population spike recorded in CA1 was significantly facilitated by CGP 35348 (100 mg/kg i.v.). In conclusion these findings demonstrate that the GABAB antagonist CGP 35348 facilitates LTP in vitro and in vivo if induced by non-primed tetanic stimulation. In vitro, the mode of stimulation determines the effect of the GABAB antagonist on LTP.",
     "FAU": [
          "Olpe, H R",
          "Worner, W",
          "Ferrat, T"
     ],
     "AU": [
          "Olpe HR",
          "Worner W",
          "Ferrat T"
     ],
     "AD": "Research and Development Department, Ciba-Geigy Ltd., Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Experientia",
     "JT": "Experientia",
     "JID": "0376547",
     "RN": [
          "0 (GABA-A Receptor Antagonists)",
          "0 (Organophosphorus Compounds)",
          "0 (Receptors, GABA-A)",
          "87TI61875H (CGP 35348)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "GABA-A Receptor Antagonists",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Organophosphorus Compounds/*pharmacology",
          "Pyramidal Tracts/drug effects/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*physiology",
          "Reference Values"
     ],
     "EDAT": "1993/07/05 00:00",
     "MHDA": "1993/07/05 00:01",
     "CRDT": [
          "1993/07/05 00:00"
     ],
     "PHST": [
          "1993/07/05 00:00 [pubmed]",
          "1993/07/05 00:01 [medline]",
          "1993/07/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Experientia. 1993 Jul 5;49(6-7):542-6.",
     "term": "hippocampus"
}