{
     "PMID": "8393575",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930830",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "90",
     "IP": "14",
     "DP": "1993 Jul 15",
     "TI": "Cloning and functional comparison of kappa and delta opioid receptors from mouse brain.",
     "PG": "6736-40",
     "AB": "While trying to identify new members of the somatostatin receptor family of G protein-coupled receptors, we isolated cDNAs from a mouse brain library encoding two related receptor-like proteins, designated msl-1 and msl-2, of 380 and 372 amino acids, respectively. There was 61% identity and 71% similarity between the sequences of msl-1 and msl-2. Among members of the G protein-coupled receptor superfamily, the sequences of both msl-1 and msl-1 were most closely related to those of the somatostatin receptors (SSTRs), having approximately 35% identity with the sequence of SSTR1. Transient expression in COS-1 cells showed that msl-1 and msl-2 did not bind somatostatin. Rather they bound opioids selectively and with high affinity and had the pharmacological properties of kappa and delta opioid receptors, respectively. Indeed, the sequence of msl-2 was identical to that of a delta opioid receptor recently cloned by other workers. Functional characterization of kappa/msl-1 and delta/msl-2 opioid receptors showed that they were coupled to G proteins and mediated opioid receptor class-specific agonist inhibition of forskolin-stimulated cAMP formation. RNA blotting studies and in situ hybridization histochemistry showed that kappa opioid receptor mRNA was expressed at high levels in brain in the neocortex, hippocampus, amygdala, medial habenula, hypothalamus (arcuate and paraventricular nuclei), locus ceruleus, and parabrachial nucleus, suggesting that this receptor may play a role in arousal and regulation of autonomic and neuroendocrine functions.",
     "FAU": [
          "Yasuda, K",
          "Raynor, K",
          "Kong, H",
          "Breder, C D",
          "Takeda, J",
          "Reisine, T",
          "Bell, G I"
     ],
     "AU": [
          "Yasuda K",
          "Raynor K",
          "Kong H",
          "Breder CD",
          "Takeda J",
          "Reisine T",
          "Bell GI"
     ],
     "AD": "Howard Hughes Medical Institute, University of Chicago, IL 60637.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/L11064",
          "GENBANK/L11065"
     ],
     "GR": [
          "DK-20595/DK/NIDDK NIH HHS/United States",
          "DK-42086/DK/NIDDK NIH HHS/United States",
          "MH-45533/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Opioid, delta)",
          "0 (Receptors, Opioid, kappa)",
          "0 (Receptors, Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "*Brain Chemistry",
          "Cloning, Molecular",
          "In Situ Hybridization",
          "Mice",
          "Molecular Sequence Data",
          "RNA, Messenger/isolation & purification",
          "Receptors, Opioid, delta/genetics",
          "Receptors, Opioid, kappa/*genetics/*metabolism",
          "Receptors, Somatostatin/genetics/metabolism",
          "Sequence Homology, Amino Acid",
          "Substrate Specificity",
          "Tissue Distribution"
     ],
     "PMC": "PMC47007",
     "EDAT": "1993/07/15 00:00",
     "MHDA": "1993/07/15 00:01",
     "CRDT": [
          "1993/07/15 00:00"
     ],
     "PHST": [
          "1993/07/15 00:00 [pubmed]",
          "1993/07/15 00:01 [medline]",
          "1993/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1993 Jul 15;90(14):6736-40.",
     "term": "hippocampus"
}