{
     "PMID": "8394871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930923",
     "LR": "20061115",
     "IS": "0146-6615 (Print) 0146-6615 (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "1993 Jul",
     "TI": "Pathogenesis of the B variant of encephalomyocarditis virus.",
     "PG": "193-9",
     "AB": "Variants of encephalomyocarditis virus (EMCV) are immunologically indistinguishable by hyperimmune serum, but, with the exception of EMCV-B, each produces a different disease syndrome and infects the central nervous system in mice infected via the intraperitoneal route of inoculation. The B variant is benign in that it does not produce any overt signs of infection at doses as high as 10(6) pfu per animal. The present study was carried out to determine if EMCV-B was pathogenic when administered via the intracranial route and, if so, to delineate the area(s) of the brain infected. The results show that, when given i.c., EMCV-B is similar to other variants of EMCV in that it infects and replicates in the brain, causing encephalitis, neuronal necrosis in Ammon's horn of the hippocampus, and clinical signs of infection. The data indicate that receptor sites for EMCV-B are present on brain cells and suggest that its benign nature when given by the intraperitoneal route reflects an inability to cross the blood-brain barrier.",
     "FAU": [
          "Shafi, R",
          "Cerutis, D R",
          "Giron, D J"
     ],
     "AU": [
          "Shafi R",
          "Cerutis DR",
          "Giron DJ"
     ],
     "AD": "Department of Microbiology and Immunology, Wright State University College of Science and Mathematics and School of Medicine, Dayton, Ohio.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Med Virol",
     "JT": "Journal of medical virology",
     "JID": "7705876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/microbiology",
          "Cell Line",
          "Encephalomyocarditis virus/classification/*pathogenicity/physiology",
          "Enterovirus Infections/*etiology/microbiology/pathology",
          "Heart/microbiology",
          "Male",
          "Mice",
          "Mice, Inbred ICR",
          "Organ Specificity",
          "Pancreas/microbiology",
          "Virus Replication"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Med Virol. 1993 Jul;40(3):193-9.",
     "term": "hippocampus"
}