{
     "PMID": "8394966",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930921",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "53",
     "IP": "10",
     "DP": "1993",
     "TI": "Increase of kainate receptor mRNA in the hippocampal CA3 of amygdala-kindled rats detected by in situ hybridization.",
     "PG": "857-64",
     "AB": "To investigate whether lasting changes in excitatory amino acid (EAA) receptor subtypes occurred at their mRNA levels as a result of kindling, we carried out in situ hybridization of rat brain sections using synthetic oligonucleotide probes, which were complementary to cloned EAA receptor subunits, namely NMDAR1 for N-methyl-D-aspartate (NMDA), GluR-2 for alpha-amino-3-hydroxy-5-methylisoxazole 4-propionic acid (AMPA), KA-1 for kainate (KA) and mGluR1 for metabotropic EAA receptors. Rats in which left-amygdala-kindling had been established were decapitated 28 days after the last kindled seizure along with the matched controls, which had been subjected to electrode implantation but not to kindling, and the brain sections were hybridized with the probes. The amount of KA receptor mRNA detected with the KA-1 probe increased (25%) on both the left and right sides of the hippocampal CA3 region in the kindled rats, but in no other brain areas (hippocampal CA1, dentate gyrus, amygdala nuclei and pyriform cortex). There was no significant modification of NMDAR1, GluR-2 or mGluR1 receptor mRNAs in any brain area examined. The increase of KA receptor mRNA in the CA3 of amygdala-kindled rats may indicate that the excitability of the neural circuits mediated by KA receptors increased in the hippocampus as a consequence of kindling.",
     "FAU": [
          "Hikiji, M",
          "Tomita, H",
          "Ono, M",
          "Fujiwara, Y",
          "Akiyama, K"
     ],
     "AU": [
          "Hikiji M",
          "Tomita H",
          "Ono M",
          "Fujiwara Y",
          "Akiyama K"
     ],
     "AD": "Department of Neuropsychiatry, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Kainic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "GS": [
          "GluR-2",
          "KA-1",
          "NMDAR",
          "mGluR1"
     ],
     "MH": [
          "Animals",
          "Base Sequence",
          "Hippocampus/*ultrastructure",
          "In Situ Hybridization",
          "Kainic Acid/metabolism",
          "Kindling, Neurologic/*pathology",
          "Male",
          "Molecular Sequence Data",
          "RNA, Messenger/*analysis",
          "Rats",
          "Receptors, Glutamate/*genetics",
          "Receptors, Kainic Acid"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1993;53(10):857-64.",
     "term": "hippocampus"
}