{
     "PMID": "8394884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930923",
     "LR": "20161123",
     "IS": "0161-5505 (Print) 0161-5505 (Linking)",
     "VI": "34",
     "IP": "9",
     "DP": "1993 Sep",
     "TI": "Phosphoinositide turnover imaging linked to muscarinic cholinergic receptor in the central nervous system by positron emission tomography.",
     "PG": "1543-51",
     "AB": "Receptor-mediated membrane processing plays an essential role in neural function in the synapses. In such neurotransmission process, the phosphoinositide (PI) response, an effector in the production of second-messengers, can be used to assess in vivo signal transduction. Using in vivo autoradiography and positron emission tomography (PET), we attempted to visualize the PI response to muscarinic cholinergic receptor (mAChR)-stimulation in rats and monkeys, which were administered 1,2-[11C]diacylglycerol (DAG) intravenously. Enhancement of 1,2-[11C]DAG incorporation was observed in the rat ipsilateral hippocampus and cortex in which mAChR-agonist was administered by local injection, but this was in contrast to spreading cortical depression in the ipsilateral cortex using KCl. In monkey PET studies, dynamic brain scanning revealed increase in activity over time for about 15 min after a bolus injection of 1,2-[11C]DAG in an awake state. The activity then remained at a constant level. This finding documented the theoretical \"membrane-trapping\" mechanism. The systemic mAChR-stimulation accelerated incorporation in the cerebral cortices of the same monkey brain. Radioactivity uptake did not differ significantly between the mAChR-stimulated and nonstimulated early scan images. This suggested that cerebral blood flow does not greatly affect DAG incorporation. In sequential membrane processes of PI turnover, diacylglycerol kinase rapidly metabolizes DAG, included in PI turnover. In conclusion 1,2-[11C]DAG incorporation was limited by receptor-mediated PI turnover, which can represent real synaptic transmission in neural networks.",
     "FAU": [
          "Imahori, Y",
          "Fujii, R",
          "Ueda, S",
          "Ohmori, Y",
          "Wakita, K",
          "Matsumoto, K"
     ],
     "AU": [
          "Imahori Y",
          "Fujii R",
          "Ueda S",
          "Ohmori Y",
          "Wakita K",
          "Matsumoto K"
     ],
     "AD": "Department of Neurosurgery, Kyoto Prefectural University of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Nucl Med",
     "JT": "Journal of nuclear medicine : official publication, Society of Nuclear Medicine",
     "JID": "0217410",
     "RN": [
          "0 (1,2-diacylglycerol)",
          "0 (Carbon Radioisotopes)",
          "0 (Diglycerides)",
          "0 (Phosphatidylinositols)",
          "0 (Receptors, Muscarinic)",
          "4ALN5933BH (Arecoline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arecoline/pharmacology",
          "Brain/*diagnostic imaging/metabolism",
          "*Carbon Radioisotopes",
          "Cortical Spreading Depression/physiology",
          "*Diglycerides",
          "Macaca",
          "Male",
          "Phosphatidylinositols/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Muscarinic/drug effects/*physiology",
          "Signal Transduction/*physiology",
          "Synapses/physiology",
          "Synaptic Transmission/physiology",
          "Tissue Distribution",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nucl Med. 1993 Sep;34(9):1543-51.",
     "term": "hippocampus"
}