{
     "PMID": "8395252",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930924",
     "LR": "20161123",
     "IS": "0921-8319 (Print) 0921-8319 (Linking)",
     "VI": "6",
     "IP": "1-3",
     "DP": "1993 Mar-Apr",
     "TI": "The activation of phospholipase A2 and release of arachidonic acid and other lipid mediators at the synapse: the role of platelet-activating factor.",
     "PG": "421-7",
     "AB": "Seizures promote PLA2 activation which is selectively detectable in isolated synaptosomes by an increased free arachidonic acid (AA) and docosahexaenoic acid (DHA) pool size. During long-term potentiation, a role of AA and its oxygenated metabolites has been explored in several laboratories. We have studied another PLA2 product, platelet-activating factor (PAF, 1-O-alkyl-2-acetyl-glycerophosphocholine) that is also generated during intense synaptic activity such as seizures. We found specific PAF binding sites in both synaptic and intracellular membranes. Using rat postnatal hippocampal synaptic pairs we have shown that PAF specifically increases the release of excitatory neurotransmitter. This effect is elicited through the synaptic binding site since an antagonist selective for this site blocks the PAF-mediated increase in excitatory neurotransmitter release. Although PAF augments evoked excitatory synaptic currents, it does not alter GABA-mediated inhibitory currents. PAF increases the frequency but not the amplitude of spontaneous excitatory synaptic minis. At present it is not known if the phospholipase A2 that accumulates free polyunsaturated fatty acids is the same as the one that gives rise to PAF. This lipid mediator effect on excitatory synaptic transmission may be a critical step in long term potentiation, synaptic plasticity, memory formation and epileptogenesis.",
     "FAU": [
          "Bazan, N G",
          "Zorumski, C F",
          "Clark, G D"
     ],
     "AU": [
          "Bazan NG",
          "Zorumski CF",
          "Clark GD"
     ],
     "AD": "Department of Neurology, Louisiana State University Medical School, New Orleans 70112-2234.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00964/MH/NIMH NIH HHS/United States",
          "NS04133/NS/NINDS NIH HHS/United States",
          "NS23002/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Lipid Mediat",
     "JT": "Journal of lipid mediators",
     "JID": "8913460",
     "RN": [
          "0 (Platelet Activating Factor)",
          "27YG812J1I (Arachidonic Acid)",
          "EC 3.1.1.32 (Phospholipases A)",
          "EC 3.1.1.4 (Phospholipases A2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arachidonic Acid/secretion",
          "Cells, Cultured",
          "Enzyme Activation",
          "Hippocampus/physiology",
          "Neurons/drug effects/physiology",
          "Phospholipases A/*metabolism",
          "Phospholipases A2",
          "Platelet Activating Factor/pharmacology/*physiology",
          "Rats",
          "Synapses/drug effects/*physiology",
          "Synaptic Transmission/drug effects/physiology"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Lipid Mediat. 1993 Mar-Apr;6(1-3):421-7.",
     "term": "hippocampus"
}