{
     "PMID": "8395405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930924",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "94",
     "IP": "2",
     "DP": "1993",
     "TI": "Relationships between stress protein induction and NMDA-mediated neuronal death in the entorhinal cortex.",
     "PG": "193-202",
     "AB": "The entorhinal cortex (EC) appears to be one of the earliest regions to express cellular pathology in aging and Alzheimer's disease. The relationships between cellular stress protein responses and the temporal and spatial aspects of cell death induced by N-methyl-D-aspartate (NMDA) was investigated in this anatomical region. Low doses of NMDA were infused stereotactically into the medial EC of the rat. At intervals starting from 0.5 h up to 7 days after a 1.25-microliters EC infusion of 15 mM NMDA, 30 mM NMDA, or saline, the expression of ubiquitin (Ub), 72-kDa heat shock protein (HSP 72), and c-Fos was determined in relation to neuronal death. Volumes of entorhinal Ub- and HSP 72-like immunoreactivity peaked between 18 and 48 h after either 15 or 30 mM NMDA infusions. After 15 mM NMDA infusions, maximal volumes of HSP 72- and Ub-like immunoreactivity in the EC at 48 h were similar to the subsequent maximal volume of neuronal loss in the EC seen after 96 hours. After infusion of 30 mM NMDA, the final EC volume of neuronal loss seen at 7 days after NMDA corresponded to 70-80% of the maximal HSP-Ub stress protein response seen at 2 days, implying that a population of HSP 72- and Ub-immunopositive cells survived the NMDA insult. C-Fos expression as determined by immunoreactivity for the nuclear phosphoprotein (Fos) indicated neuronal activation at NMDA infusion sites, in the perirhinal cortex, hippocampus, and other sites throughout the injected hemisphere. In the EC, c-Fos immunoreactivity returned to baseline levels by 8 h, well before the dramatic increases in HSP 72 and Ub volumes. Our results demonstrate that HSP 72 and Ub expression in vivo precedes and correlates with, but does not necessarily lead to, neuronal death following glutamate receptor-mediated toxicity in the EC.",
     "FAU": [
          "Yee, W M",
          "Frim, D M",
          "Isacson, O"
     ],
     "AU": [
          "Yee WM",
          "Frim DM",
          "Isacson O"
     ],
     "AD": "Neuroregeneration Laboratory, McLean Hospital, Belmont, MA 02178.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NINDS 5T32 NS07340-02/NS/NINDS NIH HHS/United States",
          "NS29178/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Biomarkers)",
          "0 (Heat-Shock Proteins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Ubiquitins)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Biomarkers/analysis",
          "Cell Death/*drug effects",
          "Heat-Shock Proteins/analysis/*biosynthesis",
          "Hippocampus/drug effects/metabolism/*pathology",
          "Infusions, Parenteral",
          "Male",
          "N-Methylaspartate/administration & dosage/*toxicity",
          "Neurons/drug effects/metabolism/*pathology",
          "Proto-Oncogene Proteins c-fos/analysis/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stereotaxic Techniques",
          "Ubiquitins/analysis"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1993;94(2):193-202.",
     "term": "hippocampus"
}