{
     "PMID": "8395563",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930927",
     "LR": "20090929",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "3",
     "DP": "1993 Sep",
     "TI": "Regional distribution and quantitative measurement of the phosphoinositidase C-linked guanine nucleotide binding proteins G11 alpha and Gq alpha in rat brain.",
     "PG": "845-51",
     "AB": "Levels of the guanine nucleotide binding proteins G11 alpha and Gq alpha, which produce receptor regulation of phosphoinositidase C, were measured immunologically in 13 regions of rat central nervous system. This was achieved by immunoblotting membranes from these regions with antisera (CQ series) that identify these two polypeptides equally, following separation of the membranes using sodium dodecyl sulphate-polyacrylamide gel electrophoresis conditions that can resolve Gq alpha and G11 alpha. In all regions examined, Gq alpha was more highly expressed than G11 alpha. Ratios of levels of Gq alpha to G11 alpha varied between the regions from 5:1 to 2:1. Quantitative measurements of the levels of Gq alpha and G11 alpha in each region were obtained by comparison with known amounts of purified liver Gq alpha and G11 alpha and with E. coli expressed recombinant Gq alpha. Areas that expressed Gq alpha highly included olfactory bulb (930 ng/mg of membrane protein), frontal cortex (700 ng/mg of membrane protein), parietal occipital cortex (670 ng/mg of membrane protein), caudate putamen (1,003 ng/mg of membrane protein), hippocampus (1,045 ng/mg of membrane protein), hypothalamus (790 ng/mg of membrane protein), and cerebellum (950 ng/mg of membrane protein). More modest levels were observed in thalamus (450 ng/mg of membrane protein), pituitary (480 ng/mg of membrane protein), optic chiasma (330 ng/mg of membrane protein), and spinal cord (350 ng/mg of membrane protein). G11 alpha was more evenly expressed with values ranging from about 170 ng/mg of membrane protein in spinal cord and optic chiasma to close to 300 ng/mg of membrane protein in regions expressing high levels of Gq alpha.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Milligan, G"
     ],
     "AU": [
          "Milligan G"
     ],
     "AD": "Department of Biochemistry, University of Glasgow, Scotland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Recombinant Proteins)",
          "EC 3.1.4.- (Phosphoric Diester Hydrolases)",
          "EC 3.1.4.44 (glycerophosphoinositol glycerophosphodiesterase)",
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Electrophoresis, Polyacrylamide Gel",
          "Escherichia coli/metabolism",
          "GTP-Binding Proteins/*metabolism",
          "Immunoblotting",
          "Phosphoric Diester Hydrolases/*metabolism",
          "Rats",
          "Recombinant Proteins",
          "Tissue Distribution"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Sep;61(3):845-51.",
     "term": "hippocampus"
}