{
     "PMID": "8396530",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931014",
     "LR": "20131121",
     "IS": "0376-8716 (Print) 0376-8716 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "1993 Jun",
     "TI": "Differential regulation of brain opioid receptors following repeated cocaine administration to guinea pigs.",
     "PG": "53-9",
     "AB": "Recent studies implied a possible involvement of the opioid system in the central nervous system (CNS) effects of cocaine. The present study was undertaken to determine specific alterations in opioid receptor binding following repeated exposure of guinea pigs to cocaine. Animals were treated with either saline or cocaine (40 mg/kg per day; i.p.) for 7 days, sacrificed 24 h after the treatment, and various brain regions were assayed for [3H]DAMGO, [3H]DPDPE and [3H]U-69,593 binding to the three major types of opioid receptors: mu, delta and kappa, respectively. A significant down-regulation of mu-opioid receptors (65-70% of control Bmax) was detected in the frontal cortex, amygdala, thalamus and hippocampus of cocaine-treated animals. Other brain regions examined did not endure changes in mu-opioid receptor binding. In contrast, no significant change in delta-opioid receptor binding was detected at any of the brain regions investigated. Alteration in kappa-opioid receptor binding following exposure to cocaine was found only in the cerebellum: an up-regulation (136% of control Bmax) was observed. These findings indicate that repeated administration of cocaine induces differential regulation of opioid receptors. The down-regulation of mu-opioid receptors in discrete limbic regions may be associated with the addicting properties of cocaine.",
     "FAU": [
          "Itzhak, Y"
     ],
     "AU": [
          "Itzhak Y"
     ],
     "AD": "Department of Biochemistry and Molecular Biology University of Miami School of Medicine, FL 33101.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-07589/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Drug Alcohol Depend",
     "JT": "Drug and alcohol dependence",
     "JID": "7513587",
     "RN": [
          "0 (Receptors, Opioid)",
          "0 (Receptors, Opioid, delta)",
          "0 (Receptors, Opioid, kappa)",
          "0 (Receptors, Opioid, mu)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/physiopathology",
          "Brain Mapping",
          "Cocaine/*pharmacology",
          "Guinea Pigs",
          "Male",
          "Radioligand Assay",
          "Receptors, Opioid/*drug effects/physiology",
          "Receptors, Opioid, delta/drug effects/physiology",
          "Receptors, Opioid, kappa/drug effects/physiology",
          "Receptors, Opioid, mu/drug effects/physiology",
          "Substance-Related Disorders/*physiopathology"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Drug Alcohol Depend. 1993 Jun;33(1):53-9.",
     "term": "hippocampus"
}