{
     "PMID": "8396516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931014",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1993 Apr",
     "TI": "[A clinicopathological study of a patient with paraneoplastic limbic encephalitis, myelitis, sensory neuropathy and cerebellar degeneration, associated with a unique antineuronal antibody].",
     "PG": "369-76",
     "AB": "Clinicopathological and immunohistochemical studies were performed in a patient with paraneoplastic limbic encephalitis, myelitis, sensory neuropathy and cerebellar degeneration secondary to small cell lung cancer. A 67-year-old male smoker developed orthostatic dizziness 6 months prior to admission. Over the following months, his wife noticed that he became forgetful and confused. Over the next three weeks, he became unable to sit or stand unaided and admitted to our service. On admission, he was lethargic and disoriented in time and place. Neurological examination revealed marked limb weakness with distal dominant muscle atrophy. A chest radiograph demonstrated a mass in the right middle lobe and a bronchial biopsy revealed a small cell carcinoma. CT scan and MRI of the brain revealed abnormalities in the bilateral medial temporal lobes and putamen. He was treated with anti-cancer chemotherapy, but died of respiratory failure after 13 months illness. Postmortem examination showed a mass in the right middle lobe of the lung. No tumor metastases were noted in the nervous tissue. Microscopical examinations of the nervous system revealed neuronal loss, astrogliosis and perivascular and parenchymatous lymphocytic infiltration in the hippocampus, subiculum, amygdala, putamen, medulla oblongata, spinal cord and dorsal root ganglia. Loss of Purkinje cells was also seen in the cerebellum without lymphocytic infiltration. Immunohistochemical analysis of the patient's serum and CSF by the use of adult rat brain revealed immunoreactivity at the hippocampal pyramidal neurons CA3 and CA4. At the higher dilution, neuronal nuclei were specifically stained.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Yoshioka, A",
          "Saigan, T",
          "Ueda, Y",
          "Sakai, K",
          "Hirose, G"
     ],
     "AU": [
          "Yoshioka A",
          "Saigan T",
          "Ueda Y",
          "Sakai K",
          "Hirose G"
     ],
     "AD": "Department of Neurology, Kanazawa Medical University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "0 (Autoantibodies)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Animals",
          "Autoantibodies/*blood/cerebrospinal fluid",
          "Carcinoma, Small Cell/complications",
          "Encephalitis/etiology/*pathology",
          "Humans",
          "Limbic System/immunology",
          "Lung Neoplasms/complications",
          "Male",
          "Myelitis/etiology/*pathology",
          "Paraneoplastic Syndromes/*pathology",
          "Rats",
          "Spinocerebellar Degenerations/etiology/*pathology"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1993 Apr;33(4):369-76.",
     "term": "hippocampus"
}