{
     "PMID": "8397860",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931117",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "107",
     "IP": "4",
     "DP": "1993 Aug",
     "TI": "Place navigation in rats with unilateral tetrodotoxin inactivation of the dorsal hippocampus: place but not procedural learning can be lateralized to one hippocampus.",
     "PG": "552-64",
     "AB": "Lateralization of the Morris water maze task was examined by injecting 5 ng of tetrodotoxin (TTX) into one dorsal hippocampus (HPC) of chronically cannulated rats (n = 20). The task, acquired (A) during unilateral HPC block, was retrieved (R) during TTX blockade of the ipsi- (I) or contralateral (C) HPC. Escape latencies (in seconds) at 3 levels of acquisition and in the first 4-trial block of I or C retrieval suggest lateralization was absent after the first block (A = 49, I = 40, C = 44), partial after training to an efficient search strategy (A = 6, I = 9, C = 14), and complete after overtraining to goal-directed escape (A = 4, I = 4, C = 12), as further indicated by comparisons of A vs. R behavior and probe trials. The analyses also indicate that (a) HPC contributes to the acquisition but is unnecessary for retrieval of the procedural engram, (b) overtrained learning with one HPC or intact brain is similar, and (c) there is no left-right hemispheric specialization for place learning.",
     "FAU": [
          "Fenton, A A",
          "Bures, J"
     ],
     "AU": [
          "Fenton AA",
          "Bures J"
     ],
     "AD": "Institute of Physiology, Academy of Sciences of Czech Republic, Prague.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Discrimination Learning/physiology",
          "Dominance, Cerebral/*physiology",
          "Escape Reaction/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Orientation/*physiology",
          "Rats"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1993 Aug;107(4):552-64.",
     "term": "hippocampus"
}