{
     "PMID": "8397292",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931021",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "1993 Oct",
     "TI": "Rapid increases in peptide processing enzyme expression in hippocampal neurons.",
     "PG": "1315-22",
     "AB": "Recent studies have demonstrated that seizure activity causes a dramatic increase in neuropeptide expression in specific regions of the rat hippocampus. In this study we investigated the effect of electroconvulsive treatment (ECT) on the expression of three posttranslational processing enzymes involved in the production of many bioactive peptides from their inactive precursors. Peptidylglycine alpha-amidating monooxygenase (PAM) converts peptidylglycine substrates into alpha-amidated products and prohormone convertases 1 and 2 perform the tissue-specific endoproteolytic cleavage of many prohormones. After a single ECT, in situ hybridization demonstrated a rapid increase in the level of PAM mRNA in the dentate granule cells of the hippocampus, reaching peak levels between 1 and 4 h and then returning to near baseline levels within 24 h. Northern blot analysis confirmed the changes in PAM mRNA expression seen by using in situ hybridization. Similar rapid changes in PAM mRNA expression were seen after repeated ECT, suggesting that chronic ECT did not affect the regulation of PAM expression in the hippocampus. Immunohistochemical staining demonstrated an increase in PAM protein in the molecular layer of the dentate gyrus at 4 and 8 h after a single ECT. Based on in situ hybridization, levels of mRNA for the prohormone convertases 1 and 2 were also increased in dentate granule cells after a single ECT. Prohormone convertase 2 mRNA levels exhibited a slower response to ECT, not reaching maximal levels until 8 h after ECT. The response of the dentate granule cells of the hippocampus to ECT provides a model system for studying the rapid, coordinate regulation of peptide-processing enzymes.",
     "FAU": [
          "Bhat, R V",
          "Tausk, F A",
          "Baraban, J M",
          "Mains, R E",
          "Eipper, B A"
     ],
     "AU": [
          "Bhat RV",
          "Tausk FA",
          "Baraban JM",
          "Mains RE",
          "Eipper BA"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, MD 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00097/DA/NIDA NIH HHS/United States",
          "DA-00098/DA/NIDA NIH HHS/United States",
          "DA-00266/DA/NIDA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Multienzyme Complexes)",
          "0 (Neuropeptides)",
          "0 (RNA, Messenger)",
          "EC 1.- (Mixed Function Oxygenases)",
          "EC 1.14.17.3 (peptidylglycine monooxygenase)",
          "EC 3.4.21.- (Proprotein Convertases)",
          "EC 3.4.23.- (Aspartic Acid Endopeptidases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid Endopeptidases/genetics",
          "Electroshock",
          "Hippocampus/cytology/*metabolism",
          "Male",
          "Mixed Function Oxygenases/genetics/metabolism",
          "*Multienzyme Complexes",
          "Neurons/*metabolism",
          "Neuropeptides/*metabolism",
          "Proprotein Convertases",
          "*Protein Processing, Post-Translational",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Oct;61(4):1315-22.",
     "term": "hippocampus"
}