{
     "PMID": "8397861",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931117",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "107",
     "IP": "4",
     "DP": "1993 Aug",
     "TI": "Medial septal lesions disrupt spatial, but not nonspatial, working memory in rats.",
     "PG": "565-74",
     "AB": "In Experiment 1, rats with small medial septal lesions were less able than were control rats to remember the location of the arm of a Y maze they had been forced to enter on the preceding sample run. Moreover, as the retention interval between the sample and choice runs on this spatial delayed nonmatching-to-sample (DNMTS) task was increased to 1 and 2 min, the magnitude of the deficit increased. In contrast, these same lesioned rats were not deficient in Experiment 2 in their ability to remember the object they had encountered in the straight alley on the sample run. In fact, when the retention interval was increased to 1 min on this nonspatial DNMTS task, the rats with medial septal lesions were more accurate than were the controls. This pattern of results did not appear to be due to task difficulty, recovery of function, or sequence of training. Rather, these results indicate that damage to the septohippocampal system disrupts spatial working memory more than it disrupts nonspatial working memory.",
     "FAU": [
          "Kelsey, J E",
          "Vargas, H"
     ],
     "AU": [
          "Kelsey JE",
          "Vargas H"
     ],
     "AD": "Department of Psychology, Bates College, Lewiston, Maine 04240.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Hippocampus/physiology",
          "Male",
          "Mental Recall/*physiology",
          "Neural Pathways/physiology",
          "Orientation/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Retention (Psychology)/physiology",
          "Septal Nuclei/physiology",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1993 Aug;107(4):565-74.",
     "term": "hippocampus"
}