{
     "PMID": "8398233",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931026",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "1993 Sep",
     "TI": "[The cranial MRI in severe cerebral palsy: a comparative study with clinical data].",
     "PG": "435-41",
     "AB": "The magnetic resonance examination was performed in 38 patients with severe cerebral palsy (CP; 15 males and 23 females) who had both motor delay (unable to move anywhere) and mental retardation (I. Q or D. Q below 30). Neuroimaging findings were compared with the CP type, etiology, and grade of understanding of language. Cranial magnetic resonance imagings (MRI) in CP were divided into five types. Type 1 : nine predominantly showed cyst-liked ventricles and periventricular hyperintensity on T2-weighted imaging (PVH) and only scarred basal ganglia and thalamus were visible. All suffered from neonatal asphyxia and the clinical type was rigospastic tetraplegia (RST). Type 2: eleven predominantly showed PVH and hyperintensity on T2-weighted (HT2) in basal ganglia and thalamus. All suffered from neonatal asphyxia and the clinical type was RST or rigospastic diplegia. Type 3: five showed PVH and three had cortical atrophy. All suffered from neonatal asphyxia and the clinical type was spastic diplegia. Type 4: four predominantly showed HT 2 in putamen and thalamus. Three had cortical atrophy. All suffered from neonatal asphyxia. The clinical type was athetotic CP (ATH). Type 5: nine predominantly showed HT 2 in globus pallidus. Four had cortical atrophy and two had hippocampal atrophy. All suffered from neonatal jaundice and the clinical type was ATH. All patients who suffered from neonatal asphyxia and spastic CP had MRI in PVH. All patients who suffered from neonatal asphyxia and ATH showed HT 2 in putamen and thalamus. Almost patients who suffered neonatal jaundice and ATH showed HT 2 in globus pallidus. With athetotic CP, cases with atrophy of the cerebral cortex or/and hippocampus were lower grade of understanding of language than no atrophy of both. The result of studies of MRI are in agreement with neuropathological findings.",
     "FAU": [
          "Yamada, K",
          "Itoh, M",
          "Fueki, N",
          "Hirasawa, K",
          "Suzuki, N",
          "Kurata, K",
          "Sato, J",
          "Morimatsu, Y",
          "Yagishita, A"
     ],
     "AU": [
          "Yamada K",
          "Itoh M",
          "Fueki N",
          "Hirasawa K",
          "Suzuki N",
          "Kurata K",
          "Sato J",
          "Morimatsu Y",
          "Yagishita A"
     ],
     "AD": "Department of Pediatrics, Metropolitan Medical Center of the Severely Handicapped.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/*pathology",
          "Cerebral Palsy/*diagnosis/psychology",
          "Child",
          "Child, Preschool",
          "Female",
          "Humans",
          "Infant",
          "Intellectual Disability",
          "Intelligence",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 1993 Sep;25(5):435-41.",
     "term": "hippocampus"
}