{
     "PMID": "8399746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931119",
     "LR": "20161018",
     "IS": "0916-7250 (Print) 0916-7250 (Linking)",
     "VI": "55",
     "IP": "4",
     "DP": "1993 Aug",
     "TI": "Double-labeling immunohistochemical studies on canine senile plaques and cerebral amyloid angiopathy.",
     "PG": "637-42",
     "AB": "The relationship of senile plaques to neuronal cells, neurites, glial cells, or capillaries was examined using double labeling-immunostaining methods on the Bouin's solution-fixed serial brain sections from dogs. Compact deposits of beta protein (amyloid plaques) in the cerebral cortex always contained microvessels labeled by anti-collagen type IV antibody and some of them might be formed as the result of fusion of several perivascular beta amyloid deposits. In the periphery of those plaques swollen neurites recognized with anti-neurofilament antibody were sometimes present, but the relation between such plaques and neuronal cells or glial cells were unclear. Diffuse deposition of beta protein (diffuse plaques) was frequently developed beside neuronal cells, while most plaques did not contain glial cells. Some of those plaques were closely contact with microvessels, but some had no relation. Intact or irregularly arranged neurites were present in diffuse plaques. Such irregularity of the neurites were obvious in the plaques in the hippocampus as compared with those in the cerebral cortex. These results indicate the possibility that canine amyloid plaques would be formed as the result of amyloid degeneration of cortical capillaries, and diffuse parenchymal deposition of beta protein would originate from neuronal or neuritic processes.",
     "FAU": [
          "Uchida, K",
          "Okuda, R",
          "Yamaguchi, R",
          "Tateyama, S",
          "Nakayama, H",
          "Goto, N"
     ],
     "AU": [
          "Uchida K",
          "Okuda R",
          "Yamaguchi R",
          "Tateyama S",
          "Nakayama H",
          "Goto N"
     ],
     "AD": "Department of Veterinary Pathology, Faculty of Agriculture, Miyazaki University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "J Vet Med Sci",
     "JT": "The Journal of veterinary medical science",
     "JID": "9105360",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Adenocarcinoma/pathology/veterinary",
          "Aging",
          "Amyloid beta-Peptides/*analysis",
          "Animals",
          "Autopsy",
          "Brain/*pathology",
          "Capillaries/pathology",
          "Cerebral Amyloid Angiopathy/pathology/*veterinary",
          "Cerebral Cortex/blood supply/pathology",
          "Dirofilariasis/pathology",
          "Dog Diseases/*pathology",
          "Dogs",
          "Female",
          "Hippocampus/pathology",
          "Immunohistochemistry/methods",
          "Liver Cirrhosis/pathology/veterinary",
          "Male",
          "Mammary Neoplasms, Animal/pathology",
          "Neoplasm Metastasis",
          "Nephritis/pathology/veterinary",
          "Neurons/*pathology"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Vet Med Sci. 1993 Aug;55(4):637-42.",
     "term": "hippocampus"
}