{
     "PMID": "8401765",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931102",
     "LR": "20041117",
     "IS": "1230-6002 (Print) 1230-6002 (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "1993 Mar-Apr",
     "TI": "Disturbances in neurotransmission processes in aging and age-related diseases.",
     "PG": "109-31",
     "AB": "This paper reviews the changes in dopaminergic, cholinergic and glutamatergic neurotransmission, which occur in the aging of the central nervous system (CNS) and in age-related diseases: Parkinson's disease (PD) and Alzheimer's disease (AD). Dopaminergic neurotransmission is impaired with age due to degeneration of the substantia nigra pars compacta neurons and reduction of the density of postsynaptic D1 and D2 dopamine receptors in the striatum. PD is believed to be caused by a severe loss of dopaminergic neurons, which leads to nearly complete depletion of dopamine in the striatum, particularly in the putamen. The supersensitivity of postsynaptic dopamine receptors, reported by some authors, may result from compensatory mechanisms to degeneration of dopaminergic neurons. The role of aging in PD is also discussed in the paper. An interest in the role of the cholinergic and glutamatergic systems in aging results from the concept that the development of AD is due to the pathology of these systems. The data on cholinergic neurotransmission are controversial and imply that aging affects rather slightly both neurons and cholinergic receptors. In AD, however, severe degeneration of cholinergic neurons of the basal nucleus of Meynert, leading to the impairment of cholinergic neurotransmission in the hippocampus and the cerebral cortex, has been observed. In AD degeneration of glutamatergic neurons and subsensitivity of some excitatory amino acids receptors in the hippocampus and the cerebral cortex may lead to dementia. However, an increase in the glutamate release from presynaptic glutamatergic terminals may be responsible for neuronal degeneration in AD. The role of the beta-amyloid protein in a neurodegenerative activity of glutamic acid is discussed.",
     "FAU": [
          "Ossowska, K"
     ],
     "AU": [
          "Ossowska K"
     ],
     "AD": "Department of Neuro-Psychopharmacology, Polish Academy of Sciences, Krakow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol",
     "JT": "Polish journal of pharmacology",
     "JID": "9313882",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aging/*physiology",
          "Alzheimer Disease/etiology/*physiopathology",
          "Animals",
          "Humans",
          "Parkinson Disease/etiology/*physiopathology",
          "Receptors, Cholinergic/metabolism",
          "Receptors, Dopamine/metabolism",
          "Receptors, Glutamate/metabolism",
          "*Synaptic Transmission"
     ],
     "RF": "118",
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol. 1993 Mar-Apr;45(2):109-31.",
     "term": "hippocampus"
}