{
     "PMID": "8401570",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931028",
     "LR": "20081121",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1993 Aug",
     "TI": "A functional promoter directing expression of a novel type of rat mineralocorticoid receptor mRNA in brain.",
     "PG": "461-6",
     "AB": "The authors have identified two types of hippocampal cDNAs for the rat mineralocorticoid receptor (rMR) which are identical in the protein coding domain but differ in their 5'-untranslated sequences. One of these clones encodes a novel type of rMR cDNA with a high homology to a previously described human MR cDNA isolated from the kidney. A genomic clone containing the 5'-end of the rat MR gene was isolated. The 12.7 kb genomic region contains the 5'-coding exon with the translational start site and contiguous DNA sequences encoding the N-terminal domain of the rMR. A 240 bp region homologous to the 5'-untranslated sequences of the novel rMR cDNA was located 5.2 kb upstream the protein coding region. Characterization of the nucleotide sequence preceding this exon revealed several features characteristic for promoters of so-called 'housekeeping genes'. The sequence analyzed is 635 bp in length, is rich in G+C nucleotides (63%) and lacks TATA or CAAT regulatory elements. It contains three putative binding sites for transcription factor Sp1 as well as several short sequences that are similar to known cis-acting enhancers or binding sites for transcription factors. In transient transfection experiments employing the luciferase reporter gene and the CV1 cell line this region exhibits substantial promoter activity. These experiments demonstrate that expression of the rat MR gene in the hippocampus results in at least two transcripts with different 5'-untranslated exons.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Castren, M",
          "Damm, K"
     ],
     "AU": [
          "Castren M",
          "Damm K"
     ],
     "AD": "Max-Planck-Institute of Psychiatry, Department of Neuroendocrinology, Munchen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Sp1 Transcription Factor)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Binding Sites",
          "Brain/*metabolism",
          "Cell Line",
          "DNA/chemistry/metabolism",
          "Exons",
          "*Gene Expression Regulation",
          "Haplorhini",
          "Humans",
          "Introns",
          "Kidney",
          "Molecular Sequence Data",
          "*Promoter Regions, Genetic",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Receptors, Mineralocorticoid/*genetics",
          "Restriction Mapping",
          "Sp1 Transcription Factor/metabolism",
          "Transfection"
     ],
     "EDAT": "1993/08/01 00:00",
     "MHDA": "1993/08/01 00:01",
     "CRDT": [
          "1993/08/01 00:00"
     ],
     "PHST": [
          "1993/08/01 00:00 [pubmed]",
          "1993/08/01 00:01 [medline]",
          "1993/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1993 Aug;5(4):461-6.",
     "term": "hippocampus"
}