{
     "PMID": "8401967",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931123",
     "LR": "20041117",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "163",
     "DP": "1993 Sep",
     "TI": "Neuropathological correlates of behavioural disturbance in confirmed Alzheimer's disease.",
     "PG": "364-8",
     "AB": "Clinico-pathological correlations were examined in 54 patients with neuropathologically verified Alzheimer's disease (AD) who were part of a prospective study. Behavioural disturbance was documented using an expanded version of the Stockton Geriatric Rating Scale (SGRS). The subscores for physical disability (P), apathy (A) and communication failure (C) (summation score PAC) were closely correlated and were high in most patients during the late stages of illness. High PAC scores correlated with an earlier onset and longer duration of illness, lower brain weight, more severe tangle pathology in the parahippocampal gyrus and the frontal and parietal neocortex, and lower neuron counts in the hippocampus and basal nucleus of Meynert. Features of the Kluver-Bucy syndrome (range behaviour and hypermetamorphosis) were significantly associated with lower counts of large neurons in the parahippocampal gyrus and parietal neocortex, but not with more severe plaque or tangle formation or with neuronal loss in the subcortical nuclei. No correction was made for multiple comparisons. These findings may signify decreased cortical inhibition in patients with relatively well preserved subcortical structures who show features suggestive of the Kluver-Bucy syndrome. High PAC scores on the SGRS could reflect more advanced and widespread cerebral pathology in the end stages of AD.",
     "FAU": [
          "Forstl, H",
          "Burns, A",
          "Levy, R",
          "Cairns, N",
          "Luthert, P",
          "Lantos, P"
     ],
     "AU": [
          "Forstl H",
          "Burns A",
          "Levy R",
          "Cairns N",
          "Luthert P",
          "Lantos P"
     ],
     "AD": "Section of Old Age Psychiatry, Institute of Psychiatry, London.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "SB": "IM",
     "MH": [
          "Activities of Daily Living/psychology",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology/psychology",
          "Brain/pathology",
          "Female",
          "Geriatric Assessment",
          "Humans",
          "Male",
          "Middle Aged",
          "*Neuropsychological Tests",
          "Prospective Studies"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 1993 Sep;163:364-8.",
     "term": "hippocampus"
}