{
     "PMID": "8403366",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931102",
     "LR": "20031114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "74",
     "IP": "1",
     "DP": "1993 Jul 16",
     "TI": "A monoclonal antibody, raised against rat embryo hippocampus, identifies a nuclear protein enriched in hippocampal and other neurons of the adult rat brain.",
     "PG": "127-32",
     "AB": "We report characteristics of a monoclonal antibody (MAb) produced by immunizing mice against rat embryo hippocampus, and its cellular distribution in the brains of adult and embryonic rats. This antibody, designated as MAb 4A4, brightly stained granular and pyramidal neurons of the adult rat hippocampus, as well as some cortical neurons. Also, MAb 4A4 labeled granular and Purkinje cells of the cerebellum with less intensity. While glial cells were labeled relatively faintly. At embryonic day 18 in the rat, most brain neurons, primitive neuroepithelium, connective tissues and glia were labeled with this antibody, indicating that the expression of 4A4 antigen is regulated developmentally. The 4A4 antigen appeared to be localized to the nucleus of cells except in choroid plexus in which the focal membrane staining was observed. The nuclear localization of 4A4 antigen was further confirmed by the staining of cultured cell lines with MAb 4A4. Western blot analysis demonstrated a single band of the 4A4 antigen from cultured cells, with an apparent molecular weight of 220 kDa. Both the molecular weight and the distribution of the 4A4 antigen in the embryonic and adult rat brain and cultured cells suggest that this antigen is a novel nonhistone nuclear type, which is preferentially expressed in neurons of the rodent brains and is under developmental regulation.",
     "FAU": [
          "Fukuyama, R",
          "Rapoport, S I"
     ],
     "AU": [
          "Fukuyama R",
          "Rapoport SI"
     ],
     "AD": "Laboratory of Neurosciences, National Institute on Aging, National Institutes of Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Fetal Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Nuclear Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Brain Chemistry/*physiology",
          "Fetal Proteins/*analysis",
          "Hippocampus/chemistry/*embryology/growth & development",
          "Morphogenesis/physiology",
          "Nerve Tissue Proteins/*analysis",
          "Neurons/*chemistry",
          "Nuclear Proteins/*analysis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/07/16 00:00",
     "MHDA": "1993/07/16 00:01",
     "CRDT": [
          "1993/07/16 00:00"
     ],
     "PHST": [
          "1993/07/16 00:00 [pubmed]",
          "1993/07/16 00:01 [medline]",
          "1993/07/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1993 Jul 16;74(1):127-32.",
     "term": "hippocampus"
}