{
     "PMID": "8405916",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931119",
     "LR": "20091119",
     "IS": "0231-5882 (Print) 0231-5882 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1993 Apr",
     "TI": "Leu-arylamidase activity levels during the estrous cycle and pregnancy in several extrahypothalamic areas of the rat brain.",
     "PG": "131-9",
     "AB": "A wide variety of behavioral changes in the female rat have been associated with the estrous cycle, pregnancy, and the postpartum period and their accompanying hormonal fluctuations. Since aminopeptidase activity, that presumably controls the activity of several neuroactive peptides, has been implicated in the control of these hormonal changes, the present study examined the tissue levels of Leu-arylamidase activity (Leu-ArA) in the cortices (frontal, parietal and occipital), striatum, hippocampus, amygdala, pineal gland and medulla oblongata during the estrous cycle, different stages of pregnancy (2nd, 7th, 14th and 20th postinsemination day) and the postpartum day. In the estrous cycle, Leu-ArA was significantly increased during the afternoon of the proestrous in the occipital cortex, amygdala and medulla oblongata. In general, higher enzyme levels were found during the middle stages of pregnancy. There is a significant rise after parturition in the occipital cortex, and clear but insignificant increases in the striatum and medulla. It is suggested that several extrahypothalamic areas may mediate several effects on Gn-RH secretion from the hypothalamus, and that Leu-ArA could be implicated.",
     "FAU": [
          "de Gandarias, J M",
          "Irazusta, J",
          "Gil, J",
          "Echevarria, E",
          "Casis, L"
     ],
     "AU": [
          "de Gandarias JM",
          "Irazusta J",
          "Gil J",
          "Echevarria E",
          "Casis L"
     ],
     "AD": "Department of Physiology, Medical School, University of the Basque Country, Bilbao, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Slovakia",
     "TA": "Gen Physiol Biophys",
     "JT": "General physiology and biophysics",
     "JID": "8400604",
     "RN": [
          "33515-09-2 (Gonadotropin-Releasing Hormone)",
          "EC 3.4.11.1 (Leucyl Aminopeptidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Estrus/*metabolism",
          "Female",
          "Gonadotropin-Releasing Hormone/secretion",
          "Hypothalamus/secretion",
          "Leucyl Aminopeptidase/*metabolism",
          "Postpartum Period/metabolism",
          "Pregnancy",
          "Pregnancy, Animal/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tissue Distribution"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gen Physiol Biophys. 1993 Apr;12(2):131-9.",
     "term": "hippocampus"
}