{
     "PMID": "8407265",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931118",
     "LR": "20170905",
     "IS": "0021-1265 (Print) 0021-1265 (Linking)",
     "VI": "162",
     "IP": "7",
     "DP": "1993 Jul",
     "TI": "A quantitative study of the perikaryon and the basal dendritic tree in rat hippocampus (CA1) pyramids following different experimental procedures.",
     "PG": "258-62",
     "AB": "A quantitative study of perikaryon and basal dendritic branching of hippocampal (CA1) neurons in male Wistar rats, in three experimental groups is reported. The groups of animals were exposed to treatment with either a tricyclic antidepressant, or a saline control injection or no handling. The hippocampal tissue was studied following Golgi-Kopsch impregnation and comparative measurements made using semi-automatic image analysis and light microscopy. Measurements of the extent of basal dendritic branching showed a significant difference (p < 0.01) between the saline-injected and unhandled control groups. The drug-injected and saline-injected groups had similar values although the drug-injected group did not prove to be significantly different from the unhandled controls. No statistical difference was noted in the perikaryon size of the three experimental groups. These results are discussed with reference to the effects of sensory stimulation on neuronal plasticity.",
     "FAU": [
          "Horner, C H",
          "O'Regan, M",
          "Arbuthnott, E"
     ],
     "AU": [
          "Horner CH",
          "O'Regan M",
          "Arbuthnott E"
     ],
     "AD": "Department of Anatomy, Trinity College, Dublin.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Ir J Med Sci",
     "JT": "Irish journal of medical science",
     "JID": "7806864",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Size",
          "Dendrites",
          "Hippocampus/*cytology/drug effects",
          "Male",
          "Neurons/*cytology/drug effects",
          "Pyramidal Tracts/*cytology/drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ir J Med Sci. 1993 Jul;162(7):258-62.",
     "term": "hippocampus"
}