{
     "PMID": "8410199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931112",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "10",
     "DP": "1993 Oct",
     "TI": "Loss of glutamate decarboxylase mRNA-containing neurons in the rat dentate gyrus following pilocarpine-induced seizures.",
     "PG": "4470-85",
     "AB": "In situ hybridization methods were used to determine if glutamic acid decarboxylase (GAD) mRNA-containing neurons within the hilus of the dentate gyrus are vulnerable to seizure-induced damage in a model of chronic seizures. Sprague-Dawley rats were injected intraperitoneally with pilocarpine, and the hippocampal formation was studied histologically at 1, 2, 4, and 8 week intervals after pilocarpine-induced seizures. In situ hybridization histochemistry, using a digoxigenin-labeled GAD cRNA probe, demonstrated a substantial decrease in the number of GAD mRNA-containing neurons in the hilus of the dentate gyrus in the pilocarpine-treated rats as compared to controls at all time intervals. Additional neuronanatomical studies, including cresyl violet staining, neuronal degeneration methods, and histochemical localization of glial fibrillary acidic protein, suggested that the decrease in the number of GAD mRNA-containing neurons was related to neuronal loss rather than to a decrease in GAD mRNA levels. The loss of GAD mRNA-containing neurons in the hilus contrasted with the relative preservation of labeled putative basket cells along the inner margin of the granule cell layer. Quantitative analyses of labeled neurons in three regions of the dentate gyrus in the 1 and 2 week groups showed statistically significant decreases in the mean number of GAD mRNA-containing neurons in the hilus of both groups of experimental animals. No significant differences were found in the molecular layer or the granule cell layer, which included labeled neurons along the lower margin of the granule cell layer. The results indicate that, in this model, a subpopulation of GAD mRNA-containing neurons within the dentate gyrus is selectively vulnerable to seizure-induced damage. Such differential vulnerability appears to be another indication of the heterogeneity of GABA neurons.",
     "FAU": [
          "Obenaus, A",
          "Esclapez, M",
          "Houser, C R"
     ],
     "AU": [
          "Obenaus A",
          "Esclapez M",
          "Houser CR"
     ],
     "AD": "Brain Research Institute, University of California at Los Angeles 90024-1761.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS21908/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (RNA, Messenger)",
          "01MI4Q9DI3 (Pilocarpine)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glial Fibrillary Acidic Protein/analysis",
          "Glutamate Decarboxylase/*biosynthesis",
          "Hippocampus/drug effects/*enzymology/pathology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Nerve Degeneration/*drug effects",
          "Neurons/drug effects/*enzymology/pathology",
          "Pilocarpine/*toxicity",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "Seizures/chemically induced/*enzymology/pathology",
          "Time Factors"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Oct;13(10):4470-85.",
     "term": "hippocampus"
}