{
     "PMID": "8410203",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931112",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "10",
     "DP": "1993 Oct",
     "TI": "Neural substrates of visual stimulus-stimulus association in rhesus monkeys.",
     "PG": "4549-61",
     "AB": "Rhesus monkeys learned 10 visual stimulus-stimulus association, or paired associates. They then received bilateral removals of either the amygdaloid complex and underlying cortex, the hippocampal formation and underlying cortex, or both combined, or they were retained as unoperated controls. After surgery or rest, the monkeys were tested for their retention of the preoperatively learned set of paired associates, as well as for their ability to learn new associations of the same type. Both unoperated controls and hippocampectomized monkeys relearned the preoperatively trained set of paired associates almost immediately. By contrast, monkeys with amygdala removals were moderately retarded in relearning, and monkeys with combined amygdala and hippocampal ablations were severely retarded. When confronted with new sets of visual stimuli, monkeys with amygdala removals or hippocampal removals learned new sets of paired associates at the same rate as the controls, whereas monkeys with the combined ablation were again profoundly retarded. Only one monkey with the combined lesion was able to learn new stimulus-stimulus associations to criterion, and then only after extensive training, despite the ability of all three animals in this group to perform delayed matching-to-sample with the same stimuli and the same intraatrial delays as those used in the paired associate task. At the end of the main experiment, two of the unoperated controls received bilateral ablations of the rhinal cortex. These monkeys showed the same level of difficulty in learning new paired associates as the animals in the main experiment that had received the combined amygdala plus hippocampal ablations. The results implicate the medial temporal lobe, and particularly the rhinal cortex, in the formation of stimulus-stimulus associative memories.",
     "FAU": [
          "Murray, E A",
          "Gaffan, D",
          "Mishkin, M"
     ],
     "AU": [
          "Murray EA",
          "Gaffan D",
          "Mishkin M"
     ],
     "AD": "Laboratory of Neuropsychology, National Institute of Mental Health, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Association Learning/*physiology",
          "*Brain Mapping",
          "Hippocampus/*physiology",
          "Macaca mulatta",
          "Neurons/*physiology",
          "Reference Values",
          "Vision, Ocular/*physiology",
          "Visual Perception/*physiology"
     ],
     "EDAT": "1993/10/01 00:00",
     "MHDA": "1993/10/01 00:01",
     "CRDT": [
          "1993/10/01 00:00"
     ],
     "PHST": [
          "1993/10/01 00:00 [pubmed]",
          "1993/10/01 00:01 [medline]",
          "1993/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Oct;13(10):4549-61.",
     "term": "hippocampus"
}