{
     "PMID": "8414034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931025",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "43",
     "IP": "9",
     "DP": "1993 Sep",
     "TI": "Detection of hippocampal pathology in intractable partial epilepsy: increased sensitivity with quantitative magnetic resonance T2 relaxometry.",
     "PG": "1793-9",
     "AB": "Abnormal T2-weighted signal intensity in the hippocampus may be difficult to detect visually, and T2 mapping provides an objective means of assessing signal abnormality. We investigated 50 adult outpatients suffering from intractable partial epilepsy with MRI optimized to detect hippocampal and cortical gray matter abnormalities, and with MR T2 relaxation mapping. The range of normal hippocampal T2 relaxation times is small (99 to 106 msec), and the measurements are reproducible between observers. There were abnormal hippocampal T2 relaxation times in the hippocampus ipsilateral to the site of seizure origin in 70% of patients studied, with the more severe abnormality in the ipsilateral hippocampus in all cases. All hippocampal T2 measurements greater than 116 msec were associated with temporal lobe epilepsy and pathologic or MRI evidence of hippocampal sclerosis, or both. Bilateral abnormalities were present in 29% of cases with hippocampal sclerosis.",
     "FAU": [
          "Jackson, G D",
          "Connelly, A",
          "Duncan, J S",
          "Grunewald, R A",
          "Gadian, D G"
     ],
     "AU": [
          "Jackson GD",
          "Connelly A",
          "Duncan JS",
          "Grunewald RA",
          "Gadian DG"
     ],
     "AD": "Neurosciences Unit, Institute of Child Health, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Electroencephalography",
          "Epilepsies, Partial/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1993/09/01 00:00",
     "MHDA": "1993/09/01 00:01",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "1993/09/01 00:01 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1993 Sep;43(9):1793-9.",
     "term": "hippocampus"
}