{
     "PMID": "8415757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931119",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "90",
     "IP": "20",
     "DP": "1993 Oct 15",
     "TI": "Postsynaptic factors in the expression of long-term potentiation (LTP): increased glutamate receptor binding following LTP induction in vivo.",
     "PG": "9654-8",
     "AB": "Several lines of evidence indicate that LTP in the hippocampus is associated with a change in the properties of postsynaptic glutamate receptors. In the present study, we used quantitative autoradiography to examine the binding properties of the alpha-amino-3-hydroxy-5-methyl-4-isoxazole-propionate (AMPA) and N-methyl-D-aspartate subclasses of glutamate receptors in frozen brain sections obtained from rats in which perforant-path LTP was induced in vivo. Induction of LTP resulted in a selective increase in [3H]AMPA binding in those hippocampal subfields receiving perforant-path axons. Increases in [3H]AMPA binding in dentate gyrus (stratum moleculare) were highly correlated with the magnitude of LTP recorded in this structure. Scatchard analyses of [3H]AMPA and 6-cyano-7-nitro-[3H]quinoxaline-2,3-dione (an AMPA receptor antagonist) binding in the dentate gyrus indicated that LTP induction resulted in an increase in the number of AMPA receptor binding sites. No changes in the binding of 3H-labeled N-[1-(thienyl)cyclohexyl]piperidine (an N-methyl-D-aspartate receptor antagonist) were observed in any hippocampal subfield. These results suggest that a modification in postsynaptic AMPA receptors plays a role in the expression of synaptic enhancement following LTP induction in the hippocampus.",
     "FAU": [
          "Maren, S",
          "Tocco, G",
          "Standley, S",
          "Baudry, M",
          "Thompson, R F"
     ],
     "AU": [
          "Maren S",
          "Tocco G",
          "Standley S",
          "Baudry M",
          "Thompson RF"
     ],
     "AD": "Neurosciences Program, University of Southern California, Los Angeles 90089-2520.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG01542/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Male",
          "*Neuronal Plasticity",
          "Rats",
          "Receptors, AMPA/*metabolism",
          "Receptors, Glutamate/*metabolism",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Synapses/physiology",
          "Synaptic Transmission"
     ],
     "PMC": "PMC47628",
     "EDAT": "1993/10/15 00:00",
     "MHDA": "1993/10/15 00:01",
     "CRDT": [
          "1993/10/15 00:00"
     ],
     "PHST": [
          "1993/10/15 00:00 [pubmed]",
          "1993/10/15 00:01 [medline]",
          "1993/10/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1993 Oct 15;90(20):9654-8.",
     "term": "hippocampus"
}