{
     "PMID": "8417144",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930125",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "A brain-specific protein p25 is localized and associated with oligodendrocytes, neuropil, and fiber-like structures of the CA3 hippocampal region in the rat brain.",
     "PG": "228-35",
     "AB": "Developmental expression and cellular localization of a novel brain-specific 25-kDa protein (p25), a substrate of tau protein kinase II, were investigated in the rat brain using polyclonal antibodies raised against peptides synthesized based on the p25 amino acid sequence. By western immunoblotting, p25 was found to be expressed only slightly in the embryonic period; the expression increased from 11 days up to 5 weeks of age, and continued to increase gradually until 1-2 years of age. Immunohistochemistry revealed distinct staining of glial cells in most regions of the central nervous system in the adult rat brain. These positively immunostained cells were especially abundant in the white matter, such as the corpus callosum, cingulum, external capsule, and internal capsule. The glial cells were identified as oligodendrocytes, and the nuclei of the cells remained unstained. Whereas the neuropil in most parts of the brain was immunostained less intensely than glias, the neuropil in the first and second layers of the cerebral cortex and the dentate gyrus was relatively strongly stained. Fiber-like structures were also stained in the CA3 region of hippocampus.",
     "FAU": [
          "Takahashi, M",
          "Tomizawa, K",
          "Fujita, S C",
          "Sato, K",
          "Uchida, T",
          "Imahori, K"
     ],
     "AU": [
          "Takahashi M",
          "Tomizawa K",
          "Fujita SC",
          "Sato K",
          "Uchida T",
          "Imahori K"
     ],
     "AD": "Mitsubishi Kasei Institute of Life Sciences, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Molecular Probes)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Base Sequence",
          "Hippocampus/cytology/*metabolism/ultrastructure",
          "Immunohistochemistry",
          "Molecular Probes/genetics",
          "Molecular Sequence Data",
          "Nerve Fibers/metabolism",
          "Nerve Net/*metabolism",
          "Nerve Tissue Proteins/chemistry/genetics/*metabolism",
          "Oligodendroglia/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Jan;60(1):228-35.",
     "term": "hippocampus"
}