{
     "PMID": "8417154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930125",
     "LR": "20091119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Identification of p42 mitogen-activated protein kinase as a tyrosine kinase substrate activated by maximal electroconvulsive shock in hippocampus.",
     "PG": "330-6",
     "AB": "Recent studies have demonstrated that administration of an electroconvulsive shock produces a rapid and transient increase in tyrosyl phosphorylation of a approximately 40-kDa protein in rat brain. Initial characterization of this protein's chromatographic properties indicated that it might be a member of a recently identified family of kinases, referred to as mitogen-activated protein (MAP) kinases, that are activated by tyrosyl phosphorylation. In the present study, we have used MAP kinase antisera to assess the identity of this protein. We have found that the approximately 40-kDa phosphotyrosine-containing protein comigrates with p42 MAP kinase (p42mapk) and not with two other 44-kDa MAP kinase family members detected by these antisera. Western blots of proteins immunoprecipitated with MAP kinase antibodies confirm that p42mapk displays increased tyrosyl phosphorylation after an electroconvulsive stimulus. Chromatographic separation of hippocampal extracts indicates that MAP kinase activity elutes in parallel with p42mapk. Accordingly, these studies identify p42mapk as a tyrosyl kinase substrate that is activated by this stimulus and suggest that this form of MAP kinase may be selectively regulated by neuronal stimulation.",
     "FAU": [
          "Baraban, J M",
          "Fiore, R S",
          "Sanghera, J S",
          "Paddon, H B",
          "Pelech, S L"
     ],
     "AU": [
          "Baraban JM",
          "Fiore RS",
          "Sanghera JS",
          "Paddon HB",
          "Pelech SL"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00266/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Mitogens)",
          "EC 2.7.- (Protein Kinases)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Electrophoresis, Polyacrylamide Gel",
          "*Electroshock",
          "Hippocampus/*enzymology",
          "Immunoblotting",
          "Male",
          "Mitogens/*pharmacology",
          "Molecular Sequence Data",
          "Precipitin Tests",
          "Protein Kinases/chemistry/*metabolism",
          "Protein-Tyrosine Kinases/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Jan;60(1):330-6.",
     "term": "hippocampus"
}