{
     "PMID": "8417140",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930125",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Altered muscarinic and nicotinic receptor densities in cortical and subcortical brain regions in Parkinson's disease.",
     "PG": "197-203",
     "AB": "Muscarinic and nicotinic cholinergic receptors and choline acetyltransferase activity were studied in postmortem brain tissue from patients with histopathologically confirmed Parkinson's disease and matched control subjects. Using washed membrane homogenates from the frontal cortex, hippocampus, caudate nucleus, and putamen, saturation analysis of specific receptor binding was performed for the total number of muscarinic receptors with [3H]quinuclidinyl benzilate, for muscarinic M1 receptors with [3H]pirenzepine, for muscarinic M2 receptors with [3H]oxotremorine-M, and for nicotinic receptors with (-)-[3H]nicotine. In comparison with control tissues, choline acetyl-transferase activity was reduced in the frontal cortex and hippocampus and unchanged in the caudate nucleus and putamen of parkinsonian patients. In Parkinson's disease the maximal binding site density for [3H]quinuclidinyl benzilate was increased in the frontal cortex and unaltered in the hippocampus, caudate nucleus, and putamen. Specific [3H]pirenzepine binding was increased in the frontal cortex, unaltered in the hippocampus, and decreased in the caudate nucleus and putamen. In parkinsonian patients Bmax values for specific [3H]oxotremorine-M binding were reduced in the cortex and unchanged in the hippocampus and striatum compared with controls. Maximal (-)-[3H]nicotine binding was reduced in both the cortex and hippocampus and unaltered in both the caudate nucleus and putamen. Alterations of the equilibrium dissociation constant were not observed for any ligand in any of the brain areas examined. The present results suggest that both the innominatocortical and the septohippocampal cholinergic systems degenerate in Parkinson's disease.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lange, K W",
          "Wells, F R",
          "Jenner, P",
          "Marsden, C D"
     ],
     "AU": [
          "Lange KW",
          "Wells FR",
          "Jenner P",
          "Marsden CD"
     ],
     "AD": "Parkinson's Disease Society Brain Bank, King's College, London, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*metabolism",
          "Cerebral Cortex/*metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Humans",
          "Parkinson Disease/*metabolism",
          "Receptors, Muscarinic/*metabolism",
          "Receptors, Nicotinic/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Jan;60(1):197-203.",
     "term": "hippocampus"
}