{
     "PMID": "8417138",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930125",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Mechanism of delayed increases in kynurenine pathway metabolism in damaged brain regions following transient cerebral ischemia.",
     "PG": "180-92",
     "AB": "Delayed increases in the levels of an endogenous N-methyl-D-aspartate receptor agonist, quinolinic acid (QUIN), have been demonstrated following transient ischemia in the gerbil and were postulated to be secondary to induction of indoleamine-2,3-dioxygenase (IDO) and other enzymes of the L-tryptophan-kynurenine pathway. In the present study, proportional increases in IDO activity and QUIN concentrations were found 4 days after 10 min of cerebral ischemia, with both responses in hippocampus > striatum > cerebral cortex > thalamus. These increases paralleled the severity of local brain injury and inflammation. IDO activity and QUIN concentrations were unchanged in the cerebellum of postischemic gerbils, which is consistent with the preservation of blood flow and resultant absence of pathology in this region. Blood QUIN and L-kynurenine concentrations were not affected by ischemia. Brain tissue QUIN levels at 4 days postischemia exceeded blood concentrations, minimizing a role for breakdown of the blood-brain barrier. Marked increases in the activity of kynureninase, kynurenine 3-hydroxylase, and 3-hydroxyanthranilate-3,4-dioxygenase were also detected in hippocampus but not in cerebellum on day 4 of recirculation. In vivo synthesis of [13C6]QUIN was demonstrated, using mass spectrometry, in hippocampus but not in cerebellum of 4-day postischemic animals 1 h after intracisternal administration of L-[13C6]tryptophan. However, accumulation of QUIN was demonstrated in both cerebellum and hippocampus of control gerbils following an intracisternal injection of 3-hydroxyanthranilic acid, which verifies the availability of precursor to both regions when administered intracisternally. Notably, although IDO activity and QUIN concentrations were unchanged in the cerebellum of ischemic gerbils, both IDO activity and QUIN content were increased in cerebellum to approximately the same degree as in hippocampus, striatum, cerebral cortex, and thalamus 24 h after immune stimulation by systemic pokeweed mitogen administration, demonstrating that the cerebellum can increase IDO activity and QUIN content in response to immune activation. No changes in kynurenic acid concentrations in either hippocampus, cerebellum, or cerebrospinal fluid were observed in the postischemic gerbils compared with controls, in accordance with the unaffected activity of kynurenine aminotransferase activity. Collectively, these results support roles for IDO, kynureninase, kynurenine 3-hydroxylase, and 3-hydroxyanthranilate-3,4-dioxygenase in accelerating the conversion of L-tryptophan and other substrates to QUIN in damaged brain regions following transient cerebral ischemia. Immunocytochemical results demonstrated the presence of macrophage infiltrates in hippocampus and other brain regions that parallel the extent of these biochemical changes.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Saito, K",
          "Nowak, T S Jr",
          "Markey, S P",
          "Heyes, M P"
     ],
     "AU": [
          "Saito K",
          "Nowak TS Jr",
          "Markey SP",
          "Heyes MP"
     ],
     "AD": "Section on Analytical Biochemistry, National Institute of Mental Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Indoleamine-Pyrrole 2,3,-Dioxygenase)",
          "0 (Pokeweed Mitogens)",
          "1UQB1BT4OT (3-Hydroxyanthranilic Acid)",
          "343-65-7 (Kynurenine)",
          "8DUH1N11BX (Tryptophan)",
          "EC 1.13.11.11 (Tryptophan Oxygenase)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3-Hydroxyanthranilic Acid/metabolism",
          "Animals",
          "Brain/*metabolism",
          "Female",
          "Gerbillinae",
          "Immunohistochemistry",
          "Indoleamine-Pyrrole 2,3,-Dioxygenase",
          "Ischemic Attack, Transient/blood/cerebrospinal fluid/*metabolism",
          "Kynurenine/*metabolism",
          "Macrophages/metabolism",
          "Pokeweed Mitogens/pharmacology",
          "Quinolinic Acid/metabolism",
          "Time Factors",
          "Tryptophan/metabolism",
          "Tryptophan Oxygenase/metabolism"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Jan;60(1):180-92.",
     "term": "hippocampus"
}