{
     "PMID": "8418533",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930202",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Moderate hyperglycemia worsens acute blood-brain barrier injury after forebrain ischemia in rats.",
     "PG": "111-6",
     "AB": "BACKGROUND AND PURPOSE: Clinical and experimental data indicate that hyperglycemia can aggravate the consequences of stroke and cerebral ischemia. The purpose of this study was to examine the effects of moderate hyperglycemia on the response of the blood-brain barrier to normothermic (37 degrees C) and hypothermic (30 degrees C) global forebrain ischemia. METHODS: Sixteen rats underwent 20 minutes of four-vessel occlusion followed by 30 minutes of postischemic recirculation. We used the protein tracer horseradish peroxidase as an indicator of increased vascular permeability, and rats were perfusion-fixed for microscopic analysis. To produce moderate hyperglycemia, we gave an intraperitoneal injection of 50% dextrose 15 minutes before the ischemic insult. RESULTS: After normothermic brain ischemia, normoglycemic rats (plasma glucose level, 115 +/- 3 mg/dl) demonstrated extravasated horseradish peroxidase mainly restricted to the cerebral cortex. In contrast, more severe and widespread protein extravasation was documented throughout the neuraxis of hyperglycemic (plasma glucose level, 342 +/- 27) rats. Sites of protein leakage included the cerebral cortex, striatum, hippocampus, thalamus, and cerebellum. Foci of protein extravasation were associated with pial and large penetrating vessels. Intraischemic hypothermia significantly attenuated the blood-brain barrier consequences of hyperglycemic brain ischemia. CONCLUSIONS: Under normothermic ischemic conditions, hyperglycemia significantly worsens the degree of acute blood-brain barrier breakdown compared with normoglycemia. Postischemic blood-brain barrier disruption may play an important role in the pathogenesis of increased brain damage associated with systemic hyperglycemia.",
     "FAU": [
          "Dietrich, W D",
          "Alonso, O",
          "Busto, R"
     ],
     "AU": [
          "Dietrich WD",
          "Alonso O",
          "Busto R"
     ],
     "AD": "Department of Neurology, University of Miami School of Medicine, FL 33101.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-05820/NS/NINDS NIH HHS/United States",
          "NS-27127/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Blood-Brain Barrier",
          "Brain Ischemia/*complications/physiopathology",
          "Hyperglycemia/*complications",
          "Hypothermia/complications",
          "Male",
          "Prosencephalon",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1993 Jan;24(1):111-6.",
     "term": "hippocampus"
}