{
     "PMID": "8418802",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930203",
     "LR": "20041117",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "50",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Predictive value of magnetic resonance imaging in temporal lobe epilepsy surgery.",
     "PG": "65-9",
     "AB": "The predictive value of magnetic resonance imaging (MRI) was assessed by a prospective study of 34 patients selected for surgical treatment of temporal lobe epilepsy. The MRIs were interpreted using standardized visual diagnostic criteria and the imaging findings were correlated with the surgical outcome. Lateralized MRI abnormalities were found in 25 (74%) of 34 patients. Significant associations were found between either the presence of a restricted foreign-tissue lesion or hippocampal atrophy and an excellent surgical outcome. An abnormal MRI had an 82% predictive value and a normal MRI had a 56% predictive value for surgical success. A history of febrile convulsions and the presence of hippocampal atrophy best predicted outcome (predictive value, 86%). These results suggest that specific MRI findings in candidates for temporal lobe epilepsy surgery are predictive of surgical outcome. The information provided by MRI may be of value for counseling patients prior to surgical intervention.",
     "FAU": [
          "Kuzniecky, R",
          "Burgard, S",
          "Faught, E",
          "Morawetz, R",
          "Bartolucci, A"
     ],
     "AU": [
          "Kuzniecky R",
          "Burgard S",
          "Faught E",
          "Morawetz R",
          "Bartolucci A"
     ],
     "AD": "University of Alabama, Birmingham Epilepsy Center, Departments of Neurology 35294.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Epilepsy, Temporal Lobe/*diagnosis/surgery",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Predictive Value of Tests",
          "Preoperative Care",
          "Prospective Studies",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1993 Jan;50(1):65-9.",
     "term": "hippocampus"
}