{
     "PMID": "8418801",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930203",
     "LR": "20100324",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "50",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Reliability and usefulness of a new immunochemical assay for Alzheimer's disease.",
     "PG": "57-63",
     "AB": "OBJECTIVE: To assess the reliability and usefulness of a new sandwich enzyme-linked immunoassay (ALZ-EIA) that detects Alzheimer's disease-associated proteins in the diagnosis of Alzheimer's disease. DESIGN: The reliability of the assay was assessed between two laboratories. Sensitivity and specificity of a diagnostic algorithm based on the results of the ALZ-EIA were determined using the Consortium to Establish a Registry for Alzheimer's Disease neuropathological diagnoses as the \"gold standard.\" SETTING: Autopsy cases were obtained from a teaching hospital with a specialized Alzheimer Disease Diagnostic and Treatment Center. CASES: Brain tissue was selected from 24 cases with dementia and 10 normal controls. MAIN OUTCOME MEASURES: Optical density measurements from the ALZ-EIA in the hippocampus and three neocortical regions. RESULTS: A 95% concordance in ALZ-EIA activity was found between the two laboratories, and an 85% concordance was found between ALZ-EIA and the Consortium to Establish a Registry for Alzheimer's Disease diagnoses. Perfect agreement was obtained for \"typical\" Alzheimer's disease cases (those with plaques and tangles), while discrepancies occurred for \"atypical\" cases (those with predominantly plaques or tangles). CONCLUSIONS: The ALZ-EIA provides a highly reliable method of assessing neurofibrillary degeneration. Its clinical usefulness as a diagnostic test would be enhanced by the availability of a complementary assay for beta-amyloid.",
     "FAU": [
          "Chui, H C",
          "Ghanbari, H",
          "Zarow, C",
          "Miller, B",
          "Qian, Z",
          "Perlmutter, L S"
     ],
     "AU": [
          "Chui HC",
          "Ghanbari H",
          "Zarow C",
          "Miller B",
          "Qian Z",
          "Perlmutter LS"
     ],
     "AD": "Department of Neurology, University of Southern California School of Medicine, Los Angeles.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1P50-AG05142/AG/NIA NIH HHS/United States",
          "R01AG07127/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis",
          "Brain/pathology",
          "Female",
          "Humans",
          "*Immunoenzyme Techniques",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology",
          "Registries"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1993 Jan;50(1):57-63.",
     "term": "hippocampus"
}