{
     "PMID": "8422860",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930225",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "1993 Jan-Feb",
     "TI": "Effect of sustained pyridoxine treatment on seizure susceptibility and regional brain amino acid levels in genetically epilepsy-prone BALB/c mice.",
     "PG": "33-42",
     "AB": "Epilepsy-prone and epilepsy-resistant substrains were selectively bred from a strain of BALB/c mice; audiogenic-sensitive epilepsy-prone animals showed enhanced sensitivity to chemical convulsants. Treatment with pyridoxine (100 mg/L in drinking water) initiated at mating and continued throughout pregnancy and the life of the offspring abolished the enhanced sensitivity to chemical convulsants and reduced the severity of audiogenic seizures. Withdrawal of pyridoxine restored the enhanced seizure sensitivity. [1H] Nuclear magnetic resonance (NMR) spectroscopy of perchloric acid extracts of tissue was used to determine the concentrations of several compounds [N-acetylaspartate (NAA), GABA, glutamate, aspartate, alanine, taurine, creatine, cholines, inositol] in the hippocampus, neocortex, brainstem, and cerebellum of untreated and pyridoxine-treated 6-week-old female animals. The ratios of the concentrations of excitatory to inhibitory putative neurotransmitter amino acids tended to be higher in epilepsy-prone animals, with the most pronounced difference being a significantly elevated glutamate/GABA ratio in every brain region examined. Pyridoxine treatment abolished this imbalance in the hippocampus, brainstem, and cerebellum, but not in the neocortex. Treatment of epilepsy-resistant animals with pyridoxine using the same protocol decreased the glutamate/GABA concentration ratio in the hippocampus, brainstem, and neocortex and resulted in impaired development of the animals. The amino acid imbalance and the accompanying seizure susceptibility in these genetically epilepsy prone mice may originate from an inborn error in pyridoxine metabolism or in a pyridoxine-dependent enzyme system.",
     "FAU": [
          "Dolina, S",
          "Peeling, J",
          "Sutherland, G",
          "Pillay, N",
          "Greenberg, A"
     ],
     "AU": [
          "Dolina S",
          "Peeling J",
          "Sutherland G",
          "Pillay N",
          "Greenberg A"
     ],
     "AD": "Manitoba Institute of Cell Biology, Winnipeg, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Amino Acids)",
          "KV2JZ1BI6Z (Pyridoxine)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Amino Acids/*analysis",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Brain Stem/chemistry/drug effects",
          "Cerebellum/chemistry/drug effects",
          "Cerebral Cortex/chemistry/drug effects",
          "Epilepsy/*genetics/metabolism",
          "Female",
          "Hippocampus/chemistry/drug effects",
          "Magnetic Resonance Spectroscopy",
          "Mice",
          "Mice, Inbred BALB C",
          "Models, Neurological",
          "Pyridoxine/metabolism/*pharmacology",
          "Seizures/*etiology/prevention & control"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1993 Jan-Feb;34(1):33-42.",
     "term": "hippocampus"
}