{
     "PMID": "8423916",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930223",
     "LR": "20101118",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Quiescent and cycling cell compartments in the senescent and Alzheimer-diseased human brain.",
     "PG": "87-94",
     "AB": "Statin is a 57-kd nuclear protein expressed exclusively in nonproliferating cells. In the present study, immunohistochemical localization of statin in normal, senescent human brain revealed that virtually all neurons, ependymal cells, vascular smooth muscle cells, and endothelial cells are statin-positive and, hence, postmitotic. As we previously demonstrated in rodents, an unexpectedly large fraction of neuroglial cells throughout the aging human brain is statin-negative (range, 41 to 45%), consistent with the substantial retention of neuroglial proliferative capacity well into the senium. In Alzheimer's disease, there is a significant increase in the proportion of statin-negative neuroglia (range, 51 to 58%). In all regions except cerebellum, loss of statin in Alzheimer neuroglia could be accounted for by changes involving the astrocyte subpopulation. These results provide evidence that reactive gliosis in this neurodegenerative disorder encompasses some degree of astrocyte hyperplasia in addition to astrocyte hypertrophy. Maintenance of normal compartments of cycling and quiescent neuroglia in the senescent human brain may serve to define neurologic well-being during the aging process. Conversely, deviations in neuroglial cytokinetics may indicate the presence and extent of intervening neuropathologic processes.",
     "FAU": [
          "Schipper, H M",
          "Liang, J J",
          "Wang, E"
     ],
     "AU": [
          "Schipper HM",
          "Liang JJ",
          "Wang E"
     ],
     "AD": "Bloomfield Centre for Research in Aging, Sir Mortimer B. Davis-Jewish General Hospital, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Cell Cycle Proteins)",
          "0 (EEF1A2 protein, human)",
          "0 (Peptide Elongation Factor 1)",
          "0 (Proteins)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/*pathology",
          "Astrocytes/chemistry/pathology",
          "Brain/*pathology",
          "Cell Cycle",
          "Cell Cycle Proteins",
          "Cerebellum/chemistry/pathology",
          "Corpus Callosum/chemistry/pathology",
          "Female",
          "Gliosis/pathology",
          "Hippocampus/chemistry/pathology",
          "Humans",
          "Hyperplasia",
          "Immunohistochemistry",
          "Male",
          "Neuroglia/*chemistry",
          "Peptide Elongation Factor 1",
          "Proteins/*analysis"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1993 Jan;43(1):87-94.",
     "term": "hippocampus"
}