{
     "PMID": "8423472",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930224",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Damage to the perirhinal cortex exacerbates memory impairment following lesions to the hippocampal formation.",
     "PG": "251-65",
     "AB": "Recent work has been directed at identifying the critical components of the medial temporal lobe that, when damaged, produce severe memory impairment. The H+A+ lesion includes the hippocampal formation, the amygdala, and the adjacent entorhinal, parahippocampal, and perirhinal cortices. A more restricted medial temporal lobe lesion that includes the hippocampal formation and parahippocampal cortex (the H+ lesion) produces less severe memory impairment. Previous work demonstrated that extending the H+ lesion forward to include the amygdala did not exacerbate the impairment. Here, we tested the hypothesis that extending the H+ lesion forward to include the perirhinal cortex (the H++ lesion), but sparing the amygdala, should produce a more severe memory impairment and one that would approximate the level of memory impairment associated with the H+A+ lesion. Monkeys with the H++ lesion were severely impaired on two of three amnesia-sensitive tasks (delayed nonmatching to sample and delayed retention of object discrimination). On the third amnesia-sensitive task (concurrent discrimination learning), two of the monkeys in the H++ group obtained poorer scores than all seven normal monkeys, although the overall group comparison was not significant. The memory impairment following H++ damage was more severe overall than the impairment associated with the H+ lesion and approached the level of impairment associated with the H+A+ lesions. Quantitative measurement of damage in each anatomical component of the lesion indicated that the perirhinal cortex was the only brain region that was more extensively damaged in the H++ group than in the H+ group. These findings emphasize the importance of the perirhinal cortex in the anatomy of the medial temporal lobe memory system.",
     "FAU": [
          "Zola-Morgan, S",
          "Squire, L R",
          "Clower, R P",
          "Rempel, N L"
     ],
     "AU": [
          "Zola-Morgan S",
          "Squire LR",
          "Clower RP",
          "Rempel NL"
     ],
     "AD": "Veterans Affairs Medical Center, San Diego, California 92161.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1F32MH09989/MH/NIMH NIH HHS/United States",
          "NS19063/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain Mapping",
          "Discrimination (Psychology)/physiology",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Macaca fascicularis",
          "Memory/*physiology",
          "Motor Activity/physiology",
          "Retention (Psychology)/physiology",
          "Time Factors"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Jan;13(1):251-65.",
     "term": "hippocampus"
}