{
     "PMID": "8426221",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930304",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "Coordinate expression of c-fos and jun B is induced in the rat striatum by cocaine.",
     "PG": "423-33",
     "AB": "In cells in culture, specific stimuli induce selective patterns of immediate-early gene induction. In the present study, we tested for such selectivity of stimulated gene expression by monitoring the expression of fos/jun gene mRNAs in the striatum in rats treated in vivo with the indirect dopamine agonist cocaine. We found by Northern blot and in situ hybridization analysis that cocaine induces the coordinate expression of c-fos and jun B mRNAs in neurons of the rat's striatum. By contrast, another immediate-early gene of the leucine-zipper family, c-jun, was not induced in striatal neurons by cocaine at any time tested from 1 to 24 hr after treatment. With the same probe, we could detect the induction of c-jun mRNA (as well as that of c-fos and jun B mRNAs) in the hippocampus following administration of pentylenetetrazol. The induction of expression of c-fos and jun B was rapid and transient, with peak expression occurring at approximately 1 hr after cocaine administration, and the induction of the two genes was in similar striatal sites. These results establish that differential patterns of expression of fos/jun genes occur in striatal neurons following exposure to cocaine, a potent psychomotor stimulant. We suggest that these tissue-specific patterns of gene expression may contribute to the response specificity of striatal neurons to stimulation by monoamines including dopamine.",
     "FAU": [
          "Moratalla, R",
          "Vickers, E A",
          "Robertson, H A",
          "Cochran, B H",
          "Graybiel, A M"
     ],
     "AU": [
          "Moratalla R",
          "Vickers EA",
          "Robertson HA",
          "Cochran BH",
          "Graybiel AM"
     ],
     "AD": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge 02139.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2S07-RR07047-26/RR/NCRR NIH HHS/United States",
          "NS25529/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "GS": [
          "c-fos",
          "jun B"
     ],
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Cocaine/*pharmacology",
          "Corpus Striatum/drug effects/*metabolism",
          "Gene Expression/*drug effects",
          "Genes, fos/*genetics",
          "Genes, jun/*genetics",
          "In Situ Hybridization",
          "Kinetics",
          "Male",
          "Neurons/metabolism",
          "Oligonucleotide Probes",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Feb;13(2):423-33.",
     "term": "hippocampus"
}