{
     "PMID": "8426234",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930304",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "Characterization and topography of high-affinity 125I-neurotrophin-3 binding to mammalian brain.",
     "PG": "733-43",
     "AB": "The binding of biologically active and 125I-labeled neurotrophin-3 (NT-3) was studied with both dry film and emulsion autoradiography to compare with NGF binding and discover areas where NT-3 may function in vivo. The equilibrium binding of 300 pM 125I-NT-3 to rat brain sections was reversible and inhibited by unlabeled NT-3 (IC50, 420 pM). 125I-NT-3 bound in a saturable manner, with high affinity (Kd, 227-269 pM), and with a capacity (Bmax, 26 fmol/mg protein) that exceeded that of NGF by threefold. As with NGF, 125I-NT-3 also bound to a second population of sites with lower affinity (Kd, 2.8 nM) and higher capacity (Bmax, 170 fmol/mg protein). 125I-NT-3 binding was not blocked by NGF, or serum proteins, and brain-derived neurotrophic factor (BDNF) competed for it in a distinctly biphasic manner (IC50 values of 230 pM and 37 nM). Microdensitometry confirmed graphically and by Hill analysis the monophasic displacement of 125I-NT-3 and the biphasic displacement of 125I-NT-3 binding by BDNF in hippocampus, caudate-putamen, neocortex, and olfactory tubercle. In rat or cat, the topography of 125I-NT-3 binding differed from that reported for 125I-NGF binding or for the low-affinity NGF receptor. The highest binding densities were found in neocortical layers 1 and 2, the stratum oriens and radiatum of hippocampus, molecular layer of the dentate gyrus, nucleus of the lateral olfactory tract, entorhinal cortex, anterior olfactory nucleus, anteromedial thalamic nucleus, and amygdala. Moderate densities were found in neocortical layers 4-6, the neostriatum, amygdala, the dorsal root ganglia, and the central gray of spinal cord. Emulsion autoradiography also revealed binding in nerve terminal-rich regions of superficial neocortex and hippocampus but not on neural cell bodies. Binding was absent in many other brain regions, including cholinergic nuclei, and in all peripheral organs studied including liver, kidney, pancreas, heart, and skeletal muscle. 125I-NT-3 binding to sections of human basal ganglia resembled that seen in rat or cat, including high densities in the caudate, putamen, and superficial neocortex. The unique distribution and pharmacology of 125I-NT-3 binding to BDNF-sensitive and -insensitive sites in brain predict predominantly neuronal actions for these factors that are likely to be more widespread and distinct from those of NGF.",
     "FAU": [
          "Altar, C A",
          "Criden, M R",
          "Lindsay, R M",
          "DiStefano, P S"
     ],
     "AU": [
          "Altar CA",
          "Criden MR",
          "Lindsay RM",
          "DiStefano PS"
     ],
     "AD": "Regeneron Pharmaceuticals, Inc., Tarrytown, New York 10591.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Iodine Radioisotopes)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurotrophin 3)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding Sites",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Brain-Derived Neurotrophic Factor",
          "Cats",
          "Humans",
          "Iodine Radioisotopes",
          "Kinetics",
          "Male",
          "Nerve Growth Factors/*metabolism",
          "Nerve Tissue Proteins/metabolism",
          "Neurotrophin 3",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tissue Distribution"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Feb;13(2):733-43.",
     "term": "hippocampus"
}