{
     "PMID": "8429103",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930310",
     "LR": "20161123",
     "IS": "0165-5728 (Print) 0165-5728 (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "Increase in IL-6, IL-1 and TNF levels in rat brain following traumatic lesion. Influence of pre- and post-traumatic treatment with Ro5 4864, a peripheral-type (p site) benzodiazepine ligand.",
     "PG": "177-85",
     "AB": "The effects of fluid percussion trauma on brain interleukin (IL)-6, IL-1 and tumor necrosis factor-alpha (TNF-alpha) levels have been studied. In the cortex and hippocampus of control and sham-operated rats, the levels of these cytokines were very low (below 4 units/mg protein) and constant. IL-6 and IL-1 levels in the ipsilateral cortex increased rapidly following trauma to reach a maximum of 350 and 16 units/mg protein, respectively, 8 h after the lesion, remained elevated until 18 h and decreased thereafter to basal values. TNF-alpha levels were maximally elevated (12 units/mg protein) at 3 h and 8 h and returned to basal values by 18 h. Qualitatively similar changes, but with 25-80-fold smaller amplitude, were seen in the contralateral cortex and in the ipsi- and contralateral hippocampus. The levels of IL-6 in the plasma of sham-operated and lesioned rats were only slightly elevated, whereas IL-1 and TNF-alpha were undetectable. Histological studies of brain tissue at early stages after trauma demonstrated an acute hemorrhage associated with neutrophil invasion. The administration of Ro5 4864 (0.5 mg/kg i.p.), a specific ligand of p (peripheral-type benzodiazepine) binding sites, did not result in any significant effect on the levels of IL-6, IL-1 or TNF-alpha in the brain of control or sham-operated animals. However, when administered 24 h before or 15 min after trauma, this benzodiazepine enhanced the increase of these cytokines by 2-4-fold in the ipsilateral cortex.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Taupin, V",
          "Toulmond, S",
          "Serrano, A",
          "Benavides, J",
          "Zavala, F"
     ],
     "AU": [
          "Taupin V",
          "Toulmond S",
          "Serrano A",
          "Benavides J",
          "Zavala F"
     ],
     "AD": "INSERM U25, Hopital Necker, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Neuroimmunol",
     "JT": "Journal of neuroimmunology",
     "JID": "8109498",
     "RN": [
          "0 (Benzodiazepinones)",
          "0 (Convulsants)",
          "0 (Interleukin-1)",
          "0 (Interleukin-6)",
          "0 (Tumor Necrosis Factor-alpha)",
          "2QW0IK1742 (4'-chlorodiazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepinones/*pharmacology",
          "Brain Injuries/*metabolism",
          "Convulsants/pharmacology",
          "Interleukin-1/*metabolism",
          "Interleukin-6/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tumor Necrosis Factor-alpha/*metabolism"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "2000/06/01 09:00",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "2000/06/01 09:00 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroimmunol. 1993 Feb;42(2):177-85.",
     "term": "hippocampus"
}