{
     "PMID": "8432004",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930315",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "71",
     "IP": "1",
     "DP": "1993 Jan 15",
     "TI": "Time course of synaptic development in hippocampal organotypic cultures.",
     "PG": "93-100",
     "AB": "Using electrophysiological recordings of field potentials, we investigated the time course of synapse formation and maturation in organotypic cultures prepared from neonate animals of different ages. Following explanation, the size of the maximal synaptic responses elicited in area CA1 by stimulation of a small group of CA3 neurons increased progressively during the first three weeks in culture in a way that corresponded to the changes observed in synaptic contact density. Growth of synaptic responses was found to occur much more rapidly in cultures prepared from 8-day-old as compared with 2-day-old rats. Development of synaptic connections between CA3 and CA1 neurones was also faster than between granule cells and CA3 neurones. Acquisition of mature synaptic properties occurred in vitro as indicated by changes in degree of paired-pulse facilitation and the onset of long-term potentiation (LTP) after a few days in culture. The onset of LTP was much faster in cultures prepared from 8-day-old as compared with 2-day-old neonates and corresponded approximately to the 12-14th postnatal day. It is concluded that development proceeds in the cultures with a time course that resembles the in situ situation.",
     "FAU": [
          "Muller, D",
          "Buchs, P A",
          "Stoppini, L"
     ],
     "AU": [
          "Muller D",
          "Buchs PA",
          "Stoppini L"
     ],
     "AD": "Department of Pharmacology, Centre Medical Universitaire, Geneva, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Electric Stimulation",
          "Electrophysiology/methods",
          "Evoked Potentials",
          "Hippocampus/cytology/*physiology",
          "Kinetics",
          "Membrane Potentials",
          "Neurons/cytology/*physiology",
          "Organ Culture Techniques",
          "Pyramidal Tracts/cytology/*physiology",
          "Rats",
          "Synapses/*physiology/ultrastructure",
          "Time Factors"
     ],
     "EDAT": "1993/01/15 00:00",
     "MHDA": "1993/01/15 00:01",
     "CRDT": [
          "1993/01/15 00:00"
     ],
     "PHST": [
          "1993/01/15 00:00 [pubmed]",
          "1993/01/15 00:01 [medline]",
          "1993/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1993 Jan 15;71(1):93-100.",
     "term": "hippocampus"
}