{
     "PMID": "8432003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930315",
     "LR": "20061115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "71",
     "IP": "1",
     "DP": "1993 Jan 15",
     "TI": "Structural modifications associated with synaptic development in area CA1 of rat hippocampal organotypic cultures.",
     "PG": "81-91",
     "AB": "Using morphological techniques, we characterized the developmental reorganization that takes place during the first weeks after explanation in area CA1 of organotypic hippocampal cultures maintained at the interface between medium and a CO2-enriched atmosphere. Pyramidal neurones redistributed from a vertical into an horizontal cell layer in the middle of a three-dimensional culture, with apical dendrites running above the pyramidal layer. Glial cells redistributed into a thin layer at the bottom of the culture, forming an interface between tissue and culture medium. Astrocytes were identified as the most numerous non neuronal cells. No sign of glial proliferation could be observed, except for a transient increase during the first days after explanation. The density of synaptic contacts in the stratum radiatum decreased immediately after explanation and then increased by about 20-fold to reach values in the proximal part of the apical layer after 4 weeks in culture which were only slightly smaller than those measured in 1-month-old rats. The synaptic density in the most distal part of the dendritic layer which receives connections extrinsic to the hippocampus remained significantly lower than in vivo. The ratio of spine to shaft contacts was comparable to that found in vivo. These results indicate that interface type of organotypic cultures can be used as an interesting model for studies of synaptic development in vitro.",
     "FAU": [
          "Buchs, P A",
          "Stoppini, L",
          "Muller, D"
     ],
     "AU": [
          "Buchs PA",
          "Stoppini L",
          "Muller D"
     ],
     "AD": "Department of Pharmacology, Centre Medical Universitaire, Geneva, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/cytology/ultrastructure",
          "Cell Division",
          "Hippocampus/*cytology/physiology/ultrastructure",
          "Microscopy, Electron",
          "Neuroglia/cytology/ultrastructure",
          "Neurons/*cytology/ultrastructure",
          "Organ Culture Techniques",
          "Pyramidal Tracts/*cytology/physiology/ultrastructure",
          "Rats",
          "Synapses/physiology/*ultrastructure",
          "Time Factors"
     ],
     "EDAT": "1993/01/15 00:00",
     "MHDA": "1993/01/15 00:01",
     "CRDT": [
          "1993/01/15 00:00"
     ],
     "PHST": [
          "1993/01/15 00:00 [pubmed]",
          "1993/01/15 00:01 [medline]",
          "1993/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1993 Jan 15;71(1):81-91.",
     "term": "hippocampus"
}