{
     "PMID": "8434003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930316",
     "LR": "20130919",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "90",
     "IP": "4",
     "DP": "1993 Feb 15",
     "TI": "Nervous system distribution of the serotonin 5-HT3 receptor mRNA.",
     "PG": "1430-4",
     "AB": "The serotonin 5-HT3 receptor subtype has been implicated in many brain functions. Antagonists of this receptor have anxiolytic and antiemetic effects in humans and in animal models. To determine with cellular resolution the distribution of 5-HT3 receptor mRNA, in situ hybridization was performed in sections of mouse brain and dorsal root ganglia. Scattered labeled cells were observed throughout cortical regions, with highest densities in the piriform, cingulate, and entorhinal areas. Strong hybridization signals were seen in the hippocampal formation, where expression appeared primarily in interneurons. Labeled cells were most abundant in the posteroventral hippocampal region, particularly in the lacunosum moleculare layer of CA1. This distribution suggests that 5-HT3 receptors may mediate the known serotonergic inhibition of pyramidal cell populations via excitation of inhibitory interneurons. Labeled cells were also observed in the major subdivisions of the amygdaloid complex, the olfactory bulb, the trochlear nerve nucleus, the dorsal tegmental region, the facial nerve nucleus, the nucleus of the spinal tract of the trigeminal nerve, and the spinal cord dorsal horn. In the periphery, intense hybridization signals were seen in a subpopulation of cells in dorsal root ganglia. The data correlate generally with physiological, behavioral, and receptor autoradiographic studies, provide cellular resolution, and reveal regions of receptor expression not previously observed. The distribution of 5-HT3 receptor mRNA is consistent with roles for the receptor in cognition and affect and in the modulation of sensory input.",
     "FAU": [
          "Tecott, L H",
          "Maricq, A V",
          "Julius, D"
     ],
     "AU": [
          "Tecott LH",
          "Maricq AV",
          "Julius D"
     ],
     "AD": "Department of Pharmacology, University of California, San Francisco 94143-0450.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain/*physiology",
          "Brain Stem/physiology",
          "Cerebral Cortex/physiology",
          "Cranial Nerves/physiology",
          "Female",
          "Ganglia, Spinal/*physiology",
          "Hippocampus/physiology",
          "In Situ Hybridization",
          "Mesencephalon/physiology",
          "Mice",
          "Mice, Inbred BALB C",
          "Organ Specificity",
          "Pyramidal Tracts/physiology",
          "RNA, Messenger/*analysis/genetics",
          "Receptors, Serotonin/*genetics",
          "Transcription, Genetic"
     ],
     "PMC": "PMC45887",
     "EDAT": "1993/02/15 00:00",
     "MHDA": "1993/02/15 00:01",
     "CRDT": [
          "1993/02/15 00:00"
     ],
     "PHST": [
          "1993/02/15 00:00 [pubmed]",
          "1993/02/15 00:01 [medline]",
          "1993/02/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1993 Feb 15;90(4):1430-4.",
     "term": "hippocampus"
}