{
     "PMID": "8435145",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930325",
     "LR": "20041117",
     "IS": "0268-8697 (Print) 0268-8697 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1993",
     "TI": "Stereotactic insertion of intracerebral electrodes in the investigation of epilepsy.",
     "PG": "45-52",
     "AB": "Intracerebral electroencephalography is sometimes necessary in the pre-surgical evaluation of patients with drug-resistant epilepsy, in order to define the site(s) of seizure onset. Accurate depth electrode insertion would ideally require multimodal image integration, repetitive and non-invasive localization, assessment of positional accuracy and freedom in target and entry point selection. A method for the acquisition of the multimodal image stereotactic information, necessary for the precise targeting of the mesial temporal structures, and the operative technique used for the accurate placement of the intracerebral electrodes is described. The use of the Gill-Thomas (G-T) stereotactic repeat localizer offers the degree of temporal freedom during the data acquisition period of the electrode implantation procedure which leads to the advantage of an unhurried multi-image integration and targeting in any individual case combined with less discomfort for the patient. The integration of the G-T repeat localizing system with the existing components of the Cosman-Roberts-Wells (CRW-3) stereotactic system offers additional advantages. The target-centered arc-radius design allows complete freedom in the selection of the entry point, offers the possibility of multiple trajectories through the same entry point and permits a choice of either oblique or orthogonal lateral approaches, that are particularly useful for the electroencephalographic sampling of the posterior mesial temporal structures. The satisfactory localizing value of the technique and the additional advantage of easy confirmation of the positional accuracy of the electrodes during the postoperative period, using standard radiographic and magnetic resonance imaging studies, increases the potential of the technique for precise placement of depth electrodes during the pre-surgical evaluation of patients with epilepsy.",
     "FAU": [
          "Kratimenos, G P",
          "Thomas, D G",
          "Shorvon, S D",
          "Fish, D R"
     ],
     "AU": [
          "Kratimenos GP",
          "Thomas DG",
          "Shorvon SD",
          "Fish DR"
     ],
     "AD": "National Hospital for Neurology and Neurosurgery, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Neurosurg",
     "JT": "British journal of neurosurgery",
     "JID": "8800054",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology/surgery",
          "Brain/physiopathology/*surgery",
          "Brain Mapping/instrumentation",
          "Electrodes, Implanted",
          "Electroencephalography/*instrumentation",
          "Epilepsy/physiopathology/*surgery",
          "Frontal Lobe/physiopathology/surgery",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "Monitoring, Physiologic/instrumentation",
          "Radiographic Image Interpretation, Computer-Assisted/*instrumentation",
          "Stereotaxic Techniques/*instrumentation",
          "Temporal Lobe/physiopathology/surgery"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Neurosurg. 1993;7(1):45-52.",
     "term": "hippocampus"
}