{
     "PMID": "8436961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930324",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "Neurosecretory vesicles contain soluble and membrane-associated monofunctional and bifunctional peptidylglycine alpha-amidating monooxygenase proteins.",
     "PG": "1105-14",
     "AB": "Peptidylglycine alpha-amidating monooxygenase (PAM) catalyzes the COOH-terminal amidation of neuropeptides in a reaction requiring the sequential action of two enzymes contained within this bifunctional protein. The CNS contains primarily transcripts encoding rPAM-1 and rPAM-2, integral membrane proteins differing by the presence or absence of a noncatalytic domain separating the two enzymes. Subcellular fractionation of adult rat hypothalamus and hippocampus demonstrated the localization of both enzymatic activities to fractions enriched in neurosecretory vesicles. Upon separation of the soluble contents from the membranes of neurosecretory vesicles, 30-40% of both enzymatic activities was recovered in the soluble fraction. Over 40% of both enzymatic activities remained membrane-associated following removal of peripheral membrane proteins. Antisera specific to different regions of PAM were used to identify intact rPAM-1 and rPAM-2, a monofunctional integral membrane peptidyl-alpha-hydroxy-glycine alpha-amidating lyase protein generated from rPAM-1, and a noncatalytic COOH-terminal fragment as the major PAM proteins in carbonate-washed membranes. Endoproteolytic processing generated large amounts of soluble, monofunctional forms of both enzymes from rPAM-1 and smaller amounts of a soluble, bifunctional PAM protein from rPAM-2. A significant amount of both monofunctional enzymes lacking the transmembrane domain was tightly associated with membranes. Whereas soluble mono- and bifunctional enzymes may be released upon exocytosis of neurosecretory vesicles, membrane-associated PAM proteins may remain on the cell surface or be internalized.",
     "FAU": [
          "Oyarce, A M",
          "Eipper, B A"
     ],
     "AU": [
          "Oyarce AM",
          "Eipper BA"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00098/DA/NIDA NIH HHS/United States",
          "DA-00266/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Multienzyme Complexes)",
          "EC 1.- (Mixed Function Oxygenases)",
          "EC 1.14.17.3 (peptidylglycine monooxygenase)",
          "EC 4.- (Lyases)",
          "EC 4.3.2.- (Amidine-Lyases)",
          "EC 4.3.2.5 (peptidylamidoglycolate lyase)"
     ],
     "SB": "IM",
     "MH": [
          "*Amidine-Lyases",
          "Animals",
          "Hippocampus/enzymology",
          "Hypothalamus/enzymology",
          "Lyases/metabolism",
          "Male",
          "Membranes/enzymology",
          "Mixed Function Oxygenases/*metabolism",
          "*Multienzyme Complexes",
          "Neurosecretory Systems/*enzymology",
          "Rats",
          "Solubility",
          "Subcellular Fractions/enzymology"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Mar;60(3):1105-14.",
     "term": "hippocampus"
}