{
     "PMID": "8436972",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930324",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "Measurement of hippocampal levels of cellular second messengers following in situ freezing.",
     "PG": "827-34",
     "AB": "The in situ freezing technique has been widely used to fix labile metabolites and cellular second messengers in cerebral cortex. In this study, we isolated specific brain regions at 0 degree C from coronal sections of frozen heads following in situ brain freezing and measured regional concentrations of labile metabolites and cellular messengers. These levels in the cortex were compared with those in cortical punches obtained at freezing temperature (less than -40 degrees C) from the same in situ frozen brains and those of cortex dissected from decapitated animals. In both isoflurane- and pentobarbital-anesthetized animals, we observed that the levels of lactate, free fatty acids, inositol 1,4,5-trisphosphate, and diacylglycerol, as well as the proportion of protein kinase C associated with the membrane fraction, were similar in cortical punches taken at freezing temperature and those dissected at 0 degree C. However, with animals decapitated at room temperature, cortical and hippocampal levels of lactate, free fatty acids, and inositol 1,4,5-trisphosphate and the proportion of membrane protein kinase C were significantly higher than those of corresponding brain regions isolated at 0 degree C from in situ frozen brains (p < 0.05). These results indicate that dissection of cortex and hippocampus at 0 degree C following in situ freezing will eliminate decapitation-induced production of artifacts and changes in the levels of cellular second messengers such as inositol 1,4,5-trisphosphate, diacylglycerol, and protein kinase C. The present technique, used in conjunction with in situ freezing, will fix cellular second messengers and labile metabolites in several regions of brain and may facilitate accurate characterization of molecular and cellular mechanisms underlying CNS function.",
     "FAU": [
          "Tzigaret, C",
          "McIntosh, T K",
          "Okiyama, K",
          "Jenkins, W L",
          "Prasad, M R"
     ],
     "AU": [
          "Tzigaret C",
          "McIntosh TK",
          "Okiyama K",
          "Jenkins WL",
          "Prasad MR"
     ],
     "AD": "Department of Surgery, University of Connecticut Health Center, Farmington.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS26818/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Diglycerides)",
          "0 (Fatty Acids, Nonesterified)",
          "0 (Lactates)",
          "33X04XA5AT (Lactic Acid)",
          "85166-31-0 (Inositol 1,4,5-Trisphosphate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Diglycerides/metabolism",
          "Dissection/*methods",
          "Fatty Acids, Nonesterified/metabolism",
          "Freezing",
          "Hippocampus/cytology/*metabolism",
          "Inositol 1,4,5-Trisphosphate/metabolism",
          "Lactates/metabolism",
          "Lactic Acid",
          "Male",
          "Protein Kinase C/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Second Messenger Systems/*physiology",
          "Tissue Distribution"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Mar;60(3):827-34.",
     "term": "hippocampus"
}