{
     "PMID": "8437894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930322",
     "LR": "20170826",
     "IS": "0031-6768 (Print) 0031-6768 (Linking)",
     "VI": "422",
     "IP": "4",
     "DP": "1993 Jan",
     "TI": "Morphological and functional consequences of chronic epilepsy in rat hippocampal slice cultures.",
     "PG": "418-23",
     "AB": "We have developed an in vitro model of chronic epilepsy in order to study the consequences of prolonged periods of epileptic activity. After applying the convulsants bicuculline and/or picrotoxin to mature rat hippocampal slice cultures for 3 days, large numbers of swollen and vacuolated cells were observed throughout all hippocampal subfields. The number of dendritic spines of pyramidal cells was massively reduced. These changes were similar to those observed previously in post-mortem studies of hippocampal tissue from human epilepsy patients. Intracellular recordings from CA3 pyramidal cells revealed that spontaneous synaptic activity was greatly reduced in treated cultures. gamma-Aminobutyric acid-mediated inhibition was apparently not affected by sustained convulsant activity, although synaptic excitation was markedly depressed. Acute re-application of bicuculline to treated cultures elicited, upon stimulation of the mossy fibre tract, a typical interictal burst lasting several hundred milliseconds, with a wave form similar to those occurring in untreated cultures, but of a shorter duration. In contrast, ictal bursts (lasting tens of seconds), which always occur spontaneously in control cultures during initial perfusion of bicuculline, were not observed in treated cultures. These pathological changes were reversible when treated cultures were returned to normal medium for 1 week. The surviving cells had a healthy morphology and a normal complement of dendritic spines. Spontaneous synaptic activity was normal, and ictal bursts occurred spontaneously upon perfusion of bicuculline. The findings suggest that the morphological and functional changes are a consequence, rather than a direct cause of epilepsy.",
     "FAU": [
          "Muller, M"
     ],
     "AU": [
          "Muller M"
     ],
     "AD": "Brain Research Institute, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Pflugers Arch",
     "JT": "Pflugers Archiv : European journal of physiology",
     "JID": "0154720",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/*adverse effects",
          "Chronic Disease",
          "Culture Techniques",
          "Disease Models, Animal",
          "Electrophysiology",
          "Epilepsy/chemically induced/*physiopathology",
          "Hippocampus/*pathology",
          "Neurons/*pathology",
          "Picrotoxin/*adverse effects",
          "Rats"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pflugers Arch. 1993 Jan;422(4):418-23.",
     "term": "hippocampus"
}