{
     "PMID": "8439239",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930322",
     "LR": "20071114",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "50",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "Auditory P300 abnormalities and left posterior superior temporal gyrus volume reduction in schizophrenia.",
     "PG": "190-7",
     "AB": "Abnormalities in the auditory P300 event-related potential are one of the most robust findings in schizophrenia. To investigate the brain source(s) of this major functional abnormality, we combined P300 recordings with the use of a new generation of magnetic resonance imaging (MRI) technology to examine specific temporal lobe gray matter regions of interest in schizophrenics and normal controls. In schizophrenics, gray matter volume reductions in the left posterior superior temporal gyrus (STG), which includes Heschl's gyrus and the planum temporale, were highly and specifically associated with both P300 amplitude reduction and left < right topographic asymmetry. In contrast, left hippocampus and parahippocampal gyrus gray matter volume reductions, although present in schizophrenics, were not associated with any P300 abnormalities. There were also no statistically significant correlations between P300 amplitude at any of the central or left-sided electrode sites or any of the MRI-defined volumes of gray matter regions of interest in the right temporal lobe, superior frontal gyrus, or cingulate gyrus; additional work will thus be required to determine the role of these regions, if any, in P300 generation, along with the role of other brain areas not examined in the present study. These initial data appear most compatible with a model that postulates a major role for bilateral STG sources in P300 generation: The strongly asymmetric STG volume reduction (left < < right STG volume) found in many schizophrenic subjects produces asymmetric P300 amplitudes (left < < right) at lateral electrode sites, where the influence of the abnormal region is most easily detected.",
     "FAU": [
          "McCarley, R W",
          "Shenton, M E",
          "O'Donnell, B F",
          "Faux, S F",
          "Kikinis, R",
          "Nestor, P G",
          "Jolesz, F A"
     ],
     "AU": [
          "McCarley RW",
          "Shenton ME",
          "O'Donnell BF",
          "Faux SF",
          "Kikinis R",
          "Nestor PG",
          "Jolesz FA"
     ],
     "AD": "Harvard Medical School Department of Psychiatry, Brockton/West Roxbury Veterans Affairs Medical Center, MA 02401.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K01 MH746/MH/NIMH NIH HHS/United States",
          "R01 40799/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Electrodes, Implanted",
          "*Evoked Potentials, Auditory",
          "Frontal Lobe/anatomy & histology/physiopathology",
          "Functional Laterality/physiology",
          "Gyrus Cinguli/anatomy & histology/physiopathology",
          "Hippocampus/anatomy & histology/physiopathology",
          "Humans",
          "*Magnetic Resonance Imaging/instrumentation",
          "Male",
          "Middle Aged",
          "Models, Neurological",
          "Schizophrenia/*diagnosis/physiopathology",
          "Temporal Lobe/*anatomy & histology/physiopathology"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1993 Mar;50(3):190-7.",
     "term": "hippocampus"
}