{
     "PMID": "8442410",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930401",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "85",
     "IP": "2",
     "DP": "1993",
     "TI": "Neuropathologic aspects of hypothermic circulatory arrest in newborn dogs.",
     "PG": "190-8",
     "AB": "A model of hypothermic circulatory arrest with recovery has been developed in the newborn dog. Eleven puppies were anesthetized with halothane, paralyzed and artificially ventilated with 70% nitrous oxide -30% oxygen to paO2 > 60 mm Hg, paCO2 = 33-42 mm Hg and pHa = 7.35-7.42. Animals were surface cooled to 20 degrees C, following which cardiac arrest was effected with i.v. KCl. Dogs remained asystolic without ventilation for 1.0, 1.5 or 1.75. Resuscitation was accomplished with closed-chest compression, mechanical ventilation, i.v. epinephrine and NaHCO3, and rewarming to 37 degrees C. Thereafter, the puppies were allowed to recover from anesthesia and maintained for either 18-22 h (n = 9) or 72 h (n = 2), at which time they underwent perfusion-fixation of their brains for pathologic analysis. Of the total, four out of four puppies arrested for 1.0 h exhibited no brain damage, including one recovered for 72 h; whereas one out of three and four out of four puppies arrested for 1.5 and 1.75 h, respectively, showed brain damage predominantly of the cerebral cortex but also of the basal ganglia and amygdaloid nucleus. The hippocampus was spared, even in a 1.75-h-arrested animal which was maintained for 72 h. No differences in pre- or post-arrest systemic blood pressure, heart rate, or acid-base balance were observed between the brain damaged and undamaged animals except for the single damaged animal arrested for 1.5 h, for which the blood pressure prior to cardiac arrest and during recovery was the lowest of all survivors.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Mujsce, D J",
          "Towfighi, J",
          "Yager, J Y",
          "Vannucci, R C"
     ],
     "AU": [
          "Mujsce DJ",
          "Towfighi J",
          "Yager JY",
          "Vannucci RC"
     ],
     "AD": "Department of Pediatrics (Neonatology and Neurology), Pennsylvania State University College of Medicine, Milton S. Hershey Medical Center, Hershey 17033.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "*Animals, Newborn/physiology",
          "Brain/*pathology",
          "Dogs",
          "Heart Arrest, Induced/*adverse effects",
          "Hemodynamics/physiology",
          "Hypothermia, Induced/*adverse effects"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1993;85(2):190-8.",
     "term": "hippocampus"
}