{
     "PMID": "8442711",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930329",
     "LR": "20140729",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "50",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "Temporal lobe atrophy on magnetic resonance imaging in the diagnosis of early Alzheimer's disease.",
     "PG": "305-10",
     "AB": "OBJECTIVE: To evaluate the use of simple ratings and linear measures of atrophy in the temporal lobe structures obtained with magnetic resonance imaging coronal scans in the diagnosis of early Alzheimer's disease. DESIGN: Prospective series. The National Institute for Neurological Disorders and Stroke-Alzheimer's Disease and Related Disorders Association criteria for probable Alzheimer's disease. Blinded assessment. SETTING: Dementia study in a university hospital. SUBJECTS: Patients with Alzheimer's disease (n = 34), scoring 150 or more on the Extended Scale for Dementia, and age-matched healthy community volunteers (n = 39) who had both magnetic resonance imaging coronal scans and a psychometric assessment using the Extended Scale for Dementia within 6 months were included. MEASURES: MAIN MEASURES: T1-weighted magnetic resonance imaging coronal scans, a 1.5-T system. The degree of atrophy rated (0 to 4) in both sides of the temporal neocortex, entorhinal cortex, hippocampal formation, temporal horns, third ventricle, lateral ventricles, and frontal and parietal cortex. Linear measures: the area of hippocampus and the maximal transverse width of temporal horns. RESULTS: Differentiation between patients with Alzheimer's disease and controls was limited by considerable variations in sensitivity and specificity. Receiver operating characteristics analysis revealed a clear order of discrimination, the entorhinal cortex and the temporal neocortex being the two best, followed by the temporal horns and hippocampal formation. For a given specificity of 90%, the corresponding sensitivity for the entorhinal cortex, temporal neocortex, temporal horns, and hippocampal formation was 95%, 63%, 56%, and 41%, respectively. Linear measures differed significantly but showed considerable overlap. CONCLUSION: The presence of rated atrophy in selected temporal structures makes the diagnosis of Alzheimer's disease more likely, but the absence does not rule out the possibility of early Alzheimer's disease.",
     "FAU": [
          "Erkinjuntti, T",
          "Lee, D H",
          "Gao, F",
          "Steenhuis, R",
          "Eliasziw, M",
          "Fry, R",
          "Merskey, H",
          "Hachinski, V C"
     ],
     "AU": [
          "Erkinjuntti T",
          "Lee DH",
          "Gao F",
          "Steenhuis R",
          "Eliasziw M",
          "Fry R",
          "Merskey H",
          "Hachinski VC"
     ],
     "AD": "Department of Clinical Neurological Sciences, University of Western Ontario.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Atrophy",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1993 Mar;50(3):305-10.",
     "term": "hippocampus"
}