{
     "PMID": "8446788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930408",
     "LR": "20131121",
     "IS": "0300-9572 (Print) 0300-9572 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "1993 Feb",
     "TI": "Failure of nimodipine to prevent brain damage in a global brain ischemia model in the rat.",
     "PG": "59-71",
     "AB": "In view of our negative results with the calcium antagonist nimodipine as a cerebroprotective agent in a cardiopulmonary resuscitation model in the rat, we examined the protective effects of nimodipine in the four-vessel (carotid and vertebral) occlusion model, a model of global brain ischemia without important cardiovascular depression. Survival and neurological status were monitored and after 72 h the hippocampus was resected and examined for histological evaluation. The animals were treated blindly and randomly with either nimodipine, its solvent or saline given subcutaneously. In two separate studies, high doses (total dose: 5 mg/kg) or low doses of nimodipine (total dose: 1.6 mg/kg) were administered. In the high dose series, the survival rates at 72 h in the nimodipine group, the saline group and the solvent group were 4% (2/44), 19% (7/37) and 20% (8/41), respectively; in the low dose series, the figures were 26% (13/50), 34% (15/44) and 39% (18/46), respectively. The differences between nimodipine, solvent and saline were not statistically significant. Likewise, no differences in neurological status or histological brain damage were found. These data suggest that nimodipine offers no cerebral protection in global brain ischemia and may even be toxic, especially when given in high doses.",
     "FAU": [
          "Calle, P A",
          "Paridaens, K",
          "De Ridder, L I",
          "Buylaert, W A"
     ],
     "AU": [
          "Calle PA",
          "Paridaens K",
          "De Ridder LI",
          "Buylaert WA"
     ],
     "AD": "Heymans Institute of Pharmacology, University of Gent, Medical School, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Resuscitation",
     "JT": "Resuscitation",
     "JID": "0332173",
     "RN": [
          "57WA9QZ5WH (Nimodipine)"
     ],
     "SB": "IM",
     "CIN": [
          "Resuscitation. 1993 Feb;25(1):73-4; discussion 75-6. PMID: 8446789"
     ],
     "MH": [
          "Animals",
          "Brain Damage, Chronic/pathology/*prevention & control",
          "Brain Ischemia/complications/*drug therapy",
          "Hippocampus/*pathology",
          "Male",
          "Nimodipine/administration & dosage/*therapeutic use",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Resuscitation. 1993 Feb;25(1):59-71.",
     "term": "hippocampus"
}