{
     "PMID": "8446184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930407",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "347",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Changes in extracellular adenosine levels and population spike amplitude during graded hypoxia in the rat hippocampal slice.",
     "PG": "73-8",
     "AB": "Concentrations of adenosine and inosine in the incubation media of baths containing rat hippocampal slices were measured during graded hypoxia. Slices were exposed to atmospheres containing 95%, 71%, 48%, 24%, or 0% oxygen, with 5% CO2 and a balance of N2. Absorbance HPLC measurements were made with samples drawn from static tissue baths each containing four slices supported on a net at the interface between the medium and the atmosphere. Concentrations of adenosine and inosine were proportionate to the fractional oxygen content. They were significantly higher in atmospheres of 24% and 0% O2. Introducing a 95% N2/5% O2 atmosphere in place of 95% O2/5% CO2 resulted in a roughly 4-fold increase in the adenosine concentration in the bath. The adenosine transport blocker dipyridamole (200 microM), and the convulsant drug picrotoxinin (300 microM), had little effect on basal levels of adenosine measured at 95% O2 but significantly augmented the responses seen at 48%, 24% and 0% O2. Picrotoxinin, while increasing the adenosine concentration did not change the ratio of adenosine to inosine. In contrast, dipyridamole significantly increased the ratio of adenosine to inosine. Evoked population spikes were recorded from the CA1 layer. The population spike amplitude was depressed as the fractional oxygen content was reduced. It is concluded that adenosine regulation in the slice preparation is similar to that seen in the intact animal. In particular, the amounts of adenosine released into the incubation medium are related to oxygen availability.",
     "FAU": [
          "Fowler, J C"
     ],
     "AU": [
          "Fowler JC"
     ],
     "AD": "Department of Physiology, Texas Tech Health Sciences Center, Lubbock 79430.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28027/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "5A614L51CT (Inosine)",
          "64ALC7F90C (Dipyridamole)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Adenosine/*metabolism",
          "Animals",
          "Dipyridamole/pharmacology",
          "Hippocampus/drug effects/metabolism/*physiopathology",
          "Hypoxia, Brain/*physiopathology",
          "In Vitro Techniques",
          "Inosine/metabolism",
          "Male",
          "Picrotoxin/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1993 Jan;347(1):73-8.",
     "term": "hippocampus"
}