{
     "PMID": "8446979",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930402",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "24",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "Sustained decrease in brain regional blood flow after microsphere embolism in rats.",
     "PG": "415-20",
     "AB": "BACKGROUND AND PURPOSE: An experimental model that induces sustained ischemia and infarction may provide useful information relevant to prevention of the development of ischemic brain disease. The purpose of the present study was to elucidate the pathophysiological consequences of cerebral blood flow under sustained cerebral ischemia or oligemia and infarction in rats after microsphere embolism. METHODS: We injected 900 microspheres (48 microns in diameter) into the right internal carotid artery of 146 rats and determined the time course of changes in blood flow of the cerebral cortex, striatum, and hippocampus of both hemispheres by the hydrogen clearance method for a period of 28 days after the operation. Infarct area was determined by triphenyltetrazolium chloride staining and hematoxylin and eosin staining methods. RESULTS: Cortical and striatal blood flow of the right hemisphere of microsphere-injected rats was significantly decreased after the embolism, and this was sustained throughout the experiment. Hippocampal blood flow of the microsphere-injected hemisphere was also decreased on days 1 and 3 but tended to return toward control levels thereafter. In the left hemisphere, reduction in regional blood flow was detected in the cortex and hippocampus on day 1 and the striatum on day 3. A triphenyltetrazolium chloride-unstained area had developed by day 3 after the embolism. The extent of the area was similar to that on days 7 and 28. Microscopic examination revealed degenerative areas scattered mainly in the parietotemporal cortex, corpus callosum, hippocampus, thalamus, and lenticular nucleus of the embolized hemisphere, demonstrating the induction of widespread necrosis after embolism. CONCLUSIONS: Microsphere embolism resulted in a sustained decrease in regional blood flow and production of cerebral infarction in the brain regions of the microsphere-injected hemisphere.",
     "FAU": [
          "Miyake, K",
          "Takeo, S",
          "Kaijihara, H"
     ],
     "AU": [
          "Miyake K",
          "Takeo S",
          "Kaijihara H"
     ],
     "AD": "Department of Pharmacology, Tokyo College of Pharmacy, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*etiology",
          "Cerebral Arteries",
          "Cerebral Infarction/*etiology",
          "Disease Models, Animal",
          "Hippocampus/blood supply",
          "Intracranial Embolism and Thrombosis/*complications",
          "Male",
          "Microspheres",
          "Rats",
          "Rats, Wistar",
          "Regional Blood Flow"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1993 Mar;24(3):415-20.",
     "term": "hippocampus"
}