{
     "PMID": "8446649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930408",
     "LR": "20171116",
     "IS": "0952-3278 (Print) 0952-3278 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "Prostaglandin F2 alpha synthesis in the hippocampal mossy fiber synaptosomal preparation: I. Dependence in arachidonic acid, phospholipase A2, calcium availability and membrane depolarization.",
     "PG": "127-37",
     "AB": "Isolated hippocampal mossy fiber synaptosomes were used to characterize control mechanisms of prostaglandin F2 alpha (PGF2 alpha) synthesis at a central mammalian synapse. Exogenous arachidonic acid stimulated the dose-dependent synthesis of PGF2 alpha, as did the addition of phospholipase A2 or the activation of endogenous phospholipase A2. Phospholipase A2 inhibitors attenuated prostaglandin synthesis, but phospholipase C inhibitors had no effect. However, a diglyceride kinase inhibitor reduced PGF2 alpha accumulation. The cyclooxygenase inhibitor ibuprofen eliminated PGF2 alpha production, while the lipoxygenase inhibitors baicalein and NDGA reduced PGF2 alpha accumulation. The CA(2+)-ionophore-dependent stimulation of PGF2 alpha synthesis was abolished by Cd2+ or Ni2+. Further more, PGF2 alpha production appeared to be dependent on Ca2+ influx via L-type, but not N- or T-type, voltage-sensitive Ca2+ channels. Membrane depolarization with KC1, veratridine or 4-aminopyridine stimulated the synthesis of PGF2 alpha. This depolarization-dependent stimulation of PGF2 alpha synthesis was attenuated by L-type voltage-sensitive Ca2+ channel blockers, phospholipase A2 inhibitors, a K+ channel activator and a Na+ channel blocker. The activation of protein kinase C also led to a reduction of PGF2 alpha accumulation in depolarized nerve endings. These results may be used to suggest that PGF2 alpha production by hippocampal mossy fiber synaptosomes was controlled by the Ca(2+)- and phospholipase A2-dependent accumulation of unesterified arachidonic acid and was modulated by membrane depolarization and the activity of protein kinase C.",
     "FAU": [
          "Separovic, D",
          "Dorman, R V"
     ],
     "AU": [
          "Separovic D",
          "Dorman RV"
     ],
     "AD": "Dept. Biological Sciences, Kent State University, Ohio 44240.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Scotland",
     "TA": "Prostaglandins Leukot Essent Fatty Acids",
     "JT": "Prostaglandins, leukotrienes, and essential fatty acids",
     "JID": "8802730",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "27432CM55Q (Serum Albumin, Bovine)",
          "27YG812J1I (Arachidonic Acid)",
          "71-62-5 (Veratridine)",
          "B7IN85G1HY (Dinoprost)",
          "BH3B64OKL9 (4-Aminopyridine)",
          "EC 3.1.1.32 (Phospholipases A)",
          "EC 3.1.1.4 (Phospholipases A2)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/pharmacology",
          "Animals",
          "Arachidonic Acid/metabolism",
          "Calcium/metabolism",
          "Calcium Channel Blockers/pharmacology",
          "Dinoprost/*biosynthesis",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Membrane Potentials",
          "Phospholipases A/metabolism",
          "Phospholipases A2",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serum Albumin, Bovine/pharmacology",
          "Synaptosomes/metabolism",
          "Veratridine/pharmacology"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prostaglandins Leukot Essent Fatty Acids. 1993 Feb;48(2):127-37.",
     "term": "hippocampus"
}