{
     "PMID": "8446983",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930402",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "24",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "Effects of repeated cerebral ischemia on extracellular amino acid concentrations measured with intracerebral microdialysis in the gerbil hippocampus.",
     "PG": "458-63; discussion 463-4",
     "AB": "BACKGROUND AND PURPOSE: To clarify the role of elevated extracellular amino acid concentrations during ischemia on the cumulative neuronal damage after repeated cerebral ischemic insults, using a microdialysis technique we measured concentrations of the amino acids glutamate, glutamine, glycine, taurine, and gamma-aminobutyric acid in the gerbil hippocampus over three 2-minute forebrain ischemic insults induced at 1-hour intervals. METHODS: Under light anesthesia, the bilateral common carotid arteries were occluded with aneurysm clips at 1-hour intervals. Samples were collected by microdialysis at 10-minute intervals, and the amino acid concentrations were determined using a high-performance liquid chromatography system. RESULTS: During and immediately after the first ischemic insult, concentrations of glutamate, glycine, and taurine, but not glutamine, increased significantly. Glutamate and taurine concentrations rose again during the second and third ischemic insults, but the increases were smaller than those during the first insult. By contrast, glutamine concentrations increased slightly but significantly during the second and third ischemic insults. The extracellular concentration of gamma-aminobutyric acid before the ischemic insults was below the level of detectability but increased markedly during each ischemic insult, with similar declines in the amounts released during later insults. Concentrations of all amino acids returned to baseline after 10 minutes of reperfusion and remained at baseline until the subsequent ischemic insult was induced. CONCLUSIONS: It is well established that glutamate released during ischemia plays a crucial role in ischemia-induced neuronal death. However, the present results indicate that cumulative neuronal damage following sublethal ischemic insults is not caused by an exaggerated release of excitatory amino acids during subsequent ischemic insults but strongly suggest that increased intracellular reactions leading to cell death play a major role.",
     "FAU": [
          "Nakata, N",
          "Kato, H",
          "Kogure, K"
     ],
     "AU": [
          "Nakata N",
          "Kato H",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Amino Acids)",
          "0RH81L854J (Glutamine)",
          "1EQV5MLY3D (Taurine)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*analysis",
          "Animals",
          "Brain Ischemia/complications/*physiopathology",
          "Disease Models, Animal",
          "Extracellular Space/*chemistry",
          "Gerbillinae",
          "Glutamine/analysis",
          "Glycine/analysis",
          "Hippocampus/*physiopathology",
          "Necrosis/etiology",
          "Neurons/metabolism",
          "Taurine/analysis",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1993 Mar;24(3):458-63; discussion 463-4.",
     "term": "hippocampus"
}