{
     "PMID": "8447956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930412",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "107",
     "IP": "1",
     "DP": "1993 Feb",
     "TI": "A triple dissociation of memory systems: hippocampus, amygdala, and dorsal striatum.",
     "PG": "3-22",
     "AB": "This study investigated the respective roles of the hippocampus, the amygdala, and the dorsal striatum in learning and memory. A standard set of experimental conditions for studying the effects of lesions to the three brain areas using an 8-arm radial maze was used: a win-shift version, a conditioned cue preference (CCP) version, and a win-stay version. Damage to the hippocampal system impaired acquisition of the win-shift task but not the CCP or win-stay tasks. Damage to the lateral amygdala impaired acquisition of the CCP task but not the win-shift or win-stay tasks. Damage to the dorsal striatum impaired acquisition of the win-stay task but not the win-shift or CCP tasks. These results are consistent with the hypothesis that the mammalian brain may be capable of acquiring different kinds of information with different, more-or-less independent neural systems. A neural system that includes the hippocampus may acquire information about the relationships among stimuli and events. A neural system that includes the amygdala may mediate the rapid acquisition of behaviors based on biologically significant events with affective properties. A neural system that includes the dorsal striatum may mediate the formation of reinforced stimulus-response associations.",
     "FAU": [
          "McDonald, R J",
          "White, N M"
     ],
     "AU": [
          "McDonald RJ",
          "White NM"
     ],
     "AD": "Department of Psychology, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Appetitive Behavior/physiology",
          "Association Learning/physiology",
          "Attention/physiology",
          "Brain Mapping",
          "Corpus Striatum/*physiology",
          "Discrimination Learning/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Motivation",
          "Nerve Fibers/physiology",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Orientation/physiology",
          "Problem Solving/physiology",
          "Rats",
          "Retention (Psychology)/*physiology"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1993 Feb;107(1):3-22.",
     "term": "hippocampus"
}