{
     "PMID": "8447955",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930412",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "107",
     "IP": "1",
     "DP": "1993 Feb",
     "TI": "Selective hippocampal lesions abolish the contextual specificity of latent inhibition and conditioning.",
     "PG": "23-33",
     "AB": "The contextual specificity of the conditioned response (CR) and latent inhibition (LI) was examined in rats with selective hippocampal lesions. Acquisition of the CR to a novel conditioned stimulus (CS) was equally rapid in control and hippocampal rats (Experiments 1 and 2), and CS preexposure disrupted acquisition, (i.e., produced LI) to an equal extent in both groups (Experiment 2). In control subjects, however, the CR established in one context transferred incompletely to a second context (Experiment 1), and LI was attenuated when CS preexposure and conditioning occurred in different contexts (Experiment 3). This context specificity of the CR and LI was not apparent in hippocampal rats--the CR and LI transferred readily from one context to another. In addition, hippocampal rats were impaired in a spatial learning task (Experiment 2) but were unimpaired in learning a Pavlovian contextual discrimination (Experiment 3). These results suggest that a common contextual retrieval process underlies the contextual dependence of the CR and of LI and that this process is mediated by the hippocampus.",
     "FAU": [
          "Honey, R C",
          "Good, M"
     ],
     "AU": [
          "Honey RC",
          "Good M"
     ],
     "AD": "Sub-Department of Animal Behaviour, Cambridge University, Madingley, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/*physiology",
          "Attention/*physiology",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Discrimination Learning/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Neural Inhibition/*physiology",
          "Rats",
          "Reaction Time/physiology",
          "Transfer (Psychology)"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1993 Feb;107(1):23-33.",
     "term": "hippocampus"
}