{
     "PMID": "8448588",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930409",
     "LR": "20161123",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "108",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "Alpha-sialyl cholesterol reverses AF64A-induced deficit in passive avoidance response and depletion of hippocampal acetylcholine in mice.",
     "PG": "387-92",
     "AB": "1. The effect of alpha-sialyl cholesterol (alpha-SC; alpha-D-N-acetylneuraminyl cholesterol) on disturbances of the central cholinergic system induced by ethylcholine mustard aziridinium ion (AF64A) and by scopolamine were studied by means of a step-down passive avoidance response and locomotor activities in mice. The levels of acetylcholine (ACh) in certain regions of the brain were measured to assess the neurochemical recovery promoted by alpha-SC. 2. Treatment with AF64A (2.5, 5 and 10 nmol, i.c.v.) impaired the 24 h retention latencies of animals in a dose-dependent manner, and scopolamine (0.5 mg kg-1, i.p.) also impaired the retention performance. Administration of alpha-SC (1 and 4 mg kg-1, p.o.) once daily for 13 days improved the retention performance in AF64A-treated animals in a dose-dependent manner, but not in the scopolamine-treated animals. 3. Treatment with AF64A (2.5, 5 and 10 nmol, i.c.v.) and scopolamine (0.5 mg kg-1, i.p.) increased vertical and horizontal locomotor activities. alpha-SC dose-dependently attenuated the increase in locomotor activities induced by 2.5 nmol of AF64A, but not the locomotor activities caused by 5 or 10 nmol of AF64A, or scopolamine (0.5 mg kg-1, i.p.). 4. The deficit retention performance of AF64A-treated animals was associated with depletion of ACh levels in the hippocampus, but not in the septum or cerebral cortex. Administration of alpha-SC to AF64A-treated animals dose-dependently reversed the depletion of ACh levels in the hippocampus. 5. The results indicate that alpha-SC had significant effects after oral administration of AF64A-treated animals. The behavioural recovery promoted by alpha-SC may be based on the reversal of ACh depletion in the hippocampus.",
     "FAU": [
          "Abe, E",
          "Murai, S",
          "Masuda, Y",
          "Saito, H",
          "Itoh, T"
     ],
     "AU": [
          "Abe E",
          "Murai S",
          "Masuda Y",
          "Saito H",
          "Itoh T"
     ],
     "AD": "Department of Pharmacology, School of Dentistry, Iwate Medical University, Morioka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Aziridines)",
          "0 (Cholesterol Esters)",
          "0 (Sialic Acids)",
          "0 (Toxins, Biological)",
          "113108-90-0 (N-acetylneuraminyl cholesterol)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "A668M9E227 (ethylcholine aziridinium)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Avoidance Learning/*drug effects",
          "Aziridines/*antagonists & inhibitors",
          "Cholesterol Esters/*pharmacology",
          "Choline/*analogs & derivatives/antagonists & inhibitors",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Motor Activity/drug effects",
          "Scopolamine Hydrobromide/antagonists & inhibitors",
          "Sialic Acids/*pharmacology",
          "*Toxins, Biological"
     ],
     "PMC": "PMC1907989",
     "EDAT": "1993/02/01 00:00",
     "MHDA": "1993/02/01 00:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "1993/02/01 00:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1993 Feb;108(2):387-92.",
     "term": "hippocampus"
}