{
     "PMID": "8450498",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930415",
     "LR": "20131121",
     "IS": "0197-5110 (Print) 0197-5110 (Linking)",
     "VI": "13",
     "IP": "1-4",
     "DP": "1993",
     "TI": "A novel agonist binding site on nicotinic acetylcholine receptors.",
     "PG": "413-36",
     "AB": "This report provides evidence that physostigmine (Phy) and benzoquinonium (BZQ) are able to activate nicotinic acetylcholine receptors (nAChRs) through binding site(s) distinct from those of the natural transmitter, ACh. Such findings are in agreement with a second pathway of activation of nAChRs. Receptor activation may be modulated through the novel site, and, consequently, physiological processes involving nicotinic synapses could be controlled. Using patch clamp techniques, single channel currents activated by ACh and anatoxin were recorded from frog interosseal muscle fibers under cell-attached condition and outside-out patches excised from cultured rat hippocampal neurons. Whole cell nicotinic currents were also studied in the cultured neurons. In most of the neurons, nicotinic responses were blocked by the nicotinic antagonists methyllycaconitine (MLA) and alpha-bungarotoxin (alpha-BGT). Evaluation of the effects of Phy and BZQ on the muscle and on the alpha-BGT- and MLA-sensitive neuronal nAChRs demonstrated that both compounds were open channel blockers at these receptors. Furthermore, at low micromolar concentrations, Phy and BZQ activated the nAChRs of all preparations tested, such an effect being unexpectedly resistant to alpha-BGT or MLA. Thus, the nAChRs could be activated via two distinct binding sites: one for ACh and the other for Phy and BZQ. These findings and previous biochemical results led us to suggest that a putative endogenous ligand could bind to the new site and thereby regulate the activation of nAChRs in nicotinic synapses.",
     "FAU": [
          "Pereira, E F",
          "Alkondon, M",
          "Tano, T",
          "Castro, N G",
          "Froes-Ferrao, M M",
          "Rozental, R",
          "Aronstam, R S",
          "Schrattenholz, A",
          "Maelicke, A",
          "Albuquerque, E X"
     ],
     "AU": [
          "Pereira EF",
          "Alkondon M",
          "Tano T",
          "Castro NG",
          "Froes-Ferrao MM",
          "Rozental R",
          "Aronstam RS",
          "Schrattenholz A",
          "Maelicke A",
          "Albuquerque EX"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland School of Medicine, Baltimore 21201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 25296/NS/NINDS NIH HHS/United States",
          "P-50MH44211/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Recept Res",
     "JT": "Journal of receptor research",
     "JID": "8008358",
     "RN": [
          "0 (Ganglionic Stimulants)",
          "0 (Quaternary Ammonium Compounds)",
          "0 (Receptors, Nicotinic)",
          "9U1VM840SP (Physostigmine)",
          "T91WJ82JOZ (benzoquinonium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Ganglionic Stimulants/*pharmacology",
          "Hippocampus/cytology/drug effects/embryology",
          "Muscles/drug effects",
          "Neurons/drug effects",
          "Physostigmine/pharmacology",
          "Quaternary Ammonium Compounds/pharmacology",
          "Rana pipiens",
          "Rats",
          "Receptors, Nicotinic/*drug effects"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Recept Res. 1993;13(1-4):413-36.",
     "term": "hippocampus"
}