{
     "PMID": "8453929",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930420",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "1993 Mar-Apr",
     "TI": "Effect of experimental limbic epilepsy on the estrus cycle and reproductive success in rats.",
     "PG": "220-7",
     "AB": "Epilepsy was induced in female rats by the injection of tetanus toxin (5 mouse LD50) unilaterally into the ventral hippocampus under anesthesia. During the 2-4 weeks that the rats exhibited intermittent spontaneous convulsions, daily vaginal smear tests showed that their estrous cycle was interrupted. In control rats such interruption only occurred for just a few days after the operation. Investigation of mating behavior, on the first night of proestrus, which occurred after 7 weeks from the operation, showed that there were fewer mounts, intromissions or ejaculations from the males, which were caged with previously epileptic animals. These females produced slightly smaller litters than their controls and there was a marked failure of their young to thrive in comparison with those of the control females. This failure appeared to be related to relatively high \"stress\" levels in the general laboratory environment. The impairment of reproductive success only lasted about 3 months after the original induction of epilepsy since subsequent litters to the same animals thrived normally.",
     "FAU": [
          "Mellanby, J",
          "Dwyer, J",
          "Hawkins, C A",
          "Hitchen, C"
     ],
     "AU": [
          "Mellanby J",
          "Dwyer J",
          "Hawkins CA",
          "Hitchen C"
     ],
     "AD": "Department of Experimental Psychology, University of Oxford, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Tetanus Toxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Breeding",
          "Epilepsy/*chemically induced/physiopathology",
          "Estrus/*physiology",
          "Female",
          "Hippocampus/drug effects",
          "Limbic System/drug effects/*physiopathology",
          "Litter Size",
          "Male",
          "Rats",
          "Sexual Behavior, Animal/*physiology",
          "Tetanus Toxin"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1993 Mar-Apr;34(2):220-7.",
     "term": "hippocampus"
}