{
     "PMID": "8453763",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930419",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "72",
     "IP": "1",
     "DP": "1993 Mar 19",
     "TI": "Developmentally regulated expression of pleiotrophin, a novel heparin binding growth factor, in the nervous system of the rat.",
     "PG": "133-44",
     "AB": "Pleiotrophin (PTN) is a newly identified heparin-binding growth factor which is closely related to the retinoic acid-inducible MK protein. PTN is expressed at high levels in perinatal brain and promotes neurite outgrowth from embryonic brain neurons and mitogenesis in fibroblasts, suggesting that it may play an important role in the development of the nervous system. We have used in situ hybridization to examine PTN expression in the developing and adult rat nervous systems. During embryogenesis, PTN mRNA is primarily expressed by neuroglial progenitor cells in the subependymal layer of the central nervous system (CNS), whereas during the perinatal period high levels of PTN transcripts are found in neurons as well as glial elements (astrocytes and oligodendrocytes). In the adult brain, PTN expression is markedly decreased relative to early postnatal brain and, in contrast to the neuronal and glial expression observed in young animals, is confined to specific neuronal subpopulations (especially hippocampal CA1-3 regions, cerebral cortex laminae II-IV). PTN is also expressed in the developing spinal cord and eye. In the peripheral nervous system (PNS), PTN mRNA is present in ganglionic neurons during embryogenesis. In adult ganglia, however, PTN expression becomes localized to the satellite cells of the ganglia. The developmental pattern of PTN expression in the CNS and the 'switch' in expression from neurons to satellite cells in the PNS suggests that it has important functions not only in the developing nervous system, but also in the adult CNS and PNS and that the functions performed by this growth factor change during ontogeny. We have also found that levels of PTN mRNA are dramatically but transiently elevated in neurons of the hippocampus, piriform cortex and parietal cortex following a chemically induced seizure, indicating that neuronal PTN mRNA expression is increased by intense physiological stimuli and may play a role in the response to these stimuli.",
     "FAU": [
          "Wanaka, A",
          "Carroll, S L",
          "Milbrandt, J"
     ],
     "AU": [
          "Wanaka A",
          "Carroll SL",
          "Milbrandt J"
     ],
     "AD": "Department of Pathology, Washington University School of Medicine, St. Louis, MO 63110.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5T32 D DK 07296-12/DK/NIDDK NIH HHS/United States",
          "R01 NS26224-03/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Cytokines)",
          "0 (Mitogens)",
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "134034-50-7 (pleiotrophin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Brain/embryology/growth & development/*physiology",
          "*Carrier Proteins",
          "Cytokines/*genetics",
          "Embryonic and Fetal Development/*physiology",
          "Female",
          "Ganglia, Spinal/embryology/growth & development/physiology",
          "Gene Expression",
          "Mitogens/genetics",
          "Neurons/cytology/physiology",
          "Organ Specificity",
          "Pregnancy",
          "RNA Probes",
          "RNA, Messenger/analysis/metabolism",
          "Rats",
          "Seizures/physiopathology",
          "Spinal Cord/embryology/growth & development/*physiology",
          "Transcription, Genetic"
     ],
     "EDAT": "1993/03/19 00:00",
     "MHDA": "1993/03/19 00:01",
     "CRDT": [
          "1993/03/19 00:00"
     ],
     "PHST": [
          "1993/03/19 00:00 [pubmed]",
          "1993/03/19 00:01 [medline]",
          "1993/03/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1993 Mar 19;72(1):133-44.",
     "term": "hippocampus"
}