{
     "PMID": "8453931",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930420",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "1993 Mar-Apr",
     "TI": "Correlation of unit recordings with regional cell counts in epileptogenic human temporal lobe.",
     "PG": "236-43",
     "AB": "The previously reported diminished incidence of neuronal activity recorded from areas ipsilateral to a seizure focus may result from either cell loss or pathophysiologic changes in hippocampus and related structures. We examined records of single-cell discharge from 471 electrode bundles in 62 patients who later had cell counts taken from samples of resected tissue. Analysis of variance showed that amygdala and parahippocampal gyrus had more activity than hippocampus and the subicular complex and that the resected side had less activity overall. Only the posterior subicular complex showed more high-amplitude (> 50 microV) activity on the epileptogenic side; all other areas showed more activity contralaterally. Activity between 25 and 50 microV did not differ across sides or structures. Percentage of maximal cell count was correlated with the number of electrodes with high-amplitude activity only in the subicular complex. Low-amplitude activity in nonresected hippocampus, however, was strongly negatively correlated with cell counts on the resected side, perhaps owing to compensatory mechanisms. Cell counts in hippocampus correlated negatively with high-amplitude unit activity in resected amygdala, suggesting reciprocity between these areas. These results suggest that the amount of cell activity recorded from mesiotemporal structures involves bilateral factors more complex than simple cell loss.",
     "FAU": [
          "Frysinger, R C",
          "Levesque, M F"
     ],
     "AU": [
          "Frysinger RC",
          "Levesque MF"
     ],
     "AD": "Department of Anatomy and Cell Biology, UCLA School of Medicine 90024-1763.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 02808/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Amygdala/cytology/physiopathology",
          "Cell Count",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology/surgery",
          "Hippocampus/cytology/physiopathology",
          "Humans",
          "Microelectrodes",
          "Temporal Lobe/cytology/*physiopathology/surgery"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1993 Mar-Apr;34(2):236-43.",
     "term": "hippocampus"
}