{
     "PMID": "8454746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930419",
     "LR": "20061115",
     "IS": "0363-8715 (Print) 0363-8715 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1993 Mar-Apr",
     "TI": "MRI of amygdala and hippocampus in temporal lobe epilepsy.",
     "PG": "206-10",
     "AB": "In this study we compared the results of qualitative visual analysis of MRI with volumetric studies of the amygdala (AM) and hippocampal formation (HF) in a group of 31 patients. Twenty-six patients with temporal lobe epilepsy (TLE) and six with non-TLE had MRI studies using a 1.5 T Gyroscan following a specific protocol for scan acquisition. The MR images were interpreted by two blinded radiologists and by a third if discrepancy arose. Volumetric studies were carried out by one or two raters. The volumetric measurements of AM and HF were accurate in lateralizing the epileptogenic area in patients with TLE, concordant with the EEG in 92%; there was no false lateralization. In those patients who underwent surgery, there was a correlation between the degree of mesial temporal sclerosis demonstrated by histopathology, the amount of volume reduction, and the asymmetry. In patients with non-TLE, there was no volume asymmetry of AM or HF. The MR qualitative assessment yielded positive lateralization in patients with TLE in 56%, conflicting lateralization in 20%, and lateralization contralateral to the focus in 12%. A hyperintense signal in mesial structures was found ipsilateral to the focus in 40% and contralateral in 12% of patients with TLE. Volumetric study improves the diagnostic yield of MRI evaluation in patients with TLE not related to gross structural lesions. The interrater variability is low and the data are accurate and reproducible. Because they are quantitative, volumetric studies permit better comparison of results in different subgroups of patients with TLE.",
     "FAU": [
          "Cendes, F",
          "Leproux, F",
          "Melanson, D",
          "Ethier, R",
          "Evans, A",
          "Peters, T",
          "Andermann, F"
     ],
     "AU": [
          "Cendes F",
          "Leproux F",
          "Melanson D",
          "Ethier R",
          "Evans A",
          "Peters T",
          "Andermann F"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comput Assist Tomogr",
     "JT": "Journal of computer assisted tomography",
     "JID": "7703942",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*pathology",
          "Atrophy",
          "Child",
          "Electroencephalography",
          "Epilepsy/pathology",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging/methods",
          "Male",
          "Middle Aged",
          "Single-Blind Method",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comput Assist Tomogr. 1993 Mar-Apr;17(2):206-10.",
     "term": "hippocampus"
}