{
     "PMID": "8458395",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930429",
     "LR": "20151119",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "232",
     "IP": "1",
     "DP": "1993 Feb 23",
     "TI": "Muscarinic M1 receptor agonist actions of muscarinic receptor agonists in rabbit vas deferens.",
     "PG": "47-57",
     "AB": "In the electrically field-stimulated rabbit vas deferens, muscarinic receptor agonists increase twitch-height by actions at postjunctional M2 receptors and decrease twitch-height by actions at prejunctional M1 receptors. In the present studies, in contrast to previous reports, muscarinic receptor agonists primarily decreased twitch-height, produced minimal increases in twitch-height, and, produced identical responses in both epididymal and prostatic tissue segments, thus permitting a more detailed investigation of the M1 receptor component of action of muscarinic receptor agonists in the rabbit vas deferens. The nonselective muscarinic receptor agonist carbachol produced biphasic effects on twitch-height in the vas deferens: lower concentrations increased twitch-height to only approximately 25-30% over control, whereas higher concentrations inhibited the twitch. The selective M1 receptor antagonist pirenzepine blocked the inhibitory effects of carbachol, and unmasked carbachol-induced increases in twitch-height. Atropine, 4-DAMP (4-diphenylacetoxy-N-methylpiperidine methiodide) and AF-DX 116 (11-2[[2-[(diethylamino)methyl]-1-piperidinyl]acetyl]-5,11-dihydro- 6H-pyrido[2,3-b][1,4]benzodiazepin-6-one) blocked both the inhibitory and stimulatory effects of carbachol, but atropine and 4-DAMP were more potent in blocking the inhibitory than the stimulatory effects of carbachol, whereas the reverse was true for AF-DX 116. McN-A-343 (4-hydroxy-2-butynyl)trimethylammonium chloride, m-chlorocarbanilate) and 12 other muscarinic receptor agonists from a variety of chemical classes also produced concentration-dependent decreases in twitch-height. The log IC50s of the muscarinic receptor agonists for decreasing twitch-height were highly correlated with their log Kis for inhibiting [3H]pirenzepine (r = 0.96) and [3H]oxotremorine-M (r = 0.85) binding in rat hippocampal membranes. The present results demonstrate that the muscarinic M1 receptor mediating inhibition of twitch-height in the rabbit vas deferens has pharmacologic properties similar to the muscarinic M1 receptor in rat hippocampus.",
     "FAU": [
          "Shannon, H E",
          "Sawyer, B D",
          "Bemis, K G",
          "Bymaster, F P",
          "Health, I",
          "Mitch, C H",
          "Ward, J S"
     ],
     "AU": [
          "Shannon HE",
          "Sawyer BD",
          "Bemis KG",
          "Bymaster FP",
          "Health I",
          "Mitch CH",
          "Ward JS"
     ],
     "AD": "Lilly Research Laboratories, Lilly Corporate Center, Indianapolis, IN 46285.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Muscarinic Antagonists)",
          "0 (Parasympatholytics)",
          "0 (Parasympathomimetics)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "3G0285N20N (Pirenzepine)",
          "7C0697DR9I (Atropine)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Carbachol/antagonists & inhibitors/pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/metabolism",
          "Male",
          "Muscarinic Antagonists",
          "Muscle Contraction/drug effects",
          "Muscle, Smooth/*drug effects",
          "Parasympatholytics/pharmacology",
          "Parasympathomimetics/*pharmacology",
          "Pirenzepine/metabolism/pharmacology",
          "Rabbits",
          "Radioligand Assay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Muscarinic/*drug effects",
          "Receptors, Nicotinic/drug effects",
          "Vas Deferens/drug effects/physiology"
     ],
     "EDAT": "1993/02/23 00:00",
     "MHDA": "1993/02/23 00:01",
     "CRDT": [
          "1993/02/23 00:00"
     ],
     "PHST": [
          "1993/02/23 00:00 [pubmed]",
          "1993/02/23 00:01 [medline]",
          "1993/02/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1993 Feb 23;232(1):47-57.",
     "term": "hippocampus"
}