{
     "PMID": "8460535",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930426",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "85",
     "IP": "3",
     "DP": "1993",
     "TI": "The topographic distribution of brain atrophy in frontal lobe dementia.",
     "PG": "334-40",
     "AB": "The topographic distribution of brain atrophy was quantified by image analysis of fixed brain slices from ten patients dying with dementia of frontal type (DFT) and from six other patients dying with dementia of frontal type with motor neurone disease (DFT + MND). In both groups the atrophy was maximal within frontal, anterior temporal and anterior parietal regions of cortex, although other structures such as the amygdala, caudate nucleus, thalamus and hippocampus were also affected. The magnitude of the atrophy was much greater, in all affected regions, in DFT alone than in DFT + MND. Grey and white matter were affected equally in DFT alone although in DFT + MND a preferential white matter involvement was noted. No differences in the topographic distribution of the atrophy was observed in cases of DFT showing a spongiform degeneration of the cortex compared to those showing a gliotic degeneration with, or without, Pick cells and Pick bodies.",
     "FAU": [
          "Mann, D M",
          "South, P W"
     ],
     "AU": [
          "Mann DM",
          "South PW"
     ],
     "AD": "Department of Pathological Sciences, University of Manchester, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amygdala/pathology",
          "Atrophy",
          "Brain/*pathology",
          "Brain Diseases/complications/pathology",
          "Cerebral Cortex/pathology",
          "Dementia/complications/*pathology",
          "Female",
          "*Frontal Lobe",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Motor Neuron Disease/complications/pathology"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1993;85(3):334-40.",
     "term": "hippocampus"
}