{
     "PMID": "8460961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930429",
     "LR": "20100324",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "1993 Apr",
     "TI": "Hippocampal sclerosis and human memory.",
     "PG": "391-4",
     "AB": "OBJECTIVE: To study the effects of hippocampal sclerosis on preoperative neuropsychological memory tests. DESIGN: Analyses of variance and chi 2 tests were used to compare patient groups (divided retrospectively) with a control group. SETTING: Hospital epilepsy unit. PATIENTS AND OTHER PARTICIPANTS: All patients who underwent a temporal lobectomy for intractable seizure relief during the preceding 18 months were included if the following criteria were met: (1) age was between 15 and 55 years; (2) IQ was 80 or greater; (3) the left hemisphere was dominant for speech; (4) there had been no previous brain surgery; (5) sufficient hippocampal tissue had been supplied for pathologic study; and (6) there was no hippocampal abnormality other than sclerosis. The 40 patients who met all of these criteria were divided into groups based on pathological classification (presence or absence of hippocampal sclerosis) and side of excision. Ten normal control subjects, matched to the patients based on age and education, were also asked to perform the memory tests. All subjects approached gave their informed consent to participate in the study. INTERVENTIONS: None. MAIN OUTCOME MEASURES: None. RESULTS: No group demonstrated impairments on measures of attention or recognition memory. A deficit in learning paired-word associates was found for the left hippocampal sclerosis, right hippocampal sclerosis, and left no-hippocampal sclerosis groups, but on tests requiring the delayed recall of information, only patients with hippocampal sclerosis were impaired. For verbal tasks, the delayed recall deficit was limited to patients with left-sided sclerosis. CONCLUSIONS: Hippocampal sclerosis impairs the ability to learn associations and to retain information over a delay interval. For the learning and retention of verbal material, the left hippocampus is more important than the right.",
     "FAU": [
          "Miller, L A",
          "Munoz, D G",
          "Finmore, M"
     ],
     "AU": [
          "Miller LA",
          "Munoz DG",
          "Finmore M"
     ],
     "AD": "Department of Clinical Neurological Sciences, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Attention",
          "Cognition",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "*Memory",
          "Middle Aged",
          "Neuropsychological Tests",
          "Sclerosis"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1993 Apr;50(4):391-4.",
     "term": "hippocampus"
}