{
     "PMID": "8460958",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930429",
     "LR": "20041117",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "1993 Apr",
     "TI": "Explicit memory in Alzheimer's, Huntington's, and Parkinson's diseases.",
     "PG": "374-9",
     "AB": "OBJECTIVE--Comparing the pattern of spared and impaired memory functions in neurodegenerative diseases known to affect different brain structures. DESIGN--Various situations of acquisition (free encoding or controlled encoding) and retrieval (immediate and delayed free and cued recall, recognition) were used. SETTING--Referral center. PATIENTS--Fifteen for each disease (ie, senile dementia of the Alzheimer type [SDAT], Parkinson's and Huntington's), matched for education, severity of dementia, and depression. MAIN OUTCOME MEASURES--Comparison of free and controlled encoding situations, relationships between memory, executive, and linguistic functions test scores. RESULTS--In the free encoding situation: no difference among the three groups, but higher numbers of intrusions and false recognitions in SDAT. In the controlled situation: cued recall and recognition scores significantly higher in Parkinson's disease and Huntington's disease than in SDAT. Memory performances correlated with executive functions test scores in Huntington's disease and Parkinson's disease, but not in SDAT. All results significant at P < .01. CONCLUSIONS--Clear distinction between the true amnesic syndrome of SDAT, compatible with lesions of hippocampus and temporal cortex, and the inefficient planning of memory processes of Huntington's disease and Parkinson's disease, which might result from a striatofrontal dysfunction.",
     "FAU": [
          "Pillon, B",
          "Deweer, B",
          "Agid, Y",
          "Dubois, B"
     ],
     "AU": [
          "Pillon B",
          "Deweer B",
          "Agid Y",
          "Dubois B"
     ],
     "AD": "Neurology and Neuropsychology Service, Hopital de la Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*psychology",
          "Humans",
          "Huntington Disease/*psychology",
          "*Memory",
          "Middle Aged",
          "Neuropsychological Tests",
          "Parkinson Disease/*psychology",
          "Verbal Learning"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1993 Apr;50(4):374-9.",
     "term": "hippocampus"
}