{
     "PMID": "8461280",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930503",
     "LR": "20151119",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Effects of adrenal cortex hormones on limbic structures: some experimental and clinical correlations related to depression.",
     "PG": "4-16",
     "AB": "Cushing's disorder and depression present overlapping although not identical psychological symptomatology. In turn, a subset of patients with affective disorders present with hypercortisolemia and disturbances, specifically disinhibition, of the hypothalamic hypophysio adrenal axis (HHAA). Memory disturbances, in particular, biasing toward negative contents, overlapping sleep abnormalities (marked reduction of stages 3 and 4) increased fatigue and loss of energy, attentional deficits and irritability, are just part of the common symptomatology presented by patients with both Cushing's disorder and depression. All of these behavioral manifestations are known to be affected by adrenal steroid hormones. There is consensus that hippocampal structures are a main target for adrenal steroid hormones; hence, these neural regions are some of the most likely mediators of the effects of corticoadrenal steroids on behavior. This paper proposes that an imbalance of adrenal steroids and their metabolites may play a fundamental role in the psychophysiopathology of Cushing's and depressive disorders. The imbalance of these hormones, especially at limbic sites, could distort mood and memory content affecting cognition based on recollection and present experiences. Reestablishing an adrenal balance could therefore be considered as a therapeutic aid in a subset of depressive disorders.",
     "FAU": [
          "Dubrovsky, B"
     ],
     "AU": [
          "Dubrovsky B"
     ],
     "AD": "McGill University Medical School, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Adrenal Cortex Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adrenal Cortex Hormones/*physiology",
          "Adult",
          "Animals",
          "Child",
          "Cushing Syndrome/physiopathology",
          "Depressive Disorder/*physiopathology",
          "Female",
          "Hippocampus/*physiology/physiopathology",
          "Humans",
          "Limbic System/*physiology/physiopathology",
          "Male",
          "Memory Disorders/etiology",
          "Rats",
          "Sleep Wake Disorders/etiology"
     ],
     "RF": "175",
     "PMC": "PMC1188470",
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 1993 Jan;18(1):4-16.",
     "term": "hippocampus"
}