{
     "PMID": "8461973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930506",
     "LR": "20041117",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "116 ( Pt 2)",
     "DP": "1993 Apr",
     "TI": "Clinical responses to electrical brain stimulation of the temporal and frontal lobes in patients with epilepsy. Pathophysiological implications.",
     "PG": "397-414",
     "AB": "The clinical responses elicited by electrical stimulation of discrete cerebral structures in the temporal and frontal lobes were studied in 75 patients undergoing pre-surgical evaluation using chronic intracerebral electroencephalographic recordings. Responses without after-discharge spreading beyond the site of stimulation included somatosensory, autonomic, thermoregulatory and viscerosensory phenomena, simple motor responses, some simple automatisms, changes in facial expression or voice tone, vocalizations, conscious confusion and experiential phenomena. Except for oro-alimentary automatisms, these responses were similar to the initial responses elicited by stimulations followed by a spreading after-discharge. Responses were most often obtained from limbic structures, sometimes from the temporal isocortex, and rarely from frontal sites (except for simple motor activity and some simple automatisms). Specific clinical responses could often be elicited from more than one site (74 out of 147), frequently even from non-contiguous areas in the same or both hemispheres. This suggests that the neuronal substrates responsible for the production of some of these phenomena are widespread neuronal matrices linked through connections which have become strengthened through repeated use as hypothesized by one of us [Gloor (1990), Brain, 113, 1673-1694]. Such a hypothesis could also account for the individually idiosyncratic nature of many of these responses.",
     "FAU": [
          "Fish, D R",
          "Gloor, P",
          "Quesney, F L",
          "Olivier, A"
     ],
     "AU": [
          "Fish DR",
          "Gloor P",
          "Quesney FL",
          "Olivier A"
     ],
     "AD": "Montreal Neurological Institute, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Amygdala/physiopathology",
          "Automatism/physiopathology",
          "Body Temperature Regulation",
          "*Electric Stimulation",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Facial Expression",
          "Frontal Lobe/physiopathology",
          "Hallucinations/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Movement",
          "Sensation",
          "Voice"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1993 Apr;116 ( Pt 2):397-414.",
     "term": "hippocampus"
}