{
     "PMID": "8462492",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930506",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "34 Suppl 1",
     "DP": "1993",
     "TI": "Epileptogenic effects of status epilepticus.",
     "PG": "S59-70",
     "AB": "Determining whether and under what conditions status epilepticus (SE) leads to undesirable long-term sequelae has major clinical ramifications. In addition to structural brain damage and enduring neurological deficits following SE, it has been suggested that SE can establish a chronic condition of active epilepsy. These three residua (epileptic brain damage, neurological deficits, and epilepsy) have been especially linked to protracted SE. The older clinical literature indicates that these sequelae are especially likely if SE occurs in an immature brain, but this point has been challenged in recent studies. Clinical and animal model work that examines the issue of chronic nervous system deficits arising as a consequence of SE is reviewed, with particular attention to the question of the epileptogenic effect of SE. Because of the inherent problem of not being able to exclude occult neurological disease antecedent to SE in brain, animal model work promises to be especially relevant to the issues at hand. Work done on adult rats has shown that a previously normal brain can be \"converted\" after a bout of SE to an epileptic brain, as manifest both by epileptic brain damage resembling that found in the hippocampus of patients with intractable temporal lobe epilepsy and by spontaneous recurrent seizures registered in the hippocampus. A two-step model is proposed: morphological brain injury takes place first and this change, in turn, promotes seizures. This model is offered as one way in which chronic active epilepsy can be established by a transient episode of SE. Although some findings from work with animal models have been interpreted as not supporting the idea that the immature brain is sensitive to a chronic epileptogenic influence initiated by SE, the majority of such work is consistent with this idea. On the other hand, a considerable amount of animal work indicates that the brains of immature animals are quite resistant to SE-induced brain damage, in contrast to those of adults. Thus, under these circumstances, a different process of epileptogenesis than the two-step model may be operational. It is concluded that, under appropriate conditions, SE does exert an epileptogenic effect that persists.",
     "FAU": [
          "Lothman, E W",
          "Bertram, E H 3rd"
     ],
     "AU": [
          "Lothman EW",
          "Bertram EH 3rd"
     ],
     "AD": "Department of Neurology, University of Virginia Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 21617/NS/NINDS NIH HHS/United States",
          "NS 25605/NS/NINDS NIH HHS/United States",
          "NS 28073/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiopathology",
          "Brain Damage, Chronic/etiology/physiopathology",
          "Disease Models, Animal",
          "Electroencephalography",
          "Epilepsy/chemically induced/*etiology/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Kainic Acid",
          "Rats",
          "Status Epilepticus/*complications/physiopathology"
     ],
     "RF": "85",
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1993;34 Suppl 1:S59-70.",
     "term": "hippocampus"
}