{
     "PMID": "8463060",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930505",
     "LR": "20061115",
     "IS": "0074-7742 (Print) 0074-7742 (Linking)",
     "VI": "35",
     "DP": "1993",
     "TI": "Biochemical correlates of long-term potentiation in hippocampal synapses.",
     "PG": "1-41",
     "AB": "Figure 2 summarizes biochemical events which are currently known or hypothesized to participate in LTP induction/maintenance. Current evidence strongly suggests that postsynaptic Ca2+, both entered from the outside of cells and released from intracellular stores, is the initial key substance for the induction of LTP. A rise of [Ca2+]i triggers a variety of enzymatic reactions and initiates the enhancement of synaptic transmission. This first step may be achieved by direct/indirect phosphorylations of protein molecules in postsynaptic receptors/ion channels. This would result in an increase in receptor sensitivity. An immediate increase in the number of available postsynaptic receptors by modifications of spine morphology is another candidate. Such modifications may be accomplished by cytoskeleton rearrangements or changes in extracellular environments. A change in spine structure may also cause an increase in spine neck conductance. Although it is unknown to what extent the increase in [Ca2+]i affects cellular chemistry, Ca2+ probably also directly/indirectly stimulates cascades which exert effects more slowly. A delayed increase in metabotropic receptor sensitivity may occur. New synthesis of protein molecules may be involved in late periods of LTP by replacing turnovered molecules and/or by supplying new materials. Some of these chains of biochemical events may also apply to presynaptic terminals, although the existence of retrograde messenger substances must still be confirmed. In addition, interactions between different protein kinases and second messengers appear to occur to bring about final effects.",
     "FAU": [
          "Otani, S",
          "Ben-Ari, Y"
     ],
     "AU": [
          "Otani S",
          "Ben-Ari Y"
     ],
     "AD": "INSERM Unite 29, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Int Rev Neurobiol",
     "JT": "International review of neurobiology",
     "JID": "0374740",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/metabolism/*physiology",
          "Humans",
          "Neuronal Plasticity/*physiology",
          "Synapses/metabolism/*physiology"
     ],
     "RF": "270",
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int Rev Neurobiol. 1993;35:1-41.",
     "term": "hippocampus"
}