{
     "PMID": "8464887",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930504",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "90",
     "IP": "7",
     "DP": "1993 Apr 1",
     "TI": "The envelope glycoprotein of human immunodeficiency virus type 1 stimulates release of neurotoxins from monocytes.",
     "PG": "2769-73",
     "AB": "Mononuclear phagocytes infected with human immunodeficiency virus 1 (HIV-1) produce soluble factors that kill neurons in culture. To define the molecular events that lead to neuron killing, HIV-1 proteins were tested for the ability to trigger release of neurotoxins from human monocytes and lymphocytes. None of the recombinant-derived HIV-1 proteins examined (reverse transcriptase, protease, gag, nef, or gp120) were directly neurotoxic at concentrations from 100 pM to 10 nM. The envelope glycoprotein gp120 did, however, stimulate both isolated human blood monocytes and the monocytoid line THP-1 (but not lymphocytes or the lymphoid cell line H9) to discharge neurotoxic factors. These toxins consisted of heat-stable, protease-resistant molecules (< 500 Da) that copurified with neurotoxins from HIV-1-infected THP-1 cells and were blocked by antagonists to N-methyl-D-aspartate receptors. Release of neurotoxins through gp120 stimulation involved monocytoid CD4 receptors because toxin production could be inhibited either by a monoclonal antibody to the CD4-binding region of gp120 or by soluble CD4 receptors. Alternatively, production of neuron-killing factors could be induced with a peptide from the CD4-binding region of gp120. These data show that the HIV-1 envelope glycoprotein alone can stimulate neurotoxin release by binding to CD4 receptors of mononuclear phagocytes. Such neurotoxic factors may, in turn, contribute to the central nervous system dysfunction associated with HIV-1 by acting on neurons through N-methyl-D-aspartate receptors.",
     "FAU": [
          "Giulian, D",
          "Wendt, E",
          "Vaca, K",
          "Noonan, C A"
     ],
     "AU": [
          "Giulian D",
          "Wendt E",
          "Vaca K",
          "Noonan CA"
     ],
     "AD": "Department of Neurology, Baylor College of Medicine, Houston, TX 77030.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH48652/MH/NIMH NIH HHS/United States",
          "R01 NS23115/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (HIV Envelope Protein gp120)",
          "0 (Lipopolysaccharides)",
          "0 (Neurotoxins)",
          "9010-72-4 (Zymosan)"
     ],
     "SB": "IM X",
     "MH": [
          "Animals",
          "Cell Line",
          "Cells, Cultured",
          "Chick Embryo",
          "Embryo, Mammalian",
          "HIV Envelope Protein gp120/*pharmacology",
          "HIV-1/*physiology",
          "Hippocampus/cytology",
          "Humans",
          "Kinetics",
          "Lipopolysaccharides/pharmacology",
          "Monocytes/*microbiology/physiology",
          "Neurons/*cytology/drug effects",
          "Neurotoxins/pharmacology/*secretion",
          "Rats",
          "Spinal Cord/cytology",
          "Zymosan/pharmacology"
     ],
     "PMC": "PMC46177",
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1993 Apr 1;90(7):2769-73.",
     "term": "hippocampus"
}