{
     "PMID": "8466658",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930511",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "53",
     "IP": "1-2",
     "DP": "1993 Feb 26",
     "TI": "Development of hippocampal specialisation in a food-storing bird.",
     "PG": "127-31",
     "AB": "Previous studies demonstrated that amongst food-storing passerine birds the hippocampal region (dorso-medial cortex) is enlarged relative to the rest of the telencephalon. It has been hypothesised that this hippocampal specialisation is related to the spatial memory requirements of retrieving large numbers of stored items. Here we compare the development of the hippocampus in a food-storing and a non-storing corvid, the adults of which differ in relative hippocampal volume. The volume, cell density and number of cells in the hippocampal region of nestling (5-25 days post hatching) and adult (> 320 days old) magpies Pica pica (food-storing) and jackdaws Corvus monedula (non-storing) were measured. In both species the volume of the hippocampus increases with the volume of the rest of the telencephalon during the nestling growth phase. The relative volume of the hippocampus in 5- to 25-day-old nestlings of the two species does not differ significantly. In the food-storing magpie, the relative volume of the adult hippocampus is significantly larger than that of nestlings, whilst in the jackdaw, adults and nestlings do not differ. The density of neurons declines with increasing age and this effect is more marked in jackdaws than in magpies. Neuron number did not change significantly with age, but is significantly greater in adult magpies than in adult jackdaws. These results are discussed in relation to the possibility that changes in hippocampal volume and cell number are related to the use of spatial memory in retrieving stored food.",
     "FAU": [
          "Healy, S D",
          "Krebs, J R"
     ],
     "AU": [
          "Healy SD",
          "Krebs JR"
     ],
     "AD": "Department of Zoology, Oxford University, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Birds/*physiology",
          "Feeding Behavior/*physiology",
          "Hippocampus/anatomy & histology/cytology/*growth & development",
          "Neurons/physiology",
          "Species Specificity",
          "Telencephalon/anatomy & histology/growth & development/physiology"
     ],
     "EDAT": "1993/02/26 00:00",
     "MHDA": "1993/02/26 00:01",
     "CRDT": [
          "1993/02/26 00:00"
     ],
     "PHST": [
          "1993/02/26 00:00 [pubmed]",
          "1993/02/26 00:01 [medline]",
          "1993/02/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1993 Feb 26;53(1-2):127-31.",
     "term": "hippocampus"
}