{
     "PMID": "8467879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930512",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "93",
     "IP": "1",
     "DP": "1993",
     "TI": "Disinhibition of hippocampal pyramidal cells during the transition into theta rhythm.",
     "PG": "1-5",
     "AB": "The activity of hippocampal complex-spike cells (presumed pyramidal cells) and theta cells (presumed interneurons) was examined during transitions from non-theta electroencephalogram (EEG) states to theta EEG states in freely moving and sleeping rats. Theta cell firing rates were significantly depressed in a 1-s period centered on the EEG transition relative to the surrounding 1-s periods (normalized rates +/- SEM): 1.05 +/- 0.02 for the \"non-theta\" period, 0.59 +/- 0.03 for the \"transition\" period, and 1.36 +/- 0.04 for the \"theta\" period (n = 26 cells). Conversely, complex-spike cell firing was significantly increased during the transition period: 0.51 +/- 0.11 for the \"non-theta\" period, 2.24 +/- 0.19 for the \"transition\" period, and 0.24 +/- 0.04 for the \"theta\" period (n = 27 cells). This diametrically altered activity indicates that theta cells must be actively inhibited during the transition. The increased activity in complex-spike cells during the transition may be simply a release from inhibitory control by interneurons. The pattern of theta cell inhibition together with increased complex-spike cell activity appears to be a general property of transitions into the theta EEG state, irrespective of behavior. It is suggested that increased activity in septal afferents (GA-BAergic cell activity greater than cholinergic cell activity) initially inhibits hippocampal interneurons. The inhibition is not sustained because of an activity-dependent decrease in the potency of the septointerneuronal inhibition, leaving the rhythmic excitatory (cholinergic) septointerneuronal inputs, together with principal cell inputs, to increase interneuron firing rates.",
     "FAU": [
          "Stewart, M"
     ],
     "AU": [
          "Stewart M"
     ],
     "AD": "Department of Pharmacology, State University of New York Health Science Center, Brooklyn 11203.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS04352/NS/NINDS NIH HHS/United States",
          "NS09175/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Interneurons/physiology",
          "Neural Pathways/cytology/physiology",
          "Neurons/*physiology",
          "Pyramidal Tracts/cytology/*physiology",
          "Rats",
          "*Theta Rhythm"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1993;93(1):1-5.",
     "term": "hippocampus"
}