{
     "PMID": "8467210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930510",
     "LR": "20051116",
     "IS": "1042-3680 (Print) 1042-3680 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1993 Apr",
     "TI": "Anatomic temporal lobe resections for temporal lobe epilepsy.",
     "PG": "233-42",
     "AB": "Temporal lobe epilepsy is not a single clinicopathologic entity but a group of syndromes requiring different surgical solutions. Anatomic resections planned for the treatment of these syndromes are aimed at pathologic substrates minimizing ablation of normal tissue. Most of these procedures involve mesial and lateral temporal resections. The syndrome of mesial temporal sclerosis should be treated with resection aimed at hippocampus and the PHG, including entorhinal cortex, and at part of the amygdala. Improvement in diagnostic methods and refinement of anatomic surgical procedures that maximize resection of hippocampus resulted in excellent outcome in the treatment of patients with this syndrome. Mass lesions in patients with intractable seizures should be resected with some surrounding margins, but additional clinical studies will be required to determine the role of anatomic resections, including hippocampectomy, in the treatment of these patients. Extrahippocampal temporal lobe epilepsy is the most difficult to evaluate and treat. Tailored individualized resections based on acute or chronic EEG recordings may be required until and if discrete anatomically based syndromes can be identified in this patient population.",
     "FAU": [
          "Fried, I"
     ],
     "AU": [
          "Fried I"
     ],
     "AD": "Division of Neurosurgery, University of California, School of Medicine, Los Angeles.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurosurg Clin N Am",
     "JT": "Neurosurgery clinics of North America",
     "JID": "9008004",
     "SB": "IM",
     "MH": [
          "Epilepsy, Temporal Lobe/*surgery",
          "Humans",
          "Temporal Lobe/anatomy & histology/*surgery"
     ],
     "RF": "57",
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurg Clin N Am. 1993 Apr;4(2):233-42.",
     "term": "hippocampus"
}