{
     "PMID": "8469330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930511",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "43",
     "IP": "4",
     "DP": "1993 Apr",
     "TI": "Facial asymmetry, hippocampal pathology, and remote symptomatic seizures: a temporal lobe epileptic syndrome.",
     "PG": "725-7",
     "AB": "We performed a prospective study of neuroimaging studies and temporal lobe pathology in 13 patients with facial asymmetry and intractable partial epilepsy of temporal lobe origin. The 13 patients, derived from 50 consecutive patients with nonlesional medically refractory partial epilepsy, were deemed appropriate candidates for an anterior temporal lobectomy. The facial weakness occurred exclusively, or was most prominent, during emotional expression, ie, spontaneous smiling. The temporal lobe of seizure origin, demonstrated by ictal long-term EEG monitoring, was always contralateral to the side of weakness. All 13 patients had a history of early childhood neurologic disease, eg, complex febrile seizure or bacterial meningitis. Hippocampal formation atrophy was present in all the epileptic temporal lobes by MRI-based volume studies. Twelve of the 13 patients subsequently received an anterior temporal lobectomy, and mesial temporal sclerosis was present in all the surgically excised temporal lobes. Ten of the 12 patients have been seizure-free during short-term follow-up. Facial asymmetry may occur in patients with partial epilepsy related to remote symptomatic seizures and mesial temporal sclerosis.",
     "FAU": [
          "Cascino, G D",
          "Luckstein, R R",
          "Sharbrough, F W",
          "Jack, C R Jr"
     ],
     "AU": [
          "Cascino GD",
          "Luckstein RR",
          "Sharbrough FW",
          "Jack CR Jr"
     ],
     "AD": "Epilepsy Service, Mayo clinic, Rochester, MN 55905.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Consciousness Disorders/complications",
          "Craniocerebral Trauma/complications",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/etiology",
          "Facial Asymmetry/*etiology",
          "Functional Laterality",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Meningitis, Bacterial/complications",
          "Middle Aged",
          "Prospective Studies",
          "Recurrence",
          "Seizures, Febrile/complications"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1993 Apr;43(4):725-7.",
     "term": "hippocampus"
}