{
     "PMID": "8469329",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930511",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "43",
     "IP": "4",
     "DP": "1993 Apr",
     "TI": "MRI volumetric measurement of amygdala and hippocampus in temporal lobe epilepsy.",
     "PG": "719-25",
     "AB": "We performed MRI volumetric measurements of the amygdala (AM), the hippocampal formation (HF), and the anterior temporal lobe in a group of 30 patients with intractable temporal lobe epilepsy (TLE) and in seven patients with extratemporal lobe foci. Measurements were analyzed with a semiautomated software program and the results compared with those of normal controls and correlated with the findings of all other investigations. In particular, we compared the results with the lateralization of epileptic abnormalities in the EEG. Volumetric studies of AM and HF showed lateralization of measurable atrophy consistent with that derived from extracranial and intracranial EEG examinations. The HF volumes were more sensitive and provided a lateralization in 87%. Combined measurements of AM and HF showed lateralization in 93%, always congruent with the results of EEG lateralization. This slight but important additional improvement in discrimination justifies using AM measurements in MRI volumetric studies of mesial temporal structures. Volumetric studies combined with other currently employed noninvasive techniques may diminish the need for invasive methods of investigation in patients with TLE.",
     "FAU": [
          "Cendes, F",
          "Andermann, F",
          "Gloor, P",
          "Evans, A",
          "Jones-Gotman, M",
          "Watson, C",
          "Melanson, D",
          "Olivier, A",
          "Peters, T",
          "Lopes-Cendes, I"
     ],
     "AU": [
          "Cendes F",
          "Andermann F",
          "Gloor P",
          "Evans A",
          "Jones-Gotman M",
          "Watson C",
          "Melanson D",
          "Olivier A",
          "Peters T",
          "Lopes-Cendes I",
          "et al."
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, Montreal, PQ, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amygdala/*pathology",
          "Analysis of Variance",
          "Diagnosis, Computer-Assisted",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis",
          "Functional Laterality",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Middle Aged",
          "Reference Values",
          "Software",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1993 Apr;43(4):719-25.",
     "term": "hippocampus"
}