{
     "PMID": "8473888",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930518",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "5",
     "DP": "1993 May",
     "TI": "CBP-18, a Ca(2+)-binding protein in rat brain: tissue distribution and localization.",
     "PG": "1639-49",
     "AB": "The distribution of a novel calcium-binding protein with a molecular mass of 18 kDa (CBP-18) in the rat brain was studied by means of biochemical methods and immunohistochemistry on cryostat-sectioned tissue and compared with staining patterns of parvalbumin on adjacent sections. The biochemical analysis revealed high levels of CPB-18 in cortex and cerebellum, low levels in the lungs, and undetectable levels in all other tissues tested. Immunohistochemically, the polyclonal rabbit-derived antibody for CPB-18 showed selective affinity with periglomerular cells and dendrites in the olfactory bulb. Distinct immunostaining of scattered cells and their proximal dendrites was found in the anterior olfactory nuclei and in the perirhinal and entorhinal cortex. Strong staining of neuropil with recognizable but diffusely outlined cells was observed in the retrosplenial cortex, central amygdala, hippocampal rudiment, septum, area preoptica, hypothalamus, colliculus superior, and parabrachial nuclei. The cerebellum showed strong neuropil staining of both the molecular and the granule cell layer. Less intense neuropil staining and a few scattered cells were found in the neocortex, the remaining basal forebrain, and in the entire brainstem. Immunoreactivity was barely detectable or missing in the striatum, the hippocampus, the thalamus, and in the colliculus inferior. Thus, CPB-18 shows a unique staining pattern in the CNS, different from all other Ca(2+)-binding proteins studied so far.",
     "FAU": [
          "Lipp, H P",
          "Wolfer, D P",
          "Qin, W X",
          "Klee, C B",
          "Heizmann, C W"
     ],
     "AU": [
          "Lipp HP",
          "Wolfer DP",
          "Qin WX",
          "Klee CB",
          "Heizmann CW"
     ],
     "AD": "Institute of Anatomy, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (CBP-18 protein, Bos taurus)",
          "0 (Calcium-Binding Proteins)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Brain/*metabolism/ultrastructure",
          "Calcium-Binding Proteins/*metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Female",
          "Immunohistochemistry",
          "Nerve Tissue Proteins/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Subcellular Fractions/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 May;60(5):1639-49.",
     "term": "hippocampus"
}