{
     "PMID": "8473902",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930518",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Developmental changes in expression of a 60-kDa somatostatin receptor immunoreactivity in the rat brain.",
     "PG": "1870-5",
     "AB": "The neuropeptide somatostatin (SRIF) exerts several important physiological actions in the adult CNS through interactions with membrane-bound receptors. SRIF expression is developmentally regulated and this regulation is most apparent in the cerebellum, where SRIF immunoreactivity is expressed at early postnatal ages and then disappears toward adulthood. The transitory nature of SRIF expression at a time of major changes in cerebellum suggests that this peptide may have a role in cerebellar development. To further investigate the role of the SRIF transmitter system during development, we have examined the levels of expression of SRIF receptors in the developing rat brain by immunoblotting using antiserum selective for a 60-kDa brain SRIF receptor. In whole rat brain, SRIF receptor immunoreactivity first appears at embryonic day 13 (E13), is elevated at E16, increases at birth, peaks at early postnatal ages, and then gradually declines with age. No apparent changes in size of the receptor occur with age. No consistent changes in levels of SRIF receptor immunoreactivity are detected from early postnatal ages to adulthood in the hippocampus, cerebral cortex, and striatum, but levels gradually decline in the hypothalamus. In contrast, SRIF receptor immunoreactivity is expressed transiently in cerebellum. SRIF receptor immunoreactivity is detectable in cerebellum at E16, increases in levels at birth, is apparent from postnatal day 3 to postnatal day 8, and then disappears. The transitory nature of SRIF receptor expression in cerebellum is unique and parallels the expression of SRIF immunoreactivity in this brain region. These findings support the hypothesis that SRIF has a role in cerebellar development.",
     "FAU": [
          "Theveniau, M",
          "Reisine, T"
     ],
     "AU": [
          "Theveniau M",
          "Reisine T"
     ],
     "AD": "Department of Pharmacology and Institute of Neurological Sciences, University of Pennsylvania School of Medicine, Philadelphia 19104.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 45533/MH/NIMH NIH HHS/United States",
          "MH 48518/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn/growth & development/*metabolism",
          "Brain/embryology/growth & development/*metabolism",
          "Cerebellum/embryology/growth & development/metabolism",
          "Electrophoresis, Polyacrylamide Gel",
          "Embryonic and Fetal Development",
          "Immunoblotting",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Somatostatin/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 May;60(5):1870-5.",
     "term": "hippocampus"
}