{
     "PMID": "8473892",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930518",
     "LR": "20091119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "60",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Casein kinase II activity in the postischemic rat brain increases in brain regions resistant to ischemia and decreases in vulnerable areas.",
     "PG": "1722-8",
     "AB": "Casein kinase II (CKII) is a protein kinase acting in the intracellular cascade of reactions activated by growth factor receptors, and that has a profound influence on cell proliferation and survival. In this investigation, we studied the changes in the activity and levels of CKII in the rat brain exposed to 10, 15 and 20 min of transient forebrain ischemia followed by variable periods of reperfusion. The cytosolic CKII activity decreased during reperfusion by approximately 30 and approximately 50% in the selectively vulnerable areas, striatum and the CA1 region of the hippocampus, respectively. In the resistant CA3 region of hippocampus and neocortex, the activity increased by approximately 20 and approximately 60%, respectively. The postischemic changes in CKII activity were dependent on the duration of the ischemic insult. The levels of CKII did not change after ischemia, suggesting that the enzyme is modulated by covalent modification or is interacting with an endogenous inhibitor/activator. Treatment of the cytosolic fraction from cortex of rats exposed to ischemia and 1 h of reperfusion with agarose-bound phosphatase decreased the activity of CKII to control levels, suggesting that CKII activation after ischemia involves a phosphorylation of the enzyme. The correlation between postischemic CKII activity and neuronal survival implies that preservation or activation of CKII activity may be important for neuronal survival after cerebral ischemia.",
     "FAU": [
          "Hu, B R",
          "Wieloch, T"
     ],
     "AU": [
          "Hu BR",
          "Wieloch T"
     ],
     "AD": "Laboratory for Experimental Brain Research, Lund University, Lund Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 2.7.11.1 (Casein Kinase II)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "EC 3.1.3.1 (Alkaline Phosphatase)"
     ],
     "SB": "IM",
     "MH": [
          "Alkaline Phosphatase/pharmacology",
          "Animals",
          "Brain/*enzymology",
          "Brain Ischemia/*enzymology",
          "Casein Kinase II",
          "Electrophoresis, Polyacrylamide Gel",
          "Immunoblotting",
          "Male",
          "Protein-Serine-Threonine Kinases/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Reperfusion",
          "Subcellular Fractions/enzymology",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 May;60(5):1722-8.",
     "term": "hippocampus"
}