{
     "PMID": "8474648",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930518",
     "LR": "20151119",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "32",
     "IP": "4",
     "DP": "1993 Apr",
     "TI": "Unilateral hemispheric memory and hippocampal neuronal density in temporal lobe epilepsy.",
     "PG": "574-80; discussion 580-1",
     "AB": "We examined the relationship of preoperative unilateral memory function and quantitative hippocampal histology in patients undergoing anterior temporal lobectomy for the treatment of complex partial seizures. Recognition memory (objects, words, figures) was assessed preoperatively for each hemisphere by the intracarotid amobarbital procedure in 23 patients (mean age at the time of operation, 30.2 yr; standard deviation, 9.2; mean age at the time of seizure onset, 12.3 yr; standard deviation, 8.6) without tumor. Memory scores were the total number of items recognized, adjusted for guessing. Histological examination of the anterior 20 to 30 mm of hippocampal tissue was accomplished in all patients. The degree of unilateral memory impairment ipsilateral to the seizure focus was significantly correlated with decreased neuronal density in the hilar (r = 0.66, P < 0.001) and dentate granule (r = 0.61, P < 0.002) regions, but not in the CA1 (r = 0.10, P = not significant) or CA2-3 (r = 0.35, P = not significant) regions. Memory performance with the contralateral hemisphere was not significantly correlated with ipsilateral hippocampal densities. These data support the role of the hippocampus in human memory and show further evidence of hippocampal subfield specificity in the relationship between memory performance and neuronal cell loss. Further studies of the dentate granule and hilar regions in relation to human memory are warranted.",
     "FAU": [
          "O'Rourke, D M",
          "Saykin, A J",
          "Gilhool, J J",
          "Harley, R",
          "O'Connor, M J",
          "Sperling, M R"
     ],
     "AU": [
          "O'Rourke DM",
          "Saykin AJ",
          "Gilhool JJ",
          "Harley R",
          "O'Connor MJ",
          "Sperling MR"
     ],
     "AD": "Division of Neurosurgery, Hospital of University of Pennsylvania, University of Pennsylvania School of Medicine, Philadelphia.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-28813/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Amobarbital/administration & dosage",
          "Carotid Arteries",
          "Cell Count",
          "Epilepsy, Temporal Lobe/*pathology/*psychology",
          "Female",
          "*Functional Laterality",
          "Hippocampus/*pathology",
          "Humans",
          "Injections, Intra-Arterial",
          "Male",
          "Memory/*physiology",
          "Neurons/*pathology",
          "Neuropsychological Tests",
          "Observer Variation"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1993 Apr;32(4):574-80; discussion 580-1.",
     "term": "hippocampus"
}