{
     "PMID": "8474556",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930518",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "1993 Feb",
     "TI": "Regulation of phosphate-activated glutaminase (PAG) by glutamate analogues.",
     "PG": "125-32",
     "AB": "The ability of structural analogues of glutamate (GLU) to modulate phosphate activated glutaminase (PAG) was assessed in the present series of studies. A number of GLU receptor agonists and antagonists were tested for their ability to inhibit synaptosomal PAG activity. PAG activity was determined by measuring GLU formation from 0.5 mM glutamine (GLN) in the presence of 10 mM phosphate. GLU analogues at 5-10 mM were found to significantly inhibit PAG activity. It was determined that PAG inhibition occurred regardless of whether the GLU analogues were receptor agonists or antagonists, however, PAG inhibition was influenced by analogue chain length, isomeric form and substituent substitution. The glutamate uptake blockers, dihydrokainic acid and DL-threo-beta-hydroxyaspartic acid were relatively weak inhibitors of PAG (< 25% inhibition) as were the receptor agonists, ibotenic acid and (+-)cis-2,3-piperidine-dicarboxylic acid. Other GLU analogues produced inhibition of PAG in the range of 40-70%. PAG inhibition by GLU analogues did not appear to differ substantially among the brain regions evaluated (cortex, striatum and hippocampus). The endogenous amino acids, glycine, taurine and N-acetylaspartic acid, also significantly inhibited PAG activity in the 5-10 mM range. The noncompetitive NMDA antagonists, (+)MK801 and ketamine, at a concentration of 5 mM, significantly stimulated PAG activity 1.5-2 fold over control values. The activation of PAG by (+)MK801 was dose-related, stereoselective and appeared to result from a synergistic interaction with phosphate to enhance substrate (GLN) binding to PAG.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Dawson, R Jr",
          "Wallace, D R"
     ],
     "AU": [
          "Dawson R Jr",
          "Wallace DR"
     ],
     "AD": "Department of Pharmacodynamics, College of Pharmacy, University of Florida, JHMHC, Gainesville 32610.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Glutamate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "EC 3.5.1.2 (Glutaminase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dizocilpine Maleate/pharmacology",
          "Feedback",
          "Glutamates/*pharmacology",
          "Glutaminase/*drug effects",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Sprague-Dawley",
          "Receptors, Glutamate/*drug effects"
     ],
     "EDAT": "1993/02/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1993/02/01 00:00"
     ],
     "PHST": [
          "1993/02/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1993/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1993 Feb;18(2):125-32.",
     "term": "hippocampus"
}