{
     "PMID": "8475109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930517",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "90",
     "IP": "8",
     "DP": "1993 Apr 15",
     "TI": "Proliferation, differentiation, and long-term culture of primary hippocampal neurons.",
     "PG": "3602-6",
     "AB": "Primary embryonic hippocampal neurons can develop morphologically and functionally in culture but do not survive more than a few weeks. It has been reported that basic fibroblast growth factor (bFGF) promotes the survival of and neurite elongation from fetal hippocampal neurons. We report that bFGF, in a dose-dependent manner, can induce the survival (50 pg to 1 ng/ml) and proliferation (10-20 ng/ml) of embryonic hippocampal progenitor neurons in vitro. In serum-free medium containing high concentrations of bFGF, neurons not only proliferated (4-day doubling time) and differentiated morphologically but also could be passaged and grown as continuous cell lines. The neuronal nature of the proliferating cells was positively established by immunostaining with several different neuron-specific markers and by detailed ultrastructural analyses. The proliferative effect of bFGF was used to generate nearly pure neuronal cell cultures that can be passaged, frozen, thawed, and cultured again. Neurons have been maintained > 5 months in culture. The ability to establish long-term primary neuronal cultures offers the possibility that clonal lines of distinct neuronal cell types may be isolated from specific areas of the central nervous system. Such long-term neuronal cultures should prove valuable in studying neurons at the individual cell level and also in exploring interactions between neurons in vitro. The observed dose dependence raises the possibility that cell survival and proliferation in vivo may be influenced by different levels of bFGF.",
     "FAU": [
          "Ray, J",
          "Peterson, D A",
          "Schinstine, M",
          "Gage, F H"
     ],
     "AU": [
          "Ray J",
          "Peterson DA",
          "Schinstine M",
          "Gage FH"
     ],
     "AD": "Department of Neurosciences, University of California, San Diego, La Jolla 92093-0627.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05512-02/AG/NIA NIH HHS/United States",
          "P01 AG10435/AG/NIA NIH HHS/United States",
          "R01 AG06088/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Biomarkers)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomarkers",
          "Cell Differentiation",
          "Cell Division",
          "Cells, Cultured",
          "Culture Techniques/methods",
          "Embryo, Mammalian",
          "Freezing",
          "Hippocampus/*cytology",
          "Microscopy, Electron",
          "Microscopy, Electron, Scanning",
          "Nerve Tissue Proteins/analysis",
          "Neurons/*cytology/ultrastructure",
          "Rats",
          "Rats, Inbred F344",
          "Time Factors"
     ],
     "PMC": "PMC46349",
     "EDAT": "1993/04/15 00:00",
     "MHDA": "1993/04/15 00:01",
     "CRDT": [
          "1993/04/15 00:00"
     ],
     "PHST": [
          "1993/04/15 00:00 [pubmed]",
          "1993/04/15 00:01 [medline]",
          "1993/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1993 Apr 15;90(8):3602-6.",
     "term": "hippocampus"
}