{
     "PMID": "8475105",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930517",
     "LR": "20130919",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "90",
     "IP": "8",
     "DP": "1993 Apr 15",
     "TI": "Brain structures and life-span in primate species.",
     "PG": "3559-63",
     "AB": "In haplorhine primates, when the effect of body weight is removed, brain weight is correlated with maximum recorded life-span. In this paper we have analyzed the relationships between volumes of specific brain structures and life-span. When the effect of body weight is removed, the volumes of many brain structures are significantly, positively correlated with maximum recorded life-span. However, the volumes of the medulla and most first-order sensory structures do not correlate with life-span. The cerebellum is the brain structure that best correlates with life-span. Parts of the cerebellum are particularly vulnerable to age-related loss of mass in humans. For another measure of the life cycle, female reproductive age, a similar set of brain structures is significantly, positively correlated (again with the exceptions of the medulla and most first-order sensory structures). There are some differences between the structures correlated for life-span and female reproductive age. For example, the hippocampus and lateral geniculate nucleus correlate with female reproductive age but do not correlate with life-span. In strepsirhine primates, when the effect of body weight is removed, total brain weight does not significantly correlate with either life-span or female reproductive age. However, the volumes of some brain structures in strepsirhines do correlate with these life-cycle parameters. The centromedial complex of the amygdala is the only structure to correlate with life-span in both strepsirhine and haplorhine primates. This structure participates in the regulation of blood pressure and in the stress response, which may be key factors governing life-span.",
     "FAU": [
          "Allman, J M",
          "McLaughlin, T",
          "Hakeem, A"
     ],
     "AU": [
          "Allman JM",
          "McLaughlin T",
          "Hakeem A"
     ],
     "AD": "Division of Biology, California Institute of Technology, Pasadena 91125.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*anatomy & histology",
          "Female",
          "Hominidae/anatomy & histology/physiology",
          "Humans",
          "*Life Expectancy",
          "Organ Specificity",
          "Primates/anatomy & histology/*physiology",
          "Reproduction",
          "Sexual Maturation",
          "Species Specificity"
     ],
     "PMC": "PMC46340",
     "EDAT": "1993/04/15 00:00",
     "MHDA": "1993/04/15 00:01",
     "CRDT": [
          "1993/04/15 00:00"
     ],
     "PHST": [
          "1993/04/15 00:00 [pubmed]",
          "1993/04/15 00:01 [medline]",
          "1993/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1993 Apr 15;90(8):3559-63.",
     "term": "hippocampus"
}