{
     "PMID": "8476378",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930518",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "1993 Mar",
     "TI": "Continuous recognition of spatial and nonspatial stimuli in hippocampal-lesioned rats.",
     "PG": "107-19",
     "AB": "The present experiments compared the performance of hippocampal-lesioned rats to control rats on a spatial continuous recognition task and an analogous nonspatial task with similar processing demands. Daily sessions for Experiment 1 involved sequential presentation of individual arms on a 12-arm radial maze. Each arm contained a Froot Loop reinforcement the first time it was presented, and latency to traverse the arm was measured. A subset of the arms were repeated, but did not contain reinforcement. Repeated arms were presented with lags ranging from 0 to 6 (0 to 6 different arm presentations occurred between the first and the repeated presentation). Difference scores were computed by subtracting the latency on first presentations from the latency on repeated presentations, and these scores were high in all rats prior to surgery, with a decreasing function across lag. There were no differences in performance following cortical control or sham surgery. However, there was a total deficit in performance following large electrolytic lesions of the hippocampus. The second experiment employed the same continuous recognition memory procedure, but used three-dimensional visual objects (toys, junk items, etc., in various shapes, sizes, and textures) as stimuli on a flat runway. As in Experiment 1, the stimuli were presented successively and latency to run to and move the object was measured. Objects were repeated with lags ranging from 0 to 4. Performance on this task following surgery did not differ from performance prior to surgery for either the control group or the hippocampal lesion group. These results provide support for Kesner's attribute model of hippocampal function in that the hippocampus is assumed to mediate data-based memory for spatial locations, but not three-dimensional visual objects.",
     "FAU": [
          "Jackson-Smith, P",
          "Kesner, R P",
          "Chiba, A A"
     ],
     "AU": [
          "Jackson-Smith P",
          "Kesner RP",
          "Chiba AA"
     ],
     "AD": "Department of Psychology, University of Utah, Salt Lake City 84112.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Hippocampus/*physiopathology/surgery",
          "Male",
          "*Memory",
          "Photic Stimulation",
          "Rats",
          "*Space Perception",
          "Task Performance and Analysis",
          "Visual Perception"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1993 Mar;59(2):107-19.",
     "term": "hippocampus"
}