{
     "PMID": "8476377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930518",
     "LR": "20131121",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "1993 Mar",
     "TI": "Chronic effects of trimipramine, an antidepressant, on hippocampal synaptic plasticity.",
     "PG": "100-6",
     "AB": "The effects of trimipramine (TRIM), an antidepressant agent, on both the induction and the maintenance of long-term potentiation (LTP) was investigated in area CA1 of hippocampal slice preparations. Chronic administration (7-9 days) of TRIM in rat caused a large reduction in the magnitude of LTP induced by a theta burst stimulation (TBS) paradigm. Results indicate that the reduction of LTP produced by trimipramine does not seem to result from major changes in the physiological properties of the slice preparations. First, paired-pulse facilitation was not impaired following the drug administration suggesting that transmitter release was not modified in TRIM-treated slices. Second, the burst responses evoked by high-frequency stimulation exhibited the typical buildup of depolarization, which is due to both a reduction of IPSPs and the activation of NMDA receptors. Finally, the treatment did not change the amount of short-term potentiation induced by TBS nor did it modify the component of excitatory postsynaptic potentials (EPSPs) mediated by the activation of NMDA receptors, suggesting that the NMDA receptor functions remained intact in TRIM-treated slices. Taken together the present data suggest that the loss of LTP maintenance in TRIM-treated animals is more likely the result of the disruption by trimipramine of cellular processes that follow LTP induction. In addition, the results provide evidence for a possible correlation between the reduction in LTP expression and learning deficits produced by chronic administration of trimipramine.",
     "FAU": [
          "Massicotte, G",
          "Bernard, J",
          "Ohayon, M"
     ],
     "AU": [
          "Massicotte G",
          "Bernard J",
          "Ohayon M"
     ],
     "AD": "Centre de Recherche Fernand Seguin, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "6S082C9NDT (Trimipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Hippocampus/*drug effects/metabolism",
          "Learning/drug effects",
          "Male",
          "Neuronal Plasticity/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Trimipramine/adverse effects/*pharmacology"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1993 Mar;59(2):100-6.",
     "term": "hippocampus"
}