{
     "PMID": "8478692",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930524",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Functional uncoupling of inhibitory interneurons plays an important role in short-term sensitization of Aplysia gill and siphon withdrawal reflex.",
     "PG": "2126-35",
     "AB": "Attempts to explain learning-associated potentiation of synaptic transmission in model systems such as withdrawal reflexes in the mollusk Aplysia or the hippocampus of vertebrates have focused on the mechanisms by which transmitter release is increased in the principal elements of the circuit. Increased transmission in neuronal networks such as the gill and siphon withdrawal reflex (GSWR) of Aplysia may, however, also be caused by a decrease of transmitter release by inhibitory interneurons. The importance and function of cholinergic inhibitory transmission in the GSWR network were investigated. Central application of the nicotinic cholinergic antagonist d-tubocurarine (d-TC) considerably potentiated gill contractions, evoked either by nerve stimulation or by tactile stimulation of the siphon. Compound EPSPs evoked in motoneurons upon siphon nerve stimulation were also significantly prolonged following application of d-TC, but were unaffected by hexamethonium, a blocker of excitatory ACh receptors in Aplysia. Recordings from excitatory interneurons showed that they received excitation followed by powerful inhibitory input upon stimulation of the siphon nerve. Application of d-TC completely blocked this rapid inhibition, thus prolonging the compound EPSPs evoked in the interneurons. These effects were obtained at a concentration of d-TC (100 microM) that almost totally blocked fast inhibitory cholinergic transmission, but was without effect on monosynaptic connections between sensory neurons and motoneurons of the reflex. Facilitation of (1) compound EPSCs in motoneurons and (2) evoked excitatory interneuronal firing was reduced in preparations already disinhibited by pretreatment with d-TC. Facilitation of sensory-motor synapses, however, was not reduced in the presence of d-TC, indicating that facilitatory interneurons are still activated under cholinergic blockade. These data show that transmission through the GSWR neuronal network is gated by a feedback inhibitory mechanism. They also suggest that a reduction of cholinergic inhibition onto excitatory interneurons may be a mechanism through which transmission within the GSWR network is increased during various forms of learning, such as sensitization. These data place new emphasis on the important role of inhibitory interneurons in determining the plastic properties of neuronal networks, in both invertebrates and vertebrates.",
     "FAU": [
          "Trudeau, L E",
          "Castellucci, V F"
     ],
     "AU": [
          "Trudeau LE",
          "Castellucci VF"
     ],
     "AD": "Laboratoire de Neurobiologie et Comportement, Institut de recherches cliniques de Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Parasympatholytics)",
          "N9YNS0M02X (Acetylcholine)",
          "W9YXS298BM (Tubocurarine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Aplysia/*physiology",
          "Electrophysiology",
          "Gills/*physiology",
          "Interneurons/*physiology",
          "Iontophoresis",
          "Motor Neurons/physiology",
          "Muscle Contraction/drug effects",
          "*Neural Inhibition",
          "Parasympathetic Nervous System/drug effects/physiology",
          "Parasympatholytics/pharmacology",
          "Reflex/*physiology",
          "Synapses/physiology",
          "Tubocurarine/pharmacology"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 May;13(5):2126-35.",
     "term": "hippocampus"
}