{
     "PMID": "8478686",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930524",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Effects of met-enkephalin on GABAergic spontaneous miniature IPSPs in organotypic slice cultures of the rat hippocampus.",
     "PG": "1954-64",
     "AB": "The action of met-enkephalin on GABAergic spontaneous miniature IPSPs (smIPSPs) was investigated in CA1 neurons from hippocampal slice cultures. In the presence of excitatory amino acid blockers (2,3-dihydroxy-6-nitro-7-sulphamoyl-benzo(F)quinoxaline, DL-2-amino-5-phosphonovaleric acid) and TTX, a continuous high-frequency bombardment of smIPSPs was recorded. The smIPSPs were blocked by the GABAA antagonist bicuculline. The occurrence of the smIPSPs was random and their amplitude distribution was skewed toward larger smIPSPs. Met-enkephalin (10-20 microM) reversibly reduced the frequency and changed the amplitude distribution of the smIPSPs. The proportion of \"large\" smIPSPs was reduced, but a loss of \"small\" smIPSPs also contributed to the reduction in smIPSP frequency. The selective mu-receptor agonist DAGO mimicked the effect of met-enkephalin and naloxone blocked the effect of DAGO. Hyperpolarization of the neuronal membranes, produced by reducing the extracellular K+ concentration, did not reduce the frequency of the smIPSPs, nor did it block the effect of DAGO. Reduction of the extracellular concentration of Ca2+ combined with an increase in extracellular Mg2+ or the addition of Cd2+ did not reduce the smIPSP frequency, nor did it block the effect of DAGO. These results suggest that CA1 pyramidal cells of hippocampal organotypic cultures are tonically inhibited by spontaneous release of GABA, through a release mechanism that is independent of propagated sodium action potentials. Met-enkephalin and DAGO reduce the tonic inhibition by reducing the frequency of the smIPSPs, through a direct action on the presynaptic GABAergic terminals. The effect was probably not mediated by hyperpolarization of the presynaptic membrane or by modulation of presynaptic Ca2+ currents.",
     "FAU": [
          "Rekling, J C"
     ],
     "AU": [
          "Rekling JC"
     ],
     "AD": "Department of Medical Physiology, University of Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Enkephalins)",
          "00BH33GNGH (Cadmium)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "58569-55-4 (Enkephalin, Methionine)",
          "I38ZP9992A (Magnesium)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cadmium/pharmacology",
          "Calcium/metabolism",
          "Electrophysiology",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalin, Methionine/*pharmacology",
          "Enkephalins/pharmacology",
          "Extracellular Space/metabolism",
          "Hippocampus/drug effects/*physiology",
          "Magnesium/metabolism",
          "Organ Culture Techniques",
          "Osmolar Concentration",
          "Potassium/metabolism",
          "Rats",
          "Synapses/*physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 May;13(5):1954-64.",
     "term": "hippocampus"
}