{
     "PMID": "8481566",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930602",
     "LR": "20051116",
     "IS": "0951-7383 (Print) 0951-7383 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1993 Apr",
     "TI": "Clinical aspects of epilepsy including diagnosis, management, pharmacotherapy, and surgery.",
     "PG": "233-9",
     "AB": "This review emphasizes clinical manifestations, recognition of specific epileptic syndromes, use of antiepileptic drugs, and surgical evaluation and outcome. Juvenile myoclonic epilepsy is increasingly recognized but still underdiagnosed. Good evidence exists for a relationship between Landau-Kleffner syndrome (acquired epileptic aphasia) and electrical status epilepticus during sleep, which reflects the course of the aphasia. In focal onset seizures, the type of aura may be as valuable for determining the lobe of seizure onset as electroencephalographic and neuroimaging techniques. In temporal lobe seizures, postictal language assessment was used to determine the side of origin, and hippocampal and temporal volumetry using magnetic resonance imaging proved reliable indicators of the side of involvement. Valproate sodium and carbamazepine were equally effective for secondarily generalized tonic-clonic seizures, but carbamazepine was superior to valproate for complex partial seizures. One study suggests that in children, increased daytime sleep tendency persists 4 to 5 months after discontinuation of antiepileptic drugs and that neither drugs nor seizure activity are necessarily involved. Many recent publications were devoted to surgical treatment. The main issues reviewed concern patient selection and correlation between preoperative parameters and outcome after surgery.",
     "FAU": [
          "Bourgeois, B F"
     ],
     "AU": [
          "Bourgeois BF"
     ],
     "AD": "Department of Neurology-S51, Cleveland Clinic Foundation, OH 44195-5221.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Curr Opin Neurol Neurosurg",
     "JT": "Current opinion in neurology and neurosurgery",
     "JID": "8809879",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Anticonvulsants/therapeutic use",
          "Cerebral Cortex/drug effects/physiopathology/surgery",
          "Diagnosis, Differential",
          "Diagnostic Imaging",
          "Dominance, Cerebral/drug effects/physiology",
          "Electroencephalography/drug effects",
          "Epilepsy/diagnosis/physiopathology/*therapy",
          "Evoked Potentials/drug effects/physiology",
          "Hippocampus/drug effects/physiopathology/surgery",
          "Humans",
          "Psychosurgery"
     ],
     "RF": "41",
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Opin Neurol Neurosurg. 1993 Apr;6(2):233-9.",
     "term": "hippocampus"
}