{
     "PMID": "8481227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930603",
     "LR": "20071114",
     "IS": "0893-0341 (Print) 0893-0341 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1993 Spring",
     "TI": "Neuropathologic diagnosis of Alzheimer disease: interrater reliability in the assessment of senile plaques and neurofibrillary tangles.",
     "PG": "48-54",
     "AB": "A diagnosis of definite Alzheimer disease (AD) is made when there is a history of progressive dementia combined with the pathologic findings of numerous senile plaques and neurofibrillary tangles in neocortex. Recent studies have shown, however, that there may be significant interrater variability in the quantitation of these histopathologic lesions. In the present two-center study, interrater reliability and test-retest reliability for plaque and tangle counts were examined when histologic staining and sampling were controlled. We report similar levels of reliability for plaque and tangle counts in 35 cases of AD, nine normal elderly controls and six non-AD dementias: Pearson correlations for interrater reliability ranged from 0.68 to 0.88, and from 0.97 to 0.99 for test-retest reliability. Using quantitative cut-points, concordance between laboratories for experimental diagnoses of AD versus non-AD made on the basis of these lesion counts ranged from 84 to 92% (kappa scores: 0.69-0.84). The agreement between these experimental diagnoses and the clinicopathologic diagnoses of record ranged from 74 to 86% (kappa scores: 0.50-0.71). Thus, under optimal conditions, a moderate to substantial degree of interrater reliability can be attained in the pathologic diagnosis of AD.",
     "FAU": [
          "Chui, H C",
          "Tierney, M",
          "Zarow, C",
          "Lewis, A",
          "Sobel, E",
          "Perlmutter, L S"
     ],
     "AU": [
          "Chui HC",
          "Tierney M",
          "Zarow C",
          "Lewis A",
          "Sobel E",
          "Perlmutter LS"
     ],
     "AD": "University of Southern California School of Medicine, Los Angeles.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1P50-AG05142/AG/NIA NIH HHS/United States",
          "R01 AG07624/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Alzheimer Dis Assoc Disord",
     "JT": "Alzheimer disease and associated disorders",
     "JID": "8704771",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Cerebral Cortex/*pathology",
          "Diagnosis, Differential",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Neurofibrillary Tangles/*ultrastructure",
          "Observer Variation"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alzheimer Dis Assoc Disord. 1993 Spring;7(1):48-54.",
     "term": "hippocampus"
}