{
     "PMID": "8482499",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930528",
     "LR": "20141120",
     "IS": "0306-3623 (Print) 0306-3623 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Neuroprotective effect of vinconate against postischemic alterations in binding of [3H]SCH 23390 in the gerbil brain.",
     "PG": "23-8",
     "AB": "1. We investigated alterations in dopamine D1 receptors in the striatum and hippocampus after transient cerebral ischemia in gerbils using [3H]SCH 23390 autoradiography. 2. We also examined the effect of vinconate against the alterations in dopamine D1 receptors after transient ischemia. 3. Transient ischemia was induced for 10 min, and vinconate (100 and 300 mg/kg) was given intraperitoneally 10 min before ischemia. 4. [3H]SCH 23390 binding showed no significant alterations in the striatum and hippocampus 5 hr after ischemia, whereas severe reduction in these areas was found after 7 days of recirculation. 5. Vinconate showed no significant alterations in [3H]SCH 23390 binding in the striatum and hippocampus except for a decrease in the hippocampal CA3 sector and dentate gyrus 5 hr after ischemia. By contrast, vinconate prevented a significant reduction in [3H]SCH 23390 binding in the striatum, hippocampal CA3 sector, hilus, and dentate gyrus 7 days after ischemia. 6. Vinconate inhibited lipid peroxidation in rat brain homogenates in a concentration-related manner. 7. These results indicate that free radicals generated from abnormal dopamine metabolism may play a key role in the development of ischemic brain damage. Furthermore, they suggest that vinconate prevents ischemic brain damage by inhibiting lipid peroxidation.",
     "FAU": [
          "Murakami, F",
          "Araki, T",
          "Kanai, Y",
          "Kato, H",
          "Kogure, K"
     ],
     "AU": [
          "Murakami F",
          "Araki T",
          "Kanai Y",
          "Kato H",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Gen Pharmacol",
     "JT": "General pharmacology",
     "JID": "7602417",
     "RN": [
          "0 (Benzazepines)",
          "0 (Receptors, Dopamine D1)",
          "0 (Vinca Alkaloids)",
          "1406-18-4 (Vitamin E)",
          "807MP0MJ61 (vinconate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Benzazepines/*metabolism",
          "Brain/drug effects/*metabolism",
          "Corpus Striatum/drug effects/metabolism/pathology",
          "Gerbillinae",
          "Hippocampus/drug effects/metabolism/pathology",
          "In Vitro Techniques",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Lipid Peroxidation/drug effects",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, Dopamine D1/drug effects/metabolism",
          "Vinca Alkaloids/*pharmacology",
          "Vitamin E/metabolism"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gen Pharmacol. 1993 Jan;24(1):23-8.",
     "term": "hippocampus"
}