{
     "PMID": "8482060",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930603",
     "LR": "20131121",
     "IS": "0009-9074 (Print) 0009-9074 (Linking)",
     "VI": "142",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "[Chronic administration of lithium and rubidium in rats. General behavior, explorative behavior and electric activity of the brain].",
     "PG": "211-8",
     "AB": "We have studied the rat under chronic treatment with lithium carbonate and rubidium chloride both given ip. For a four week period we have recorded, once a week, weight, rectal temperature, tail-flick, motor co-ordination and general activity in a one-arm radial maze and in a Boissier-Simon table. At the end of the fourth week surface (SEEG) and deep EEGrams (DEEG: hippocampus, amygdala) were recorded from treated and control animals. FFT (Hanning window) was performed both for SEEG and DEEG. The findings are: 1) No changes in weight, rectal temperature, tail-flick and motor coordination (rotarod). 2) In the one-arm maze and in the Boissier-Simon table rubidium is in contrast to the effects of lithium, it causes increased activity and aggression 3) the EEGrams were analyzed by means of FFT as power in preselected bands of frequency. The results, on the whole, suggest, since these two ions have opposite effects on brain norepinephrine metabolism, that they may be useful in the treatment of PMD.",
     "FAU": [
          "Sopranzi, N"
     ],
     "AU": [
          "Sopranzi N"
     ],
     "AD": "Istituto di Farmacologia Medica, Universita degli Studi di Roma La Sapienza.",
     "LA": [
          "ita"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Trattamento cronico con litio e rubidio del ratto. Comportamento generale, comportamento esplorativo e attivita elettrica cerebrale.",
     "PL": "Italy",
     "TA": "Clin Ter",
     "JT": "La Clinica terapeutica",
     "JID": "0372604",
     "RN": [
          "9FN79X2M3F (Lithium)",
          "MLT4718TJW (Rubidium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain/*drug effects",
          "Brain Mapping",
          "Electroencephalography",
          "Hippocampus/drug effects/physiopathology",
          "Injections, Intraperitoneal",
          "Lithium/*administration & dosage",
          "Motor Activity/*drug effects",
          "Psychomotor Performance/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rubidium/*administration & dosage"
     ],
     "RF": "14",
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Ter. 1993 Mar;142(3):211-8.",
     "term": "hippocampus"
}