{
     "PMID": "848276",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770525",
     "LR": "20170713",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "37",
     "IP": "2",
     "DP": "1977 Feb 28",
     "TI": "Neuronal loss, neurofibrillary tangles and granulovacuolar degeneration in the hippocampus with ageing and dementia. A quantitative study.",
     "PG": "111-8",
     "AB": "The number of pyramidal neurones in the hippocampal cortex was determined in serially sectioned mesial temporal lobe from brains of 18 mentally normal people, as well as those of 8 demented patients with pathologically confirmed Alzheimer's disease. Normal ageing was accompanied by a gradual loss of neurones, whereas dements' brains showed a much more severe decrease, exceeding that of controls at any age. A high degree of negative exponential correlation was found between the density of neurones/mm3 of cortex and both the number of neurones with neurofibrillary degeneration and the number with granulovacular degeneration. The functional significance of the latter changes is thus probably greater than previously assumed, given the diminished population of surviving neurones in which these alterations appear. Both tangles and granulovacuoles demonstrated a stronger propensity for occurring in the posterior half of the hippocampus in demented patients' brains. This would not have been predicted from the relative distribution of neuronal loss in the two halves. The posterior portion of the hippocampus may be considerably more susceptible to the degenerative nerve cell changes prominent in dementia of the Alzheimer type.",
     "FAU": [
          "Ball, M J"
     ],
     "AU": [
          "Ball MJ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "*Aging",
          "Alzheimer Disease/*pathology",
          "Cell Count",
          "Dementia/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Middle Aged",
          "*Nerve Degeneration",
          "Neurofibrils/pathology",
          "Neurons/pathology"
     ],
     "EDAT": "1977/02/28 00:00",
     "MHDA": "1977/02/28 00:01",
     "CRDT": [
          "1977/02/28 00:00"
     ],
     "PHST": [
          "1977/02/28 00:00 [pubmed]",
          "1977/02/28 00:01 [medline]",
          "1977/02/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1977 Feb 28;37(2):111-8.",
     "term": "hippocampus"
}