{
     "PMID": "8484557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930603",
     "LR": "20171116",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "76",
     "IP": "5",
     "DP": "1993 May",
     "TI": "A comparison of the cerebral protective effects of etomidate, thiopental, and isoflurane in a model of forebrain ischemia in the rat.",
     "PG": "990-7",
     "AB": "We evaluated the effect of etomidate, thiopental, and isoflurane on ischemic neuronal injury in rats. Control group animals received 1.2% isoflurane. The animals in the etomidate and thiopental groups received an infusion of either etomidate or thiopental until electroencephalographic (EEG) burst-suppression was attained. In the fourth group, the isoflurane concentration was increased to 3% (sufficient to produce EEG burst-suppression). Forebrain ischemia was induced by bilateral carotid artery occlusion with simultaneous hypotension for 10 min. Three days after ischemia, two blinded observers evaluated neuronal injury in coronal brain sections stained with hematoxylin and eosin. Injury to the ventral CA1 of the hippocampus was less in the etomidate group than in the control group. Injury to the entorhinal cortex was less in the thiopental group than in the control group. Histopathologic outcome in animals anesthetized with 1.2% isoflurane and 3% isoflurane was not different. Although these data indicate that etomidate and thiopental might reduce ischemic injury in some structures, the magnitude of the protective effects observed was small.",
     "FAU": [
          "Sano, T",
          "Patel, P M",
          "Drummond, J C",
          "Cole, D J"
     ],
     "AU": [
          "Sano T",
          "Patel PM",
          "Drummond JC",
          "Cole DJ"
     ],
     "AD": "Department of Anesthesiology, University of California, San Diego.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "CYS9AKD70P (Isoflurane)",
          "JI8Z5M7NA3 (Thiopental)",
          "Z22628B598 (Etomidate)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Brain/cytology/drug effects",
          "Brain Ischemia/*drug therapy/pathology",
          "Etomidate/*therapeutic use",
          "Isoflurane/*therapeutic use",
          "Male",
          "Prosencephalon/blood supply",
          "Rats",
          "Rats, Inbred WKY",
          "Thiopental/*therapeutic use"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 1993 May;76(5):990-7.",
     "term": "hippocampus"
}