{
     "PMID": "8488528",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930607",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "24",
     "IP": "5",
     "DP": "1993 May",
     "TI": "The antioxidant LY231617 reduces global ischemic neuronal injury in rats.",
     "PG": "716-22; discussion 722-3",
     "AB": "BACKGROUND AND PURPOSE: In the rat four-vessel occlusion model with 30 minutes of ischemia most agents have failed to be of benefit when given after ischemia. Because postischemia administration is more clinically relevant, we evaluated the antioxidant LY231617 (2,6-bis(1,1-dimethylethyl)-4-[[(1-ethyl)amino]methyl]phenol hydrochloride]) when administered after 30 minutes of four-vessel occlusion. METHODS: Male Wistar rats were subjected to 30 minutes of four-vessel occlusion. LY231617 was either given orally 30 minutes before ischemia or intravenously beginning at 30 minutes after the onset of ischemia. Hippocampal CA1 layer and striatal damage were rated on a scale of 0-3 (0, no damage; 3, > 90% cell loss). We also evaluated the ability of LY231617 to prevent iron-dependent lipid peroxidation and to prevent hydrogen peroxide-induced neuronal death of hippocampal neurons in primary culture by exposing cultures to a 50-microM concentration of hydrogen peroxide for 15 minutes in the presence of LY231617. RESULTS: Oral administration of LY231617 reduced both striatal and hippocampal CA1 damage by > 75% (p < 0.0001). In two separate experiments in which LY231617 was given intravenously beginning 30 minutes after occlusion, hippocampal and striatal damage were reduced by approximately 50% (p < 0.03) in the first experiment and by approximately 41% (p < 0.02) in the second experiment. Addition of 5 microM of LY231617 to primary hippocampal neuronal cultures antagonized the lethal effect of hydrogen peroxide (p < 0.05). Iron-dependent lipid peroxidation was also inhibited in a dose-related fashion. CONCLUSIONS: The significant reduction of ischemia-induced or hydrogen peroxide-induced neuronal damage and inhibition of lipid peroxidation by LY231617 observed in this study suggest that reactive oxygen intermediates play an important role in the events leading to neuronal death after global ischemia/reperfusion.",
     "FAU": [
          "Clemens, J A",
          "Saunders, R D",
          "Ho, P P",
          "Phebus, L A",
          "Panetta, J A"
     ],
     "AU": [
          "Clemens JA",
          "Saunders RD",
          "Ho PP",
          "Phebus LA",
          "Panetta JA"
     ],
     "AD": "Lilly Research Laboratories, Eli Lilly and Company, Indianapolis, IN 46285-0814.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Antioxidants)",
          "1P9D0Z171K (Butylated Hydroxytoluene)",
          "93811-58-6 (LY 231617)",
          "BBX060AN9V (Hydrogen Peroxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*pharmacology",
          "Blood-Brain Barrier/drug effects",
          "Brain Ischemia/*drug therapy",
          "Butylated Hydroxytoluene/*analogs & derivatives/pharmacology",
          "Cell Survival/drug effects",
          "Cells, Cultured/drug effects",
          "Disease Models, Animal",
          "Dose-Response Relationship, Drug",
          "Drug Evaluation, Preclinical",
          "Hippocampus/*drug effects",
          "Hydrogen Peroxide/antagonists & inhibitors",
          "In Vitro Techniques",
          "Lipid Peroxidation/drug effects",
          "Male",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1993 May;24(5):716-22; discussion 722-3.",
     "term": "hippocampus"
}