{
     "PMID": "8489324",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930607",
     "LR": "20061115",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "50",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Evidence of subtypes of Alzheimer's disease and implications for etiology.",
     "PG": "350-6",
     "AB": "OBJECTIVE: Because age of onset does not reliably define two subtypes of Alzheimer's disease, classification based on the severity of neuronal degeneration was tested. DESIGN: Numbers of extracellular tangles and pyramidal neurons in the hippocampus were used to group patients. PATIENTS: The study population consisted of 46 elderly patients satisfying DSM-III criteria for dementia and NINCDS-ADRDA criteria for definite Alzheimer's disease after death. RESULTS: Univariate logistic regression analysis showed the numbers of neurofibrillary tangles and pyramidal neurons and the duration of dementia were significantly associated with grouping based on the presence of abundant extracellular tangles. Ninety-one percent of patients were correctly classified as compared with 85% correctly classified by age of onset data. Odds ratios showed that increasing numbers of neurofibrillary tangles predicted greater severity of neuronal loss. CONCLUSION: The results of the study indicate the importance of neurofibrillary degeneration, not the deposition of amyloid, in the pathogenesis of Alzheimer's disease. They support a classification of Alzheimer's disease related more closely to the severity of neurofibrillary degeneration than to age at onset.",
     "FAU": [
          "Bondareff, W",
          "Mountjoy, C Q",
          "Wischik, C M",
          "Hauser, D L",
          "LaBree, L D",
          "Roth, M"
     ],
     "AU": [
          "Bondareff W",
          "Mountjoy CQ",
          "Wischik CM",
          "Hauser DL",
          "LaBree LD",
          "Roth M"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, University of Southern California School of Medicine, Los Angeles.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Alzheimer Disease/*classification/etiology/pathology",
          "Extracellular Space",
          "Hippocampus/pathology",
          "Humans",
          "Neurofibrillary Tangles/pathology",
          "Odds Ratio",
          "Regression Analysis",
          "Severity of Illness Index"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1993 May;50(5):350-6.",
     "term": "hippocampus"
}