{
     "PMID": "849076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770525",
     "LR": "20131121",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "225",
     "IP": "2",
     "DP": "1977 Feb",
     "TI": "Effects of reticular stimulation, d-amphetamine and scopolamine on acetylcholine release from the hippocampus of brainstem transected cats.",
     "PG": "294-302",
     "AB": "The effects of i.v. and topical scopolamine and i.v. d-amphetamine were determined on spontaneous release of acetylcholine (ACh) from the dorsal hippocampus of the cat. Animals were prepared under halothane anesthesia with a brainstem transection and either intact or transected fornices. Subsequently, they were placed on room air. ACh was bioassayed using the leech muscle preparation. The amount of spontaneous ACh release varied markedly with each animal with a range of 10 to 21.5 ng/cm2/10 min. There was no mean difference in ACh release between midpontine pretrigeminal and midcollicular brainstem transections. Stimulation of the mesencephalic reticular formation with 300 H/e every sec for 9 sec produced a 28% increase in ACh release from the hippocampus in midpontine pretrigeminal brainstem transected preparations. After section of both fornices, spontaneous ACh release was not altered, although the increased release due to reticular formation stimulation was prevented. d-Amphetamine, in doses of 2.5 mg/kg given i.v., also produced an increase in ACh release from the hippocampus in midpontine pretrigeminal brainstem transected preparations. The d-amphetamine increase in ACh release from the hippocampus was also prevented when both fornices were cut. In contrast, scopolamine in doses of 0.75 mg/kg i.v. increased ACh release in midpontine pretrigeminal brainstem transected cats, either with intact or cut fornices. Topical application of scopolamine (1 microng/ml) to the hippocampus (with or without cut fornices) caused an increase in hippocampal ACh release. It is concluded that the spontaneous or evoked release of ACh from the cat hippocampus provides additional evidence for its role as a neurotransmitter.",
     "FAU": [
          "Domino, E F",
          "Bartolini, A",
          "Kawamura, H"
     ],
     "AU": [
          "Domino EF",
          "Bartolini A",
          "Kawamura H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "N9YNS0M02X (Acetylcholine)",
          "TZ47U051FI (Dextroamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain Stem/*physiology",
          "Cats",
          "Dextroamphetamine/*pharmacology",
          "Electric Stimulation",
          "Electroencephalography",
          "Hippocampus/*metabolism",
          "Reticular Formation/*physiology",
          "Scopolamine Hydrobromide/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "1977/02/01 00:00",
     "MHDA": "1977/02/01 00:01",
     "CRDT": [
          "1977/02/01 00:00"
     ],
     "PHST": [
          "1977/02/01 00:00 [pubmed]",
          "1977/02/01 00:01 [medline]",
          "1977/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1977 Feb;225(2):294-302.",
     "term": "hippocampus"
}