{
     "PMID": "8490735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930611",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "31",
     "IP": "3-4",
     "DP": "1993",
     "TI": "Effects of calcium and paired-pulse stimulation on hypoxia-induced hippocampal electrical changes.",
     "PG": "375-9",
     "AB": "The influence of calcium concentration changes (2 and 4 mM) and of the paired-pulse stimulation (PPS) paradigm on the effects of hypoxia has been investigated in rat hippocampal slices. Because a high calcium concentration (4 mM) facilitates paired-pulse inhibition (PPI) at a 15-ms interpulse interval, the influence of hypoxia-induced effects were tested against calcium-induced PPI. In the PPS, unconditioned response at calcium concentrations of 2 and 4 mM, and 15- or 30-ms interpulse intervals of stimulation, no significant differences were found in the latency to induce a 50% amplitude decrease of the CA1 population spikes during hypoxia. On the contrary, in the conditioned response the latency to induce a 50% amplitude decrease of CA1 population spikes was significantly increased (p < 0.01) at 4 mM calcium, 15-ms interpulse interval with respect to experiments with 2 mM calcium, at 15- or 30-ms interpulse intervals. The data indicate that PPI is strongly affected during the early phases of hypoxia and also suggest that drugs increasing PPI could be successfully used for the treatment of brief anoxic or ischemic functional alterations.",
     "FAU": [
          "Sagratella, S",
          "Zeng, Y C",
          "Frank, C",
          "De Carolis, A S"
     ],
     "AU": [
          "Sagratella S",
          "Zeng YC",
          "Frank C",
          "De Carolis AS"
     ],
     "AD": "Pharmacology Department, Istituto Superiore di Sanita, Roma, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*pharmacology",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/drug effects/*physiopathology",
          "Hypoxia, Brain/*physiopathology",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1993;31(3-4):375-9.",
     "term": "hippocampus"
}