{
     "PMID": "8492785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930616",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1993 Mar",
     "TI": "Cerebral amino acid changes in an animal model of intrauterine growth retardation.",
     "PG": "61-72",
     "AB": "As part of a series of experiments to ascertain the effects of prenatal malnutrition on brain development, we measured brain amino acids in an animal model of intrauterine growth retardation (IUGR) obtained by restriction of blood supply to the fetus in utero during the last 5 days of gestation. In the present study, amino acids were measured during development by HPLC as their O-phthaldialdehyde derivatives in cerebral cortex, cerebellum and hippocampus. In rats with IUGR, significant increase of alanine (by 20% to 50%) and taurine (by 20% to 80%) were observed prior to weaning in the cerebellum and the cerebral cortex respectively. Alanine levels were also increased in hippocampus. In control animals, at birth, activities of the GABA nerve terminal marker enzyme glutamic acid decarboxylase (GAD) were found to be 32%, 17%, and 11% of adult values in cerebellum, hippocampus and cerebral cortex respectively. Two-day-old rats with IUGR had significantly lower GAD activities in all brain regions. Thus, impairment of nutrient supply to fetal brain results in selective regional abnormalities of amino acids particularly in the cerebral cortex.",
     "FAU": [
          "Chanez, C",
          "Rabin, O",
          "Heroux, M",
          "Giguere, J F"
     ],
     "AU": [
          "Chanez C",
          "Rabin O",
          "Heroux M",
          "Giguere JF"
     ],
     "AD": "INSERM Unite 26, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Amino Acids)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Amino Acids/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Brain/*metabolism",
          "Chromatography, High Pressure Liquid",
          "Fetal Growth Retardation/*metabolism",
          "Glutamate Decarboxylase/metabolism",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1993 Mar;8(1):61-72.",
     "term": "hippocampus"
}