{
     "PMID": "8492639",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930617",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "52",
     "IP": "22",
     "DP": "1993",
     "TI": "Aging and 3H-paroxetine binding in rat brain: effect of imipramine and tetrahydroacridine.",
     "PG": "1767-75",
     "AB": "3H-Paroxetine (PA) binding was studied in the frontal cortex (FC) and hippocampus (H) of 4 mos (young), 15 mos (adult) and 24 mos (aged) old Fischer 344 rats. Bmax (maximum number of binding sites) of PA binding was significantly higher in the H of adult rats compared with either young or old rats. There was no difference in Bmax between young and old rats. No change in Kd was observed in H and Kd or Bmax in FC with age. We also studied the effect of imipramine and tetrahydroacridine (THA) on PA binding in FC and H. Both drugs inhibited PA binding in FC and H but THA was 2000 times less potent than imipramine. There was no effect of age on IC50 values of imipramine and THA. These observations suggest that the number of 5-HT transporter sites in the hippocampus increases with brain maturity but then drops significantly during old age. This finding may have implications for age-related decrements in learning and memory, thought to be mediated by hippocampal structures.",
     "FAU": [
          "Arora, R C",
          "Gulati, A",
          "Crayton, J W"
     ],
     "AU": [
          "Arora RC",
          "Gulati A",
          "Crayton JW"
     ],
     "AD": "Section of Biological Psychiatry (116A7), Dept. of Veterans Affairs, Edward Hines Jr. Hospital, Hines IL 60141.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "10028-17-8 (Tritium)",
          "41VRH5220H (Paroxetine)",
          "4VX7YNB537 (Tacrine)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Imipramine/*pharmacology",
          "Male",
          "Paroxetine/*metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Tacrine/*pharmacology",
          "Tritium"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1993;52(22):1767-75.",
     "term": "hippocampus"
}