{
     "PMID": "8495238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930621",
     "LR": "20161123",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "109",
     "IP": "1",
     "DP": "1993 May",
     "TI": "A comparison of rat brain amino acid and monoamine content in diazepam withdrawal and after exposure to a phobic stimulus.",
     "PG": "171-4",
     "AB": "1. The content of amino acids (taurine, glycine, glutamic acid, gamma-aminobutyric acid (GABA) and aspartic acid) and monoamines (5-hydroxytryptamine (5-HT), 5-hydroxyindoleacetic acid (5-HIAA) and noradrenaline) in homogenates of rat cortical and hippocampal tissue were measured by high performance liquid chromatography (h.p.l.c.) with fluorescent and electrochemical detection respectively, after two anxiogenic treatments: exposure to a phobic stimulus (cat odour) and withdrawal from chronic diazepam treatment. 2. In neither of the two anxiogenic situations was there a significant change in any amino acid content, in either brain area. 3. In the group withdrawn from chronic diazepam, cortical 5-HT and 5-HIAA levels and hippocampal 5-HT levels were significantly increased. Noradrenaline content was significantly decreased in the hippocampus. 4. The changes in 5-HT and 5-HIAA levels following cat odour exposure were area-specific in that they decreased in the hippocampus, but increased in the cortex. 5. Following cat odour exposure, noradrenaline levels appeared not to change in either area studied. However during exposure to cat odour, it was found that half the animals avoided the odour source and half were indifferent. The animals showing marked avoidance had significantly higher cortical noradrenaline content and this was significantly different from control, whereas hippocampal noradrenaline levels were not dependent upon the differences in avoidance of the odour source. 6. The results show clearly different neurochemical changes in the rat following exposure to a phobic stimulus and withdrawal from diazepam. It is hoped comparative studies such as this will enable better understanding of anxiety states in the rat which could parallel the different classes of anxiety recognised in the clinic",
     "FAU": [
          "Andrews, N",
          "Barnes, N M",
          "Steward, L J",
          "West, K E",
          "Cunningham, J",
          "Wu, P Y",
          "Zangrossi, H Jr",
          "File, S E"
     ],
     "AU": [
          "Andrews N",
          "Barnes NM",
          "Steward LJ",
          "West KE",
          "Cunningham J",
          "Wu PY",
          "Zangrossi H Jr",
          "File SE"
     ],
     "AD": "Psychopharmacology Research Unit, Guy's Hospital, London.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Amino Acids)",
          "0 (Biogenic Monoamines)",
          "Q3JTX2Q7TU (Diazepam)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Anxiety/*metabolism",
          "Biogenic Monoamines/*metabolism",
          "Brain Chemistry/*drug effects",
          "Cats",
          "Cerebral Cortex/drug effects/metabolism",
          "Chromatography, High Pressure Liquid",
          "Diazepam/*pharmacology",
          "Electrochemistry",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Norepinephrine/metabolism",
          "Odorants",
          "Rats",
          "Spectrometry, Fluorescence",
          "Substance Withdrawal Syndrome/*metabolism"
     ],
     "PMC": "PMC2175606",
     "EDAT": "1993/05/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1993 May;109(1):171-4.",
     "term": "hippocampus"
}