{
     "PMID": "8497185",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930624",
     "LR": "20090929",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "1993 May",
     "TI": "Glucocorticoid receptor gene expression is unaltered in hippocampal neurons in Alzheimer's disease.",
     "PG": "239-45",
     "AB": "Excessive glucocorticoid levels increase the metabolic vulnerability of hippocampal neurons to a wide variety of insults. Since glucocorticoid hypersecretion occurs in Alzheimer's-type dementia it has been proposed that a primary reduction in hippocampal glucocorticoid receptor expression leads to failure of feedback, hypercortisolemia and hence further neuronal loss. However, we have recently found that lesions of the cholinergic innervation of the hippocampus--known to be severely affected in Alzheimer's disease--increase corticosteroid receptor gene expression in the rat hippocampus. We have now examined both glucocorticoid (GR) and mineralocorticoid (MR) receptor gene expression in individual neurons in human postmortem hippocampus, using in situ hybridization histochemistry in 5 patients with Alzheimer's disease (81 +/- 3 years) and 7 controls (81 +/- 7 years) without neurological disease. The distribution and intensity of MR and GR mRNA expression in the hippocampus of Alzheimer's disease were similar to that in control tissue, with high expression in dentate gyrus and CA2-4, but significantly lower expression in CA1. In a separate group of patients with Alzheimer's disease we found significantly increased 24 h integrated plasma cortisol levels (59% greater than age-matched controls) and reduced cortisol-binding globulin (21% lower). These data do not suggest a primary deficiency of biosynthesis of hippocampal corticosteroid receptors in Alzheimer's disease. The maintenance of hippocampal GR and MR gene expression, in the face of an increased glucocorticoid feedback signal, may reflect loss of the cholinergic innervation.",
     "FAU": [
          "Seckl, J R",
          "French, K L",
          "O'Donnell, D",
          "Meaney, M J",
          "Nair, N P",
          "Yates, C M",
          "Fink, G"
     ],
     "AU": [
          "Seckl JR",
          "French KL",
          "O'Donnell D",
          "Meaney MJ",
          "Nair NP",
          "Yates CM",
          "Fink G"
     ],
     "AD": "University of Edinburgh, Department of Medicine, Western General Hospital, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Brain/*metabolism/pathology",
          "Female",
          "Gene Expression",
          "Hippocampus/*metabolism",
          "Humans",
          "In Situ Hybridization",
          "Male",
          "Neurons/*metabolism",
          "Pyramidal Tracts/metabolism",
          "RNA Probes",
          "RNA, Messenger/analysis/genetics/*metabolism",
          "Receptors, Glucocorticoid/*genetics",
          "Reference Values"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 May;18(3):239-45.",
     "term": "hippocampus"
}