{
     "PMID": "8500814",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930630",
     "LR": "20131121",
     "IS": "0019-5189 (Print) 0019-5189 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "1993 Jan",
     "TI": "Aluminum ingestion alters behaviour and some neurochemicals in rats.",
     "PG": "30-5",
     "AB": "Effect of aluminum (Al) has been investigated on the brain of rats exposed to this metal (500 mg Al/liter in drinking water) daily for 180 days. A significant reduction in the spontaneous locomotor activity was noticed after 90 and 180 days of Al exposure to the rats, the magnitude of the change being almost identical at both the time intervals. Aluminum exposure also produced significant deficits in acquisition and retention of learned response in active avoidance situation, these changes being time dependent. A significant retardation of the extinction of the learned task was noted in Al exposed rats especially at 180 days. There was significant increase in the lipid peroxidation and decrease in the activity of Mg(2+)-ATPase and Na+,K(+)-ATPase in the brain of rats at 180 days after Al exposure. The increase in the contents of the metal was maximum in rest of the brain region (87% of control) followed by hippocampus and cerebral cortex (59% of controls), cerebellum and corpus striatum (43% and 44% of controls, respectively) after 180 days. Whether Al is responsible to initiate neurotoxic effects by producing changes in the structure and function of the plasma membrane needs further investigations.",
     "FAU": [
          "Lal, B",
          "Gupta, A",
          "Gupta, A",
          "Murthy, R C",
          "Ali, M M",
          "Chandra, S V"
     ],
     "AU": [
          "Lal B",
          "Gupta A",
          "Gupta A",
          "Murthy RC",
          "Ali MM",
          "Chandra SV"
     ],
     "AD": "Neurotoxicology Division, Industrial Toxicology Research Centre, Lucknow, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "Indian J Exp Biol",
     "JT": "Indian journal of experimental biology",
     "JID": "0233411",
     "RN": [
          "CPD4NFA903 (Aluminum)",
          "EC 3.6.1.- (Adenosine Triphosphatases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphatases/metabolism",
          "Aluminum/pharmacokinetics/*toxicity",
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/*drug effects/metabolism",
          "Learning/drug effects",
          "Lipid Peroxidation/drug effects",
          "Male",
          "Rats"
     ],
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Exp Biol. 1993 Jan;31(1):30-5.",
     "term": "hippocampus"
}