{
     "PMID": "8500431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930625",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "34 Suppl 3",
     "DP": "1993",
     "TI": "Animal models of inherited epilepsy.",
     "PG": "S31-41",
     "AB": "A significant proportion of the childhood epilepsies have a genetic component. Therefore, animal models that can be bred for seizure expression may provide important information regarding the mechanisms by which molecular defects result in the neuronal hyperexcitability states collectively termed \"epilepsy.\" Because of the rate and ease of breeding, rodent models are the most commonly used. The genetically epilepsy-prone rat has motor seizures in response to auditory stimuli. It is likely that the seizures are generated in the inferior colliculus because of an abnormality in the noradrenergic system. The seizure predisposition is inherited as an autosomal dominant trait. The genetic absence epilepsy rat has age-related spontaneous seizures characterized by motor arrest and head drops that are correlated with generalized spike-wave on the electroencephalogram (EEG). The seizure generating mechanism appears to be located in the lateral thalamic nuclei. The epileptic mongolian gerbil demonstrates behavioral arrest followed by myoclonic, tonic, and tonic-clonic seizures in response to unfamiliar environments. The underlying neuroanatomy involves hippocampal-cortical interactions indicative of a partial epilepsy. The tottering mouse has absence and myoclonic seizures, a 6- to 7-Hz ictal spike-wave EEG, and noradrenergic hyperinnervation that are linked to a mutation on chromosome 8. Hippocampal network hyperexcitability has been found with normal neuronal intrinsic properties. Stargazer is a mouse mutant with almost identical clinical and electrographic features as found in tottering. However, the genetic defect is located on chromosome 15 and no abnormalities of norepinephrine have been discovered. The El mouse demonstrates ictal automatisms in response to vestibular stimulation. Metabolic and structural abnormalities have been found in the hippocampus. Linkage to chromosomes 9 and 2 have been reported recently. The dilute brown agouiti mouse demonstrates motor seizures in response to auditory stimuli. Chromosomes 4 and 17 are linked to seizure expression. Thus, a variety of models exist to study the genetic, biochemical, structural and electrophysiological mechanisms that underlie the predisposition and expression of the inherited epilepsies.",
     "FAU": [
          "Buchhalter, J R"
     ],
     "AU": [
          "Buchhalter JR"
     ],
     "AD": "Department of Neurology, Oregon Health Sciences University, Portland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Disease Models, Animal",
          "Electroencephalography",
          "Epilepsy/diagnosis/*genetics",
          "Female",
          "Gene Expression",
          "Gerbillinae",
          "Humans",
          "Male",
          "Mice",
          "Norepinephrine/genetics/physiology",
          "Papio",
          "Rats",
          "Serotonin/genetics/physiology",
          "Sex Factors"
     ],
     "RF": "130",
     "EDAT": "1993/01/01 00:00",
     "MHDA": "1993/01/01 00:01",
     "CRDT": [
          "1993/01/01 00:00"
     ],
     "PHST": [
          "1993/01/01 00:00 [pubmed]",
          "1993/01/01 00:01 [medline]",
          "1993/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1993;34 Suppl 3:S31-41.",
     "term": "hippocampus"
}