{
     "PMID": "8501524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930628",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "13",
     "IP": "6",
     "DP": "1993 Jun",
     "TI": "Selective loss of hippocampal granule cells following adrenalectomy: implications for spatial memory.",
     "PG": "2582-90",
     "AB": "We examined the effects of long-term adrenalectomy (ADX) on hippocampal anatomy and behavioral learning in two spatial memory tasks. We assessed damage throughout the hippocampus by stereological analysis of the dentate gyrus and Ammon's horn. Rats were ADX or sham operated, and then tested in the Morris water maze 12 weeks after surgery, followed by testing on an eight-arm, alternating-baited radial maze at 22 weeks postsurgery. Animals were killed 7 1/2 months after surgery. ADX rats had selective volume reduction in the dentate gyrus with no changes in pyramidal regions CA1, CA2, CA3, or CA4. Dentate gyrus damage in some cases occurred throughout the entire rostrocaudal extent of the hippocampus. Analysis of corticosterone serum levels, serum Na+/K+ ratios, and body weight gain suggested that individual differences in dentate gyrus damage appear to be due to incomplete adrenalectomies or remaining ectopic tissue. ADX rats were able to learn in both the Morris water maze and eight-arm radial maze, even when the dentate gyrus was severely damaged (80% volume reduction). However, in the Morris water maze, the ADX rats' learning rate was significantly slower compared to controls. There was no difference between ADX and controls during reversal in either task. These data indicate that damage to the dentate gyrus following long-term ADX is severe enough to cause learning impairment in selected learning tasks. Such damage is restricted to the dentate gyrus and can occur throughout the rostrocaudal regions of the hippocampus.",
     "FAU": [
          "Conrad, C D",
          "Roy, E J"
     ],
     "AU": [
          "Conrad CD",
          "Roy EJ"
     ],
     "AD": "Neuroscience Program, University of Illinois, Champaign 61820.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH18412/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "9NEZ333N27 (Sodium)",
          "RWP5GA015D (Potassium)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "*Adrenalectomy",
          "Analysis of Variance",
          "Animals",
          "Behavior, Animal",
          "Cell Survival",
          "Corticosterone/blood",
          "Granulocytes/*cytology",
          "Hippocampus/*cytology",
          "Male",
          "Memory/*physiology",
          "Motor Activity",
          "Postoperative Period",
          "Potassium/blood",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium/blood",
          "*Space Perception"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1993 Jun;13(6):2582-90.",
     "term": "hippocampus"
}