{
     "PMID": "8501444",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930630",
     "LR": "20051116",
     "IS": "0022-3018 (Print) 0022-3018 (Linking)",
     "VI": "181",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Heredity and environment in schizophrenia, revisited. The contribution of twin and high-risk studies.",
     "PG": "290-7",
     "AB": "Life history study of monozygotic (MZ) twins discordant for schizophrenia led to the 1967 hypothesis that phenotypic schizophrenia was an expression of genotypic vulnerability interacting with prenatal and/or perinatal environmental experience. This report is a selected review of partial answers to five questions facing research efforts that have attempted to clarify the interactive gene-environment model of schizophrenia. Follow-up study of the offspring of MZ twins with a diagnosis of schizophrenia and their MZ co-twins without schizophrenia demonstrated equal rates of schizophrenia; hence, each group of offspring carried equal genetic vulnerability for schizophrenia. Magnetic resonance imaging study of MZ discordant twins found that phenotypic schizophrenia was characterized by brain ventricular enlargement and hippocampal reduction in 87-93% of the schizophrenic twins, when compared with their nonschizophrenic co-twins. A longitudinal study of teenage children at differential risk for schizophrenia showed that brain ventricular enlargement in adulthood correlated significantly and positively with genetic risk for schizophrenia and number of perinatal complications, and negatively with birth weight. Significantly greater dysmorphological hand skin signs among schizophrenic MZ twins when compared with their nonschizophrenic co-twins have suggested an in utero second trimester fetal developmental abnormality for the schizophrenic subjects. Simultaneous neuroanatomic, neurophysiological, and neurocognitive evaluation of MZ twin pairs discordant for schizophrenia demonstrated decreased prefrontal physiological cerebral blood flow activation during Wisconsin Card Sorting Test for affected twins correlated with decreased hippocampal volume determined by magnetic resonance imaging. These neurocognitive studies have suggested that schizophrenia involves neocortical-limbic pathology and dysfunction implicated in performance of cognitive tasks requiring working memory.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Stabenau, J R",
          "Pollin, W"
     ],
     "AU": [
          "Stabenau JR",
          "Pollin W"
     ],
     "AD": "Department of Psychiatry, University of Connecticut School of Medicine, Farmington 06030.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Nerv Ment Dis",
     "JT": "The Journal of nervous and mental disease",
     "JID": "0375402",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/abnormalities/anatomy & histology/pathology",
          "Cerebral Ventricles/anatomy & histology/pathology",
          "Cerebral Ventriculography",
          "Child",
          "Diseases in Twins/diagnosis/*genetics",
          "*Family",
          "Female",
          "Genotype",
          "Hippocampus/anatomy & histology/pathology",
          "Humans",
          "Infant, Newborn",
          "Magnetic Resonance Imaging",
          "Male",
          "Models, Genetic",
          "Phenotype",
          "Pregnancy",
          "Pregnancy Complications/diagnosis",
          "Schizophrenia/etiology/*genetics/pathology",
          "Twins, Monozygotic"
     ],
     "RF": "57",
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nerv Ment Dis. 1993 May;181(5):290-7.",
     "term": "hippocampus"
}