{
     "PMID": "8504790",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930708",
     "LR": "20141120",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "An in vitro study of focal epileptogenesis in combined hippocampal-parahippocampal slices.",
     "PG": "183-93",
     "AB": "Brain slices from adult rats that included ventral hippocampus and adjacent parahippocampal areas were studied at various sites for the appearance of epileptiform discharges as extracellular potassium ([K+]o) was systematically varied over the range of 3 mM to 10 mM. The development of evoked epileptiform discharges (EEDs) and spontaneous epileptiform discharges (SEDs) was monitored in areas CA1, CA3, the hilus of the dentate gyrus (dentate hilus), the granule cell layer of the dentate gyrus (dentate gyrus), subiculum and entorhinal cortex. Increasing [K+]o elicited EEDs in a concentration-dependent manner. The entorhinal cortex and CA1 areas were most susceptible to this effect; the dentate gyrus was least susceptible. Increasing [K+]o also caused an increase in SEDs in all hippocampal areas. Separating entorhinal cortex from the rest of the slice by transections did not abolish discharges in any location. Lesions of the Schaeffer collaterals abolished discharges in CA1 but not in CA3. These findings demonstrate that changes in the extracellular milieu that are associated with epileptiform discharges in vivo are capable of eliciting paroxysmal discharges at multiple loci in the hippocampus and adjacent regions. Further, these findings demonstrate for the first time the intrinsic capacity of the entorhinal cortex to generate epileptiform discharges under in vitro ionic conditions known to occur in the intact brain during seizures.",
     "FAU": [
          "Bear, J",
          "Lothman, E W"
     ],
     "AU": [
          "Bear J",
          "Lothman EW"
     ],
     "AD": "Department of Neurology, University of Virginia Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS21617/NS/NINDS NIH HHS/United States",
          "NS25605/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Electric Stimulation",
          "Epilepsies, Partial/*physiopathology",
          "Hippocampus/*physiopathology",
          "In Vitro Techniques",
          "Limbic System/*physiopathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1993 Mar;14(3):183-93.",
     "term": "hippocampus"
}