{
     "PMID": "8504661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930708",
     "LR": "20161123",
     "IS": "0090-3493 (Print) 0090-3493 (Linking)",
     "VI": "21",
     "IP": "6",
     "DP": "1993 Jun",
     "TI": "Influence of hypoxic and hypercapnic acidosis on brain water content after forebrain ischemia in the rat.",
     "PG": "907-13",
     "AB": "OBJECTIVE: To determine whether hypoxia or hypercapnia superimposed on ischemia affects brain water content after ischemia. DESIGN: Prospective, randomized, controlled trial. SUBJECTS: Thirty-one male Wistar rats. INTERVENTIONS: The rats were assigned randomly into one of six groups: a) control; b) ischemia; c) ischemia combined with hypoxia; d) ischemia combined with hypercapnia; e) hypoxia; f) hypercapnia. Forebrain ischemia was induced for 5 mins by clamping both carotid arteries and inducing exsanguination. Either hypoxia or hypercapnia was induced until the arterial pH decreased to 7.0. The rats were decapitated after the protocol. MEASUREMENTS AND MAIN RESULTS: After the decapitation, the specific gravities of the neocortex, caudatoputamen, hippocampus, cerebellum, and midbrain were measured using a variable-density bromobenzene-kerosene column technique as an index of brain swelling. The specific gravities of the hippocampus and the neocortex were significantly lower in the ischemic group than in the control group. Specific gravities of the caudatoputamen and neocortex in the ischemia plus hypercapnia group, and specific gravities of the caudatoputamen, neocortex, and hippocampus in the ischemia plus hypercapnia group, were significantly lower than in the ischemia group. CONCLUSIONS: Cerebral water content increases more when ischemia is accompanied by hypoxia or hypercapnia than after ischemia alone. Hypoxic and/or hypercapnic acidosis during the periresuscitation period may be one of the causes of brain swelling after the resuscitation of patients after an anoxic-ischemic insult.",
     "FAU": [
          "Morimoto, Y",
          "Yamamura, T",
          "Kemmotsu, O"
     ],
     "AU": [
          "Morimoto Y",
          "Yamamura T",
          "Kemmotsu O"
     ],
     "AD": "Department of Anesthesiology and Intensive Care, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Crit Care Med",
     "JT": "Critical care medicine",
     "JID": "0355501",
     "RN": [
          "0 (Blood Glucose)"
     ],
     "SB": "AIM IM S",
     "MH": [
          "Acidosis, Respiratory/blood/complications/*pathology",
          "Animals",
          "Blood Glucose/analysis",
          "Body Water/*chemistry",
          "*Brain Chemistry",
          "Brain Edema/blood/complications/*pathology",
          "Brain Ischemia/blood/complications/*pathology",
          "Disease Models, Animal",
          "Electroencephalography",
          "Hypercapnia/blood/complications/*pathology",
          "Hypoxia/blood/complications/*pathology",
          "Male",
          "Prosencephalon/*blood supply",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Specific Gravity"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Care Med. 1993 Jun;21(6):907-13.",
     "term": "hippocampus"
}