{
     "PMID": "8504791",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930708",
     "LR": "20061115",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1993 Mar",
     "TI": "Rapid kindling with recurrent hippocampal seizures.",
     "PG": "209-20",
     "AB": "Kindling is a widely used model of epilepsy. While intriguing hypotheses have recently emerged about how kindling occurs, the mechanisms behind kindling remain to be elucidated. In order to test whether certain anatomical changes that have been detected in the brains of animals that have completed kindling are necessary for the expression of kindled seizures, means to achieve kindling over a time course too rapid for the anatomical changes to take place were sought. Stimulus trains of various durations (2 and 10 s) and frequencies (20, 50, and 100 Hz) were given every 30 min, 12 times a day for 4 consecutive days to rats through bipolar electrodes stereotactically positioned in the ventral hippocampus. Responses were monitored with conventional kindling behavioral seizure scores and afterdischarge durations. The frequencies studied were chosen to survey the range that has been previously used to determine the optimal frequency for eliciting maximal dentate activation. Maximal dentate activation is a paroxysmal process that has been postulated to play both a role in regulating epileptiform activity in the hippocampus and adjacent regions that are coupled in a functional hippocampal-parahippocampal loop and a role in kindling. All types of trains resulted in rapid kindling in which kindled motor seizures emerged after several stimuli and then were consistently elicited with each stimulus; there was also retention of the kindled state after periods of 18 h of withholding the stimuli. Thus, the overall response profile of the rapid kindling demonstrated in this study was phenomenologically similar to the profile of traditional kindling. Yet rapid kindling developed more quickly than did mossy fiber sprouting, determined in prior work, thereby excluding the latter as a necessary factor in rapid kindling. Stimulus frequency significantly influenced the rate of rapid kindling. Trains of 20 Hz, the optimal frequency for eliciting maximal dentate activation, yielded the fastest kindling. This finding supports the proposed role of maximal dentate activation and the hippocampal-parahippocampal loop in kindling. Longer (10 s) trains consistently triggered shorter afterdischarge durations. We postulate that this may reflect a tighter linkage between seizure-terminating processes with the 10 s trains than with 2 s trains.",
     "FAU": [
          "Lothman, E W",
          "Williamson, J M"
     ],
     "AU": [
          "Lothman EW",
          "Williamson JM"
     ],
     "AD": "Department of Neurology, University of Virginia Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Analysis of Variance",
          "Animals",
          "Electric Stimulation",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiopathology",
          "*Kindling, Neurologic",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Recurrence"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1993 Mar;14(3):209-20.",
     "term": "hippocampus"
}