{
     "PMID": "8504778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930708",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "34",
     "IP": "3",
     "DP": "1993 May-Jun",
     "TI": "Decreased dopamine and increased norepinephrine levels in the spontaneously epileptic rat, a double mutant rat.",
     "PG": "433-40",
     "AB": "Dopamine (DA) and norepinephrine (NE) brain levels and turnover rate were examined in the spontaneously epileptic rat (SER: zi/zi, tm/tm), a double mutant rat obtained by mating tremor heterozygotes (tm/+) with zitter homozygotes associated with epileptic seizures composed of spontaneously occurring tonic convulsion and absence-like seizure. DA and NE levels were also determined in age-matched male zitter, tremor and Kyo: Wistar rats. DA levels in caudate nucleus were significantly lower in adult age (10-12 weeks) SER, which showed epileptic seizures, and zitter rats than in adult Kyo: Wistar and tremor rats. DA levels in other areas such as thalamus-hypothalamus, midbrain, and pons medulla were not different among SER, zitter, tremor, and Kyo: Wistar rats at age 10-12 weeks. Except in cerebral cortex and hippocampus, there were no differences in brain DA levels between young seizure-free SER (age 5 weeks) and young Kyo: Wistar rats. Furthermore, the turnover rate of DA was significantly lower in caudate nucleus of adult SER than of Kyo: Wistar rat, whereas in pons-medulla there was no difference between the two strains. In contrast, NE levels in the thalamus-hypothalamus, midbrain, cerebellum and pons-medulla were higher in SER and zitter rats at age 10-12 weeks than in age-matched tremor and Kyo: Wistar rats. Higher NE levels were also observed in midbrain, cerebellum, and pons-medulla of young SER as compared with young Kyo: Wistar rats. Turnover rates of NE were significantly lower in pons-medulla and cerebellum of the adult SER than in those of Kyo: Wistar rat.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Hara, M",
          "Sasa, M",
          "Kawabata, A",
          "Serikawa, T",
          "Yamada, T",
          "Yamada, J",
          "Takaori, S"
     ],
     "AU": [
          "Hara M",
          "Sasa M",
          "Kawabata A",
          "Serikawa T",
          "Yamada T",
          "Yamada J",
          "Takaori S"
     ],
     "AD": "Department of Pharmacology, Faculty of Medicine, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Brain/*metabolism",
          "Brain Chemistry/*genetics",
          "Dopamine/analysis/*metabolism",
          "Epilepsy/*genetics/metabolism",
          "Male",
          "Models, Neurological",
          "Norepinephrine/analysis/*metabolism",
          "Rats",
          "Rats, Inbred WKY",
          "Rats, Mutant Strains",
          "Species Specificity"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1993 May-Jun;34(3):433-40.",
     "term": "hippocampus"
}