{
     "PMID": "8505640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930708",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "1993 May",
     "TI": "Neuronal loss in the hippocampus in Huntington's disease: a comparison with HIV infection.",
     "PG": "487-91",
     "AB": "The hippocampus is usually affected in primary dementias and the pathological changes may be severe. Knowledge of hippocampal pathology in HIV infection and Huntington's disease (HD), however, is extremely limited. A stereological technique (the optical \"disector\") has been used to assess neuronal populations in four areas of the hippocampus in 11 patients with HIV infection and in nine patients with HD. The HIV patients died without opportunistic infections or neoplasms affecting the brain; they had HIV encephalitis or minimal changes. The HD cases were all clinically diagnosed, had a positive family history and showed the characteristic lesions in the caudate nucleus. The neuronal counts were compared with those in nine controls. In the granule cell layer of the dentate, CA3 and CA4, there was no significant difference in the neuronal numerical density between the three groups. A striking difference between the HIV and HD groups was seen in the CA1 region. The neuronal numerical density in the CA1 area was significantly lower in the HD patients than in either the HIV patients or the controls (mean (SD) 37.5 (5.0); 70.1 (13.4); 57.9 (15.4) x 10(3) per mm3, p < 0.001 (Students' t test)). This difference represents a neuronal loss of 35%. In all four hippocampal areas the neuronal density was higher in the HIV group than in the controls but the differences were not significant and can be explained by the higher average age of the control group. These findings contribute to the understanding of the mechanism of dementia in both AIDS and in Huntington's disease.",
     "FAU": [
          "Spargo, E",
          "Everall, I P",
          "Lantos, P L"
     ],
     "AU": [
          "Spargo E",
          "Everall IP",
          "Lantos PL"
     ],
     "AD": "Department of Neuropathology, Institute of Psychiatry, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM X",
     "MH": [
          "Acquired Immunodeficiency Syndrome/complications/*physiopathology",
          "Adolescent",
          "Brain/*physiopathology",
          "Brain Diseases/etiology/*physiopathology",
          "HIV Seropositivity/physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Huntington Disease/complications/*physiopathology",
          "Male",
          "Middle Aged",
          "*Nerve Degeneration"
     ],
     "PMC": "PMC1015006",
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1993 May;56(5):487-91.",
     "term": "hippocampus"
}