{
     "PMID": "8506366",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930707",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "90",
     "IP": "11",
     "DP": "1993 Jun 1",
     "TI": "Release of amyloid beta-protein precursor derivatives by electrical depolarization of rat hippocampal slices.",
     "PG": "5191-3",
     "AB": "Proteolytic processing of the beta-amyloid protein precursor (APP) is regulated by cell-surface receptors. To determine whether neurotransmitter release in response to neuronal activation regulates APP processing in brain, we electrically depolarized superfused rat hippocampal slices and measured soluble APP derivatives released into the superfusate. Electrical depolarization caused a rapid increase in the release of both neurotransmitters and amino-terminal APP cleavage products. These derivatives lacked the APP carboxyl terminus and were similar to those found in both cell culture media and human cerebrospinal fluid. Superfusate proteins including lactate dehydrogenase were not changed by electrical depolarization. The release of amino-terminal APP derivatives increased with increasing stimulation frequencies from 0 to 30 Hz. The increased release was inhibited by the sodium-channel antagonist tetrodotoxin, suggesting that action-potential formation mediates the release of large amino-terminal APP derivatives. These results suggest that neuronal activity regulates APP processing in the mammalian brain.",
     "FAU": [
          "Nitsch, R M",
          "Farber, S A",
          "Growdon, J H",
          "Wurtman, R J"
     ],
     "AU": [
          "Nitsch RM",
          "Farber SA",
          "Growdon JH",
          "Wurtman RJ"
     ],
     "AD": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge 02139.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "4368-28-9 (Tetrodotoxin)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/analysis",
          "Amyloid beta-Peptides/isolation & purification/*metabolism",
          "Amyloid beta-Protein Precursor/isolation & purification/*metabolism",
          "Animals",
          "Electric Stimulation",
          "Hippocampus/drug effects/metabolism/*physiology",
          "Immunoblotting",
          "In Vitro Techniques",
          "L-Lactate Dehydrogenase/analysis",
          "Male",
          "Perfusion",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC46681",
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1993 Jun 1;90(11):5191-3.",
     "term": "hippocampus"
}