{
     "PMID": "8506405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930708",
     "LR": "20061115",
     "IS": "0033-832X (Print) 0033-832X (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1993 Apr",
     "TI": "[\"Spectroscopic imaging.\" A new MR technique in the diagnosis of epilepsy?].",
     "PG": "178-84",
     "AB": "The technique of magnetic resonance spectroscopy fuses spectroscopic methods with the two-dimensional illustration of the metabolite concentrations by parallel acquisition of multiple single voxels from small tissue compartments. Therefore it is not necessary to define a voxel of interest before data acquisition. The interpretation of metabolite images is much easier than the analysis of single spectra, and metabolite concentrations on the right and left sides can be compared. The method has already proved reliable for brain tumors. The application of the procedure to patients suffering from epilepsy is described here in for the first time. Even in the temporal region, where most epileptogenic foci have their origin, one can obtain metabolite images of diagnostic quality without susceptibility artifacts. The epileptogenic focus is lateralized correctly, in accordance with electrophysiological and surgical evaluation, even in those cases where standard magnetic resonance imaging is normal. According to our preliminary findings the epileptogenic focus is characterized by a signal loss of N-acetyl-aspartate and creatine.",
     "FAU": [
          "Layer, G",
          "Traber, F",
          "Muller-Lisse, U",
          "Bunke, J",
          "Elger, C E",
          "Reiser, M"
     ],
     "AU": [
          "Layer G",
          "Traber F",
          "Muller-Lisse U",
          "Bunke J",
          "Elger CE",
          "Reiser M"
     ],
     "AD": "Radiologische Klinik, Universitat Bonn.",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "\"Spectroscopic imaging.\" Eine neue MR-Technik in der Diagnostik von Anfallsleiden?",
     "PL": "Germany",
     "TA": "Radiologe",
     "JT": "Der Radiologe",
     "JID": "0401257",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Neoplasms/complications/diagnosis",
          "Epilepsy/*diagnosis/etiology",
          "Female",
          "Hemangioma, Cavernous/complications/diagnosis",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Spectroscopy/methods",
          "Male",
          "Neuroblastoma/complications/diagnosis",
          "Sclerosis"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "1993/04/01 00:01",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "1993/04/01 00:01 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiologe. 1993 Apr;33(4):178-84.",
     "term": "hippocampus"
}