{
     "PMID": "8508905",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930713",
     "LR": "20151119",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "235",
     "IP": "2-3",
     "DP": "1993 Apr 28",
     "TI": "Studies of the biochemical basis for the discriminative properties of 8-hydroxy-2-(di-n-propylamino)tetralin.",
     "PG": "237-43",
     "AB": "The ability of a series of compounds to mimic the stimulus properties of 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) was compared to: (1) the affinity of these compounds for the 5-HT1A receptor; and (2) their efficacy to inhibit forskolin-stimulated adenylate cyclase activity. Although for nine compounds (flesinoxan, MDL 73005EF, gepirone, ipsapirone, buspirone, tandospirone, yohimbine, L 657,743 and rauwolscine) complete cross generalization was associated with high affinity for the 5-HT1A receptor, eltoprazine, d-lysergic acid diethylamide and BMY 7378 had pKD > 7.44, but did not show complete mimicry of 8-OH-DPAT. In addition, indorenate had a pKD of 7.88, yet the behavioral response was indistinguishable from the saline control. Because the above data indicated that affinity for the 5-HT1A receptor was necessary, but not sufficient for a receptor ligand to mimic 8-OH-DPAT, the in vitro efficacy of the various compounds at the 5-HT1A receptor was determined by measuring inhibition of forskolin-stimulated adenylate cyclase activity in hippocampal membranes. For a series of drugs (gepirone, ipsapirone, flesinoxan, buspirone, tandospirone, yohimbine, L 657,743 and rauwolscine) significant inhibition of forskolin-stimulated adenylate cyclase activity was observed, and these same drugs showed complete cross generalization. However, BMY 14802 and MDL 73005EF did not alter adenylate cyclase activity, yet completely mimicked the stimulus properties of 8-OH-DPAT. Eltoprazine had significant efficacy in inhibiting forskolin-stimulated adenylate cyclase activity, but only 30% of the responses following administration of this drug were on the 8-OH-DPAT-appropriate lever. Furthermore, although indorenate inhibited hippocampal adenylate cyclase activity, the behavioral response to this compound was indistinguishable from the saline control.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Rabin, R A",
          "Winter, J C"
     ],
     "AU": [
          "Rabin RA",
          "Winter JC"
     ],
     "AD": "Department of Pharmacology, State University of New York, Buffalo 14214.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 03385/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Antagonists)",
          "0 (Serotonin Receptor Agonists)",
          "1F7A44V6OU (Colforsin)",
          "78950-78-4 (8-Hydroxy-2-(di-n-propylamino)tetralin)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "8-Hydroxy-2-(di-n-propylamino)tetralin/*pharmacology",
          "Adenylyl Cyclases/*drug effects",
          "Animals",
          "Colforsin/pharmacology",
          "Hippocampus/drug effects/enzymology",
          "In Vitro Techniques",
          "Male",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Serotonin/*drug effects",
          "Serotonin Antagonists/pharmacology",
          "Serotonin Receptor Agonists/pharmacology"
     ],
     "EDAT": "1993/04/28 00:00",
     "MHDA": "1993/04/28 00:01",
     "CRDT": [
          "1993/04/28 00:00"
     ],
     "PHST": [
          "1993/04/28 00:00 [pubmed]",
          "1993/04/28 00:01 [medline]",
          "1993/04/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1993 Apr 28;235(2-3):237-43.",
     "term": "hippocampus"
}