{
     "PMID": "8509772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930712",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "56",
     "IP": "6",
     "DP": "1993 Jun",
     "TI": "Dementia of frontal lobe type: neuropathology and immunohistochemistry.",
     "PG": "605-14",
     "AB": "Brains from 12 patients dying with a clinical diagnosis of frontal lobe dementia have been examined at post mortem. In pathological terms four groups were encountered. Groups A and B showed severe frontal and temporal lobe atrophy characterised histologically in group A by severe neuronal loss, spongiform change of the superficial laminae, and mild astrocytosis; in group B severe neuronal loss was accompanied by intense gliosis but with little or no spongiform change. Two patients in this latter group also showed inclusions in frontal cortex and hippocampus typical of \"Pick bodies\"; such patients were considered as having classic \"Pick's disease\". Group C patients showed severe striatal atrophy with variable cortical (frontal or temporal) involvement, with histological changes similar to patients in groups A and B. The single patient in group D showed mild frontotemporal atrophy with spongiform degeneration of the superficial laminae of the cortex and nigral damage, and was considered to have motor neuron disease with dementia. This study is consistent with previous reports showing that the clinical syndrome of frontal lobe dementia is pathologically heterogeneous. However, the nosological relationships within these pathological variants, and between them and conditions such as progressive aphasia were similar histopathological changes are present, remain uncertain.",
     "FAU": [
          "Mann, D M",
          "South, P W",
          "Snowden, J S",
          "Neary, D"
     ],
     "AU": [
          "Mann DM",
          "South PW",
          "Snowden JS",
          "Neary D"
     ],
     "AD": "Department of Pathological Sciences, University of Manchester.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Brain/pathology",
          "Brain Chemistry",
          "Dementia/*pathology",
          "Female",
          "Frontal Lobe/chemistry/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged"
     ],
     "PMC": "PMC489608",
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1993 Jun;56(6):605-14.",
     "term": "hippocampus"
}