{
     "PMID": "8510024",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930714",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "265",
     "IP": "3",
     "DP": "1993 Jun",
     "TI": "Administration of 3,3'-iminodipropionitrile to the rat results in region-dependent damage to the central nervous system at levels above the brain stem.",
     "PG": "1492-8",
     "AB": "Axonal swellings and neurofilamentous accumulations in the brain stem, spinal cord and peripheral nervous system are the most widely documented effects of exposure to 3,3'-iminodipropionitrile (IDPN). Evidence from morphological and functional studies, however, suggests that IDPN also may damage areas of the central nervous system above the level of the brain stem. To examine this possibility, we evaluated the astrocyte reaction to injury as an indirect means of detecting potential sites of IDPN-induced damage to the central nervous system. An immunoassay for the astrocyte intermediate filament protein, glial fibrillary acidic protein (GFAP), was used to quantify gliosis. Rats were given IDPN (0-600 mg/kg/day i.p.) for 3 days. The concentration of GFAP in discrete brain regions was examined at postdosing times ranging from 3 days to 3 weeks. IDPN caused time-, dose- and region-dependent increases in GFAP; elevations were observed in the pons-medulla, midbrain, cerebral cortex and olfactory bulbs, but not in cerebellum, hypothalamus, hippocampus and striatum. Of these areas, cortex and olfactory bulbs showed the largest increases. Dissection of cortex into four subregions showed that the IDPN-induced increase in cortical GFAP was relatively uniform across this brain region. Application of the de Olmos cupric-silver degeneration stain to IDPN-treated tissue revealed intense argyrophilia in the glomerular layer of the olfactory bulbs and diffuse staining of axons in several regions of the cortex. The data indicate that IDPN is neurotoxic to the olfactory bulbs and cortex of the rat.",
     "FAU": [
          "Llorens, J",
          "Crofton, K M",
          "O'Callaghan, J P"
     ],
     "AU": [
          "Llorens J",
          "Crofton KM",
          "O'Callaghan JP"
     ],
     "AD": "Neurotoxicology Division, U.S. Environmental Protection Agency, Research Triangle Park, North Carolina.",
     "LA": [
          "eng"
     ],
     "GR": [
          "RA-ND-89-4/ND/ONDIEH CDC HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Neurotoxins)",
          "0 (Nitriles)",
          "3XP1CVU865 (3,3'-iminodipropionitrile)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Cerebellum/*drug effects",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Male",
          "Neurotoxins/*toxicity",
          "Nitriles/*toxicity",
          "Olfactory Bulb/drug effects",
          "Rats"
     ],
     "EDAT": "1993/06/01 00:00",
     "MHDA": "1993/06/01 00:01",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "1993/06/01 00:01 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1993 Jun;265(3):1492-8.",
     "term": "hippocampus"
}