{
     "PMID": "8510493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930715",
     "LR": "20161123",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "17",
     "IP": "3-4",
     "DP": "1993 Mar",
     "TI": "Differences in c-fos immunoreactivity due to age and mode of seizure induction.",
     "PG": "185-93",
     "AB": "The aim of this study was to determine whether the regional distribution and time course of immunoreactivity to the c-fos protein varies with maturation and method of seizure induction. The effect of the two chemical convulsants, pentylenetetrazol (PTZ) and flurothyl, on the spatial and temporal pattern of c-fos-like immunoreactivity in immature (postnatal day (P) 10) was compared to that in adult rats. Patterns of c-fos-like immunoreactivity following O2 deprivation were also evaluated at the 2 ages because hypoxia is acutely epileptogenic in immature animals but not adults. C-fos-like immunoreactivity was examined at 2, 4, and 6 h after onset of chemically induced seizures or O2 deprivation at both ages. After PTZ or flurothyl seizures, both ages exhibited similar patterns of IR in amygdala, pyriform cortex, and hypothalamus. Age-dependent regional differences were most prominent in cortex: superficial layers of retrosplenial, cingulate, and neocortex stained in adults; staining was confined to deep layers of neocortex in P10 rats. Intense staining of dentate gyrus and hippocampus occurred with more prolonged seizures, but not brief seizures. PTZ administration resulted in staining at 2 h after seizure onset and was reduced by 4 h in adults, but immunoreactivity was not seen until 4 and 6 h after seizure onset in immature rats, indicating an age effect on the time course of IR. In immature rats, immunoreactivity patterns after hypoxia were markedly different from PTZ or flurothyl: staining was confined to layer VI of neocortex in these animals, and rarely involved limbic structures. These differences in the pattern of c-fos immunoreactivity suggest that the neuronal populations involved in epileptogenesis are influenced by age as well as seizure phenotype and intensity.",
     "FAU": [
          "Jensen, F E",
          "Firkusny, I R",
          "Mower, G D"
     ],
     "AU": [
          "Jensen FE",
          "Firkusny IR",
          "Mower GD"
     ],
     "AD": "Department of Neurology, Children's Hospital, Boston, MA 02115.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD00807/HD/NICHD NIH HHS/United States",
          "NS25216/NS/NINDS NIH HHS/United States",
          "P30-HD18655/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "9Z467FG2YK (Flurothyl)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Flurothyl",
          "Hypoxia",
          "Immunohistochemistry",
          "Pentylenetetrazole",
          "Proto-Oncogene Proteins c-fos/*analysis",
          "Rats",
          "Seizures/chemically induced/etiology/*metabolism"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Mar;17(3-4):185-93.",
     "term": "hippocampus"
}