{
     "PMID": "8510506",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930715",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "17",
     "IP": "3-4",
     "DP": "1993 Mar",
     "TI": "Regional distribution of the alternatively spliced isoforms of beta APP RNA transcript in the brain of normal, heterozygous and homozygous weaver mutant mice as revealed by in situ hybridization histochemistry.",
     "PG": "340-6",
     "AB": "The cellular localization of amyloid beta-protein precursor (beta APP) RNA transcripts was studied by in situ hybridization histochemistry in normal, heterozygous and homozygous weaver (wv) mutant mice, which lose midbrain dopamine (DA) neurons, cerebellar granule cells, and Purkinje cells. The beta APP gene is located at the distal end of mouse chromosome (MMU) 16, on which the wv locus has been assigned as well. Transcripts encoding isoforms beta APP695, beta APP714 and beta APP751 were present in several different brain areas of normal (+/+) mice, including hippocampus, substantia nigra (SN) pars compacta and cerebellum. The same transcripts were progressively reduced in homozygous weaver (wv/wv) SN, in correlation with DA neuron loss. The beta APP770 species--normally seen in striatum and not SN--was present in the mutant striatum. There were not any obvious changes in beta APP expression in the nigrostriatal system of weaver heterozygotes (wv/+). In normal cerebellum, Purkinje cells showed very high levels of hybridization signal for beta APP695, beta APP714 and beta APP751 RNA transcripts, and a moderate signal for the beta APP770 species. In weaver heterozygotes and homozygotes, Purkinje cells, which are typically not arranged in a monolayer, showed strong hybridization signal. No changes in beta APP mRNAs were observed in brain areas other than the cerebellum and ventral midbrain of weaver mutants. These findings suggest that the decreased beta APP gene expression seen in the cerebellum and SN of weaver mutants most likely represents an epiphenomenon of the regional nerve cell loss and, therefore, the wv gene defect on MMU 16 does not seem to influence the expression of the closely linked beta APP gene in brain areas outside the nigrostriatal pathway and cerebellar cortex.",
     "FAU": [
          "Sola, C",
          "Mengod, G",
          "Ghetti, B",
          "Palacios, J M",
          "Triarhou, L C"
     ],
     "AU": [
          "Sola C",
          "Mengod G",
          "Ghetti B",
          "Palacios JM",
          "Triarhou LC"
     ],
     "AD": "Preclinical Research, Sandoz Pharma AG, Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS14426/NS/NINDS NIH HHS/United States",
          "R29-NS29283/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "*Alternative Splicing",
          "Amyloid beta-Protein Precursor/*genetics",
          "Animals",
          "Base Sequence",
          "Brain/*metabolism",
          "Chromosome Mapping",
          "Gene Expression",
          "*Heterozygote",
          "Histocytochemistry",
          "*Homozygote",
          "In Situ Hybridization",
          "Male",
          "Mice",
          "Mice, Neurologic Mutants",
          "Molecular Sequence Data",
          "RNA, Messenger/metabolism",
          "Reference Values",
          "*Transcription, Genetic"
     ],
     "EDAT": "1993/03/01 00:00",
     "MHDA": "1993/03/01 00:01",
     "CRDT": [
          "1993/03/01 00:00"
     ],
     "PHST": [
          "1993/03/01 00:00 [pubmed]",
          "1993/03/01 00:01 [medline]",
          "1993/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1993 Mar;17(3-4):340-6.",
     "term": "hippocampus"
}