{
     "PMID": "8515275",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930722",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "1993 Jul",
     "TI": "Investigations into the adenosine outflow from hippocampal slices evoked by ischemia-like conditions.",
     "PG": "284-9",
     "AB": "The characteristics of adenosine and inosine outflow evoked by 5 min of ischemia-like conditions in vitro (superfusion with glucose-free Krebs solution gassed with 95% N2/5% CO2) were investigated on rat hippocampal slices. The viability of the slices after \"ischemia\" was evaluated by extracellular recording of the evoked synaptic responses in the CA1 region. The evoked dendritic field potentials were abolished after 5 min of superfusion under \"ischemia\" but a complete recovery occurred after 5 min of reperfusion with normal oxygenated Krebs solution. No recovery took place after 10 min of \"ischemia.\" The addition of the adenosine A1 receptor antagonist 8-phenyltheophylline to the superfusate antagonized the depression of the evoked field potentials caused by 5 min of \"ischemia.\" Five minutes of \"ischemia\" brought about a six- and fivefold increase in adenosine and inosine outflow, respectively, within 10 min. Tetrodotoxin reduced the outflow of adenosine and inosine by 42 and 33%, respectively, whereas the removal of Ca2+ caused a further increase. The NMDA receptor antagonist D(-)-2-amino-7-phosphonoheptanoic acid and the non-NMDA antagonist 6,7-dinitroquinoxaline-2,3-dione brought about small, not statistically significant decreases of adenosine and inosine outflow. The glutamate uptake inhibitor dihydrokainate did not affect the outflow of adenosine and inosine. Inhibition of ecto-5'-nucleotidase by alpha,beta-methylene ADP and GMP did not affect basal adenosine outflow but potentiated \"ischemia\"-evoked adenosine outflow. It is concluded that ischemia-like conditions in vitro evoke a Ca(2+)-independent adenosine and inosine outflow, through a mechanism that partly depends on propagated nervous activity but does not involve excitatory amino acids.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Pedata, F",
          "Latini, S",
          "Pugliese, A M",
          "Pepeu, G"
     ],
     "AU": [
          "Pedata F",
          "Latini S",
          "Pugliese AM",
          "Pepeu G"
     ],
     "AD": "Department of Preclinical and Clinical Pharmacology, University of Florence, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "4368-28-9 (Tetrodotoxin)",
          "5A614L51CT (Inosine)",
          "EC 3.1.3.5 (5'-Nucleotidase)",
          "K72T3FS567 (Adenosine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "5'-Nucleotidase/antagonists & inhibitors",
          "Adenosine/*metabolism",
          "Amino Acids/physiology",
          "Animals",
          "Brain Ischemia/*metabolism/physiopathology",
          "Calcium/metabolism",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Inosine/metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Jul;61(1):284-9.",
     "term": "hippocampus"
}