{
     "PMID": "8515267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930722",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "1993 Jul",
     "TI": "Protective effect of hypothermia on hippocampal injury after 30 minutes of forebrain ischemia in rats is mediated by postischemic recovery of protein synthesis.",
     "PG": "200-9",
     "AB": "Regional protein synthesis of brain was measured by quantitative autoradiography in normo- and hypothermic rats submitted to 30 min of four-vessel occlusion. The tracer, [14C]leucine, was applied by controlled intravenous infusion to achieve constant plasma specific activity, and the admixture by proteolysis of unlabeled amino acids to the brain amino acid precursor pool was corrected by measuring the ratio of the labeled-to-unlabeled leucine distribution space in plasma and brain. In normothermic rats preischemic protein synthesis rate was 16.0 +/- 3.2, 9.2 +/- 3.4, 15.5 +/- 2.8, and 15.5 +/- 3.1 nmol of leucine/g/min (mean +/- SD) in the frontal cortex, striatum, hippocampal CA1 sector, and thalamus, respectively. After 30 min of ischemia at a constant brain temperature of 36 degrees C and a recirculation time of 1 h, protein synthesis was reduced in these regions to 6, 9, 8, and 36%, respectively. With ongoing recirculation, protein synthesis gradually returned to normal within 3 days in all areas except in the stratum pyramidale of the hippocampal CA1 sector where inhibition of neuronal protein synthesis was irreversible. Lowering of brain temperature to 30 degrees C during ischemia did not prevent the early global postischemic depression of protein synthesis, but promoted recovery to or above normal within 6 h in all areas including the stratum pyramidale of the CA1 sector. Improvement of protein synthesis in the CA1 sector was associated with improved neuronal survival, which increased from 1% in the normothermic to 69% in the hypothermic animals. These observations suggest that the protective effect of mild hypothermia on ischemic injury of the hippocampal CA1 sector is mediated by the reversal of the postischemic inhibition of protein synthesis.",
     "FAU": [
          "Widmann, R",
          "Miyazawa, T",
          "Hossmann, K A"
     ],
     "AU": [
          "Widmann R",
          "Miyazawa T",
          "Hossmann KA"
     ],
     "AD": "Department of Experimental Neurology, Max-Planck-Institute for Neurological Research, Cologne, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Ischemia/*pathology",
          "Cerebrovascular Circulation",
          "Electroencephalography",
          "Hippocampus/metabolism/*pathology",
          "*Hypothermia, Induced",
          "Leucine/metabolism",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis",
          "Prosencephalon/blood supply",
          "Rats",
          "Rats, Wistar",
          "Reperfusion",
          "Temperature"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Jul;61(1):200-9.",
     "term": "hippocampus"
}