{
     "PMID": "8515261",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930722",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "1993 Jul",
     "TI": "Metabolism of arachidonic acid to epoxyeicosatrienoic acids, hydroxyeicosatetraenoic acids, and prostaglandins in cultured rat hippocampal astrocytes.",
     "PG": "150-9",
     "AB": "We have recently shown that brain slices are capable of metabolizing arachidonic acid by the epoxygenase pathway. The purpose of this study was to begin to determine the ability of individual brain cell types to form epoxygenase metabolites. We have examined the astrocyte epoxygenase pathway and have also confirmed metabolism by the cyclooxygenase and lipoxygenase enzyme systems. Cultured rat hippocampal astrocyte homogenate, when incubated with radiolabeled [3H]arachidonic acid, formed products that eluted in four major groups designated as R17-30, R42-50, R51-82, and R83-90 based on their retention times in reverse-phase HPLC. These fractions were further segregated into as many as 13 peaks by normal-phase HPLC and a second reverse-phase HPLC system. The principal components in each peak were structurally characterized by gas chromatography/electron impact-mass spectrometry. Based on HPLC retention times and gas chromatography/electron impact-mass spectrometry analysis, the more polar fractions (R17-30) contained prostaglandin D2 as the major cyclooxygenase product. Minor products included 6-keto prostaglandin F1 alpha, prostaglandin E2, prostaglandin F2 alpha, and thromboxane B2. Fractions R42-50, R51-82, and R83-90 contained epoxygenase and lipoxygenase-like products. The major metabolite in fractions R83-90 was 5,6-epoxyeicosatrienoic acid (EET). Fractions R51-82 contained 14,15- and 8,9-EETs, 12- and 5-hydroxyeicosatetraenoic acids, and 8,9- and 5,6-dihydroxyeicosatrienoic acids (DHETs). In fractions R42-50, 14,15-DHET was the major product. When radiolabeled [3H]14,15-EET was incubated with astrocyte homogenate, it was rapidly metabolized to [3H]14,15-DHET. The metabolism was inhibited by submicromolar concentration of 4-phenylchalcone oxide, a potent inhibitor of epoxide hydrolase activity. Formation of other polar metabolites such as triols or epoxy alcohols from 14,15-DHET was not observed. In conclusion, astrocytes readily metabolize arachidonic acid to 14,15-EET, 5,6-EET, and their vicinal-diols. Previous studies suggest these products may affect neuronal function and cerebral blood flow.",
     "FAU": [
          "Amruthesh, S C",
          "Boerschel, M F",
          "McKinney, J S",
          "Willoughby, K A",
          "Ellis, E F"
     ],
     "AU": [
          "Amruthesh SC",
          "Boerschel MF",
          "McKinney JS",
          "Willoughby KA",
          "Ellis EF"
     ],
     "AD": "Department of Pharmacology and Toxicology, Medical College of Virginia, Virginia Commonwealth University, Richmond 23298-0613.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL-41788/HL/NHLBI NIH HHS/United States",
          "NS-27214/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Hydroxyeicosatetraenoic Acids)",
          "0 (Prostaglandins)",
          "27YG812J1I (Arachidonic Acid)",
          "7324-41-6 (8,11,14-Eicosatrienoic Acid)",
          "81246-84-6 (5,6-epoxy-8,11,14-eicosatrienoic acid)",
          "81246-85-7 (8,9-epoxyeicosatrienoic acid)",
          "EC 3.3.2.- (Epoxide Hydrolases)"
     ],
     "SB": "IM",
     "MH": [
          "8,11,14-Eicosatrienoic Acid/*analogs & derivatives/metabolism",
          "Animals",
          "Arachidonic Acid/*metabolism",
          "Astrocytes/*metabolism",
          "Cells, Cultured",
          "Chromatography, Gas",
          "Chromatography, High Pressure Liquid/methods",
          "Epoxide Hydrolases/*metabolism",
          "Hippocampus/cytology/*metabolism",
          "Hydroxyeicosatetraenoic Acids/*metabolism",
          "Mass Spectrometry",
          "Prostaglandins/*metabolism",
          "Rats"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Jul;61(1):150-9.",
     "term": "hippocampus"
}