{
     "PMID": "8515288",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930722",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "1993 Jul",
     "TI": "Corticosterone exacerbates kainate-induced alterations in hippocampal tau immunoreactivity and spectrin proteolysis in vivo.",
     "PG": "57-67",
     "AB": "Aberrant elevations in intracellular calcium levels, promoted by the excitatory amino acid glutamate, may be a final common mediator of the neuronal damage that occurs in hypoxic-ischemic and seizure disorders. Glutamate and altered neuronal calcium homeostasis have also been proposed to play roles in more chronic neurodegenerative disorders, including Alzheimer's disease. Any extrinsic factors that may augment calcium levels during such disorders may significantly exacerbate the resulting damage. Glucocorticoids (GCs), the adrenal steroid hormones released during stress, may represent one such extrinsic factor. GCs can exacerbate hippocampal damage induced by excitotoxic seizures and hypoxia-ischemia, and we have observed recently that GCs elevate intracellular calcium levels in hippocampal neurons. We now report that the excitotoxin kainic acid (KA) can elicit antigenic changes in the microtubule-associated protein tau similar to those seen in the neurofibrillary tangles of Alzheimer's disease. KA induced a transient increase in the immunoreactivity of hippocampal CA3 neurons towards antibodies that recognize aberrant forms of tau (5E2 and Alz-50). The tau immunoreactivity appeared within 3 h of KA injection, preceded extensive neuronal damage, and subsequently disappeared as neurons degenerated. KA also caused spectrin breakdown, indicating the involvement of calcium-dependent proteases. Physiological concentrations of corticosterone (the species-typical GC of rats) enhanced the neuronal damage induced by KA and, critically, enhanced the intensity of tau immunoreactivity and spectrin breakdown. Moreover, the GC enhancement of spectrin proteolysis was prevented by energy supplementation, supporting the hypothesis that GC disruption of calcium homeostasis in the hippocampus is energetic in nature. Taken together, these findings demonstrate that neurofibrillary tangle-like alterations in tau, and spectrin breakdown, can be induced by excitatory amino acids and exacerbated by GCs in vivo.",
     "FAU": [
          "Elliott, E M",
          "Mattson, M P",
          "Vanderklish, P",
          "Lynch, G",
          "Chang, I",
          "Sapolsky, R M"
     ],
     "AU": [
          "Elliott EM",
          "Mattson MP",
          "Vanderklish P",
          "Lynch G",
          "Chang I",
          "Sapolsky RM"
     ],
     "AD": "Department of Biological Sciences, Stanford University, California.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05144/AG/NIA NIH HHS/United States",
          "NS29001/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (tau Proteins)",
          "12634-43-4 (Spectrin)",
          "EC 3.4.- (Peptide Hydrolases)",
          "PHA4727WTP (Mannose)",
          "SIV03811UC (Kainic Acid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corticosterone/*pharmacology",
          "Drug Synergism",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Kainic Acid/*pharmacology",
          "Male",
          "Mannose/pharmacology",
          "Peptide Hydrolases/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spectrin/*metabolism",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "1993/07/01 00:00",
     "MHDA": "1993/07/01 00:01",
     "CRDT": [
          "1993/07/01 00:00"
     ],
     "PHST": [
          "1993/07/01 00:00 [pubmed]",
          "1993/07/01 00:01 [medline]",
          "1993/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1993 Jul;61(1):57-67.",
     "term": "hippocampus"
}