{
     "PMID": "8517369",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930722",
     "LR": "20100324",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1993 May-Jun",
     "TI": "Optimizing the diagnosis of hippocampal sclerosis using MR imaging.",
     "PG": "753-62",
     "AB": "PURPOSE: To establish the optimal imaging parameters and MR features of hippocampal sclerosis. METHODS: Twenty-five outpatients with intractable temporal lobe epilepsy and 10 control subjects were studied at 1.5T. Four features of hippocampal abnormality were specifically evaluated; increased hippocampal signal on T2-weighted images, decreased signal on T1-weighted images, hippocampal atrophy, and disruption of the internal hippocampal structure. RESULTS: Hippocampal sclerosis was diagnosed alone in 64% of patients and with ipsilateral pathology in a further 8%. In these 18 cases, increased hippocampal signal on T2-weighted images was seen in 77%, hippocampal atrophy in 83%, decreases signal on T1-weighted images in 83%, and disruption of the internal hippocampal structure in 89%. No abnormality was reported in any of the 10 control cases. CONCLUSIONS: Four MR features diagnostic of hippocampal sclerosis are reported. Inversion recovery images are very useful for identifying decreased signal in the hippocampus and loss of internal structure within the hippocampus. Based on an appreciation of these four features in optimized images, hippocampal sclerosis can be diagnosed with a high degree of accuracy and sensitivity.",
     "FAU": [
          "Jackson, G D",
          "Berkovic, S F",
          "Duncan, J S",
          "Connelly, A"
     ],
     "AU": [
          "Jackson GD",
          "Berkovic SF",
          "Duncan JS",
          "Connelly A"
     ],
     "AD": "Institute of Neurology, Queen Square, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Epilepsy, Temporal Lobe/complications/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Middle Aged",
          "Retrospective Studies",
          "Sclerosis"
     ],
     "EDAT": "1993/05/01 00:00",
     "MHDA": "1993/05/01 00:01",
     "CRDT": [
          "1993/05/01 00:00"
     ],
     "PHST": [
          "1993/05/01 00:00 [pubmed]",
          "1993/05/01 00:01 [medline]",
          "1993/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1993 May-Jun;14(3):753-62.",
     "term": "hippocampus"
}