{
     "PMID": "8521625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960119",
     "LR": "20131121",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1995 Jul-Aug",
     "TI": "Methylmalonic acidemia: brain lesions in a case of vitamin B12 non-responsive (mut0) type.",
     "PG": "216-22",
     "AB": "Neuropathological findings were described in a 9-day-old female infant who died of the vitamin B12 non-responsive (mut0) type of methylmalonic acidemia (MMA). Widespread karyorhectic fragments of varying size and shape were noted throughout the brain, in particular densely accumulated in the cerebellar granular layers and the layer IV of the striate cortex. Bilateral or symmetrical necrotic foci were observed in various regions of the grey matter: Sommer's sector of the hippocampus, basal ganglia, thalamus, hypothalamus and brainstem. In the cerebral cortex small spongy necrotic foci were scattered mainly in the depths of gyri. Alzheimer type II astrocytes appeared in the preserved zone of the caudate nucleus. Myelinated nerve fibers in the brainstem were spongy or vacuolated, whereas peripheral myelin sheaths of cranial nerves were intact. Multiple hemorrhagic foci were noted in the cerebellum, predominantly the granular layers. The lymphoid tissue in the spleen and the thymus was hypoplastic. It may be difficult to explain exactly the mechanisms of the pathological changes observed here on routine light microscopy; the outcome of systemic ischemia/hypoxia before death cannot be completely ignored. But, it is suggested that widespread karyorhexis may occur selectively in specific cells (or cell groups), including immature neurons and other cellular components (glial and/or mesenchymal cells) among the patients with the mut0 type of MMA.",
     "FAU": [
          "Yamaguchi, K",
          "Hirabayashi, K",
          "Honma, K"
     ],
     "AU": [
          "Yamaguchi K",
          "Hirabayashi K",
          "Honma K"
     ],
     "AD": "Department of Pediatrics, Higashi-Saitama National Hospital, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "RN": [
          "8LL8S712J7 (Methylmalonic Acid)",
          "EC 5.4.99.2 (Methylmalonyl-CoA Mutase)",
          "P6YC3EG204 (Vitamin B 12)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Metabolism, Inborn Errors/*drug therapy/metabolism/pathology",
          "Basal Ganglia/pathology",
          "Brain/*pathology",
          "Brain Stem/pathology",
          "Cerebellum/pathology",
          "Cerebral Cortex/pathology",
          "Diencephalon/pathology",
          "Drug Resistance",
          "Fatal Outcome",
          "Female",
          "Humans",
          "Infant, Newborn",
          "Methylmalonic Acid/*blood",
          "Methylmalonyl-CoA Mutase/*deficiency",
          "Spinal Cord/pathology",
          "Vitamin B 12/*therapeutic use"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1995 Jul-Aug;14(4):216-22.",
     "term": "hippocampus"
}