{
     "PMID": "8521399",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960122",
     "LR": "20071114",
     "IS": "0008-5472 (Print) 0008-5472 (Linking)",
     "VI": "55",
     "IP": "24",
     "DP": "1995 Dec 15",
     "TI": "Differential cellular and subcellular expression of the human multifunctional apurinic/apyrimidinic endonuclease (APE/ref-1) DNA repair enzyme.",
     "PG": "6097-102",
     "AB": "The multifunctional mammalian apurinic/apyrimidinic endonuclease (APE) is responsible for the repair of apurinic/apyrimidinic sites in DNA. In addition, this enzyme has been shown to function as a redox factor facilitating the DNA-binding capability of JUN and FOS, as well as numerous other transcription factors through the alteration of the transcription factor redox state. Biochemical studies of organ homogenates have shown that APE is present in the different tissues studied at similar concentrations. The present study examines the immunohistochemical distribution of APE in several organs and demonstrates new and unexpected patterns of cellular and subcellular localization of this enzyme. In the hippocampus, the APE protein was highly expressed in neurons of the dentate gyrus and regions CA3 and CA4, and unexpectedly, the staining was primarily cytoplasmic. AP endonuclease immunoreactivity in the cerebellum was found in the granule and Purkinje cells, both cytoplasmic and nuclear. APE staining of the hypoglossal nucleus of the brainstem, where motor neurons that control tongue movement reside, showed reactivity in the cytoplasmic Nissl substance. Skin, liver, and duodenum demonstrated nuclear staining; however, in the duodenum, only the enterocyte nuclei of the proximal villus and the crypts of Lieberkuhn were stained, with no staining of the distal villus. These results suggest that APE has different regulatory and functional roles in different cells and organs of the body. This study shows the importance of correlating in vitro findings in tissue culture cells with the organism as a whole. The cytoplasmic staining seen in parts of the brain and in liver suggests that there may be additional functions for the APE yet to be described.",
     "FAU": [
          "Duguid, J R",
          "Eble, J N",
          "Wilson, T M",
          "Kelley, M R"
     ],
     "AU": [
          "Duguid JR",
          "Eble JN",
          "Wilson TM",
          "Kelley MR"
     ],
     "AD": "Department of Neurology and Medical Genetics, Indiana University School of Medicine, Indianapolis 46202, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "RR09884/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cancer Res",
     "JT": "Cancer research",
     "JID": "2984705R",
     "RN": [
          "0 (Nuclear Proteins)",
          "EC 3.1.- (Endonucleases)",
          "EC 4.2.- (Carbon-Oxygen Lyases)",
          "EC 4.2.99.18 (APEX1 protein, human)",
          "EC 4.2.99.18 (DNA-(Apurinic or Apyrimidinic Site) Lyase)"
     ],
     "SB": "IM",
     "MH": [
          "Autopsy",
          "Blotting, Western",
          "*Carbon-Oxygen Lyases",
          "Cell Nucleus/enzymology",
          "Cells, Cultured",
          "*DNA Repair",
          "*DNA-(Apurinic or Apyrimidinic Site) Lyase",
          "Endonucleases/*metabolism",
          "Humans",
          "Immunoenzyme Techniques",
          "Nuclear Proteins/*metabolism"
     ],
     "EDAT": "1995/12/15 00:00",
     "MHDA": "1995/12/15 00:01",
     "CRDT": [
          "1995/12/15 00:00"
     ],
     "PHST": [
          "1995/12/15 00:00 [pubmed]",
          "1995/12/15 00:01 [medline]",
          "1995/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cancer Res. 1995 Dec 15;55(24):6097-102.",
     "term": "hippocampus"
}