{
     "PMID": "8522967",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960124",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Quinolinic acid levels in a murine retrovirus-induced immunodeficiency syndrome.",
     "PG": "296-302",
     "AB": "Mice infected with the retrovirus mixture designated LP-BM5 murine leukemia virus (MuLV) develop an immunosuppressive disease. Quinolinic acid (QUIN) is an endogenous neurotoxic N-methyl-D-aspartate agonist that may contribute to the pathogenesis of HIV-associated neurologic disease. In the present study, the levels of QUIN in brain and blood were measured in mice infected with LP-BM5 MuLV and compared with those in uninfected mice and mice infected with the nonpathogenic strain of ecotropic MuLV (helper component of LP-BM5 MuLV). Infection with LP-BM5 MuLV resulted in progressive increases in blood QUIN levels beginning 2 weeks after inoculation that peaked by 16 weeks postinfection. QUIN levels were also increased in cerebral cortex, hippocampus, and striatum. In systemic tissues, QUIN levels were increased in lung, liver, and spleen. In contrast, infection with the ecotropic viral component of the LP-BM5 MuLV mixture was not associated with any changes in brain, blood, or systemic tissue QUIN levels, even though helper virus burdens were comparable to those in mice infected with LP-BM5 MuLV. Treatment of LP-BM5 MuLV-infected mice with the antiretroviral agent zidovudine (azidothymidine) significantly reduced blood and brain QUIN levels in association with reductions in viral load in brain and spleen. These observations suggest that elevated QUIN production is not attributable to productive infection with retrovirus per se but occurs in response to an agent or agents, such as cytokines, that are produced by the host in response to virus infection.",
     "FAU": [
          "Sei, Y",
          "Paul, I A",
          "Saito, K",
          "Layar, R",
          "Hartley, J W",
          "Morse, H C 3rd",
          "Skolnick, P",
          "Heyes, M P"
     ],
     "AU": [
          "Sei Y",
          "Paul IA",
          "Saito K",
          "Layar R",
          "Hartley JW",
          "Morse HC 3rd",
          "Skolnick P",
          "Heyes MP"
     ],
     "AD": "Laboratory of Neuroscience, National Institute of Diabetes, Digestive and Kidney Diseases, National Institutes of Health, Bethesda, Maryland, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Cytokines)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM X",
     "MH": [
          "*AIDS Dementia Complex",
          "Animals",
          "*Brain Chemistry",
          "Cytokines/physiology",
          "Defective Viruses/pathogenicity",
          "*Disease Models, Animal",
          "Helper Viruses/pathogenicity",
          "Humans",
          "Leukemia Virus, Murine/pathogenicity",
          "Mice",
          "Mice, Inbred C57BL",
          "Murine Acquired Immunodeficiency Syndrome/*metabolism",
          "Quinolinic Acid/*analysis/blood",
          "Viscera/chemistry"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Jan;66(1):296-302.",
     "term": "hippocampus"
}