{
     "PMID": "8522985",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960124",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Electroconvulsive seizure increases the expression of CREM (cyclic AMP response element modulator) and ICER (inducible cyclic AMP early repressor) in rat brain.",
     "PG": "429-32",
     "AB": "Rapid expression of ICER (inducible cyclic AMP early repressor), an inducible member of the CREM (cyclic AMP response element modulator) family of transcription factors, has been reported in neuroendocrine tissues and cell lines, but not in brain. In the present study, we demonstrate that acute electro-convulsive seizure (ECS) increases the expression of ICER in several rat brain regions. RNase protection analysis demonstrated that 1-2 h after administration of ECS, levels of mRNA for ICER and a splice variant, ICER gamma, were significantly increased in hippocampus, frontal cortex, and cerebellum. It is surprising that ECS also increased levels of mRNA for several CREM isoforms that previous studies have reported were not rapidly inducible. In situ hybridization analysis confirmed these findings and demonstrated that ECS induction of ICER was most obvious in the dentate gyrus granule cell layer of hippocampus and deep layers of cerebral cortex. Induction of ICER and CREM was accompanied by increased expression of two small CRE-binding complexes. Gel supershift analysis with CREM/ICER antisera confirmed that the inducible CRE-binding complexes contain CREM/ICER. Induction of CREM and ICER may contribute to negative feedback regulation of gene transcription that is increased by acute seizure and activation of CREB (cyclic AMP response element-binding protein.",
     "FAU": [
          "Fitzgerald, L R",
          "Vaidya, V A",
          "Terwilliger, R Z",
          "Duman, R S"
     ],
     "AU": [
          "Fitzgerald LR",
          "Vaidya VA",
          "Terwilliger RZ",
          "Duman RS"
     ],
     "AD": "Department of Psychiatry, Connecticut Mental Health Center, New Haven 06508, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2 PO1 MH25642/MH/NIMH NIH HHS/United States",
          "MH 45481/MH/NIMH NIH HHS/United States",
          "MH51399/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Repressor Proteins)",
          "135844-64-3 (Cyclic AMP Response Element Modulator)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP/physiology",
          "Cyclic AMP Response Element Modulator",
          "DNA-Binding Proteins/*biosynthesis/genetics",
          "Electroshock/*adverse effects",
          "*Gene Expression Regulation",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Repressor Proteins",
          "Seizures/etiology/genetics/*metabolism"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Jan;66(1):429-32.",
     "term": "hippocampus"
}