{
     "PMID": "8523846",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960119",
     "LR": "20170220",
     "IS": "0022-7854 (Print) 0022-7854 (Linking)",
     "VI": "32",
     "IP": "9",
     "DP": "1995 Sep",
     "TI": "[Local cerebral blood flow and glucose metabolism during seizure in spontaneously epileptic El Mice].",
     "PG": "979-87",
     "AB": "Local cerebral blood flow and glucose metabolism were examined in spontaneously epileptic El mice using autoradiography with 125I-IMP and 14C-DG in the interictal phase and during seizure. El (+) mice that developed generalized tonic-clonic convulsions and El (-) mice that received no stimulation and had no history of epileptic seizures were examined. The seizure non-susceptible, maternal strain ddY mice were used as control. Uptake ratios for IMP and DG in mouse brain were calculated using the autoradiographic density. In the interictal phase, the pattern of local cerebral blood flow of El (+) mice was similar to that of ddY and El (-) mice, and glucose metabolism in the hippocampus was higher in El (+) mice than in El (-) and ddY mice, but flow and metabolism were nearly matched. During seizure, no significant changed blood flow and increased glucose metabolism in the hippocampus, the epileptic focus, and no markedly changed blood flow and depressed glucose metabolism in other brain regions were observed and considered to be flow-metabolism uncoupling. These observations have never been reported in clinical or experimental studies of epilepsy. Seizures did not cause large regional differences in cerebral blood flow. Therefore, only glucose metabolism is useful for detection of the focus of secondary generalized seizures in El mice, and appeared possibly to be related to the pathophysiology of secondary generalized epilepsy in El mice.",
     "FAU": [
          "Hosokawa, C",
          "Ochi, H",
          "Yamagami, S",
          "Kawabe, J",
          "Kobashi, T",
          "Okamura, T",
          "Yamada, R"
     ],
     "AU": [
          "Hosokawa C",
          "Ochi H",
          "Yamagami S",
          "Kawabe J",
          "Kobashi T",
          "Okamura T",
          "Yamada R"
     ],
     "AD": "Department of Radiology, Osaka City University Medical School.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Kaku Igaku",
     "JT": "Kaku igaku. The Japanese journal of nuclear medicine",
     "JID": "2985202R",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "*Cerebrovascular Circulation",
          "Epilepsy/metabolism/*physiopathology",
          "Glucose/*metabolism",
          "Mice",
          "Mice, Neurologic Mutants",
          "Seizures/metabolism/physiopathology"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kaku Igaku. 1995 Sep;32(9):979-87.",
     "term": "hippocampus"
}