{
     "PMID": "8524827",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960124",
     "LR": "20130919",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "25",
     "DP": "1995 Dec 5",
     "TI": "Molecular heterogeneity of progenitors and radial migration in the developing cerebral cortex revealed by transgene expression.",
     "PG": "11676-80",
     "AB": "We have analyzed the developmental pattern of beta-galactosidase (beta-gal) expression in the cerebral cortex of the beta 2nZ3'1 transgenic mouse line, which was generated using regulatory elements of the beta 2-microglobulin gene and shows ectopic expression in nervous tissue. From embryonic day 10 onward, beta-gal was expressed in the medial and dorsal cortices, including the hippocampal region, whereas lateral cortical areas were devoid of labeling. During the period of cortical neurogenesis (embryonic days 11-17), beta-gal was expressed by selective precursors in the proliferative ventricular zone of the neocortex and hippocampus, as well as by a number of migrating and postmigratory neurons arranged into narrow radial stripes above the labeled progenitors. Thus, the transgene labels a subset of cortical progenitors and their progeny. Postnatally, radial clusters of beta-gal-positive neurons were discernible until postpartum day 10. At this age, the clusters were 250 to 500 microns wide, composed of neurons spanning all the cortical layers and exhibiting several neuronal phenotypes. These data suggest molecular heterogeneity of cortical progenitors and of the cohorts of postmitotic neurons originating from them, which implies intrinsic molecular mosaicism in both cortical progenitors and developing neurons. Furthermore, the data show that neurons committed to the expression of the transgene migrate along very narrow, radial stripes.",
     "FAU": [
          "Soriano, E",
          "Dumesnil, N",
          "Auladell, C",
          "Cohen-Tannoudji, M",
          "Sotelo, C"
     ],
     "AU": [
          "Soriano E",
          "Dumesnil N",
          "Auladell C",
          "Cohen-Tannoudji M",
          "Sotelo C"
     ],
     "AD": "Institut National de la Sante et de la Recherche Medicale, Unite 106 Hopital de la Salpetriere, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (beta 2-Microglobulin)",
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "CIN": [
          "Proc Natl Acad Sci U S A. 1995 Dec 5;92(25):11323-7. PMID: 8524778"
     ],
     "MH": [
          "Animals",
          "*Cell Movement",
          "Cerebral Cortex/*embryology",
          "Genes, Reporter",
          "*Genetic Heterogeneity",
          "Immunohistochemistry",
          "Lac Operon",
          "Mice",
          "Mice, Transgenic",
          "Mitosis",
          "Neurons/physiology",
          "Phenotype",
          "Staining and Labeling",
          "*Stem Cells",
          "beta 2-Microglobulin/*biosynthesis/genetics",
          "beta-Galactosidase/biosynthesis"
     ],
     "PMC": "PMC40465",
     "EDAT": "1995/12/05 00:00",
     "MHDA": "1995/12/05 00:01",
     "CRDT": [
          "1995/12/05 00:00"
     ],
     "PHST": [
          "1995/12/05 00:00 [pubmed]",
          "1995/12/05 00:01 [medline]",
          "1995/12/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Dec 5;92(25):11676-80.",
     "term": "hippocampus"
}