{
     "PMID": "8524819",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960124",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "25",
     "DP": "1995 Dec 5",
     "TI": "Cooperative interactions among afferents govern the induction of homosynaptic long-term depression in the hippocampus.",
     "PG": "11637-41",
     "AB": "Prolonged periods of low-frequency stimulation have been shown to produce a robust, long-term synaptic depression (LTD) in both hippocampus and visual cortex. In the present study we have examined the extent to which interactions among afferents govern the induction of homosynaptic LTD in young-adult rats in hippocampal region CA1 in vitro. Field excitatory postsynaptic potentials were assessed before and after conditioning stimulation consisting of two 10-min trains of low-frequency stimulation (LFS; 1 Hz) of the Schaffer collateral/commissural pathway. LFS at an intensity producing a 0.5-mV response did not produce significant synaptic depression. However, LFS administered at a higher intensity resulted in significant input-specific LTD of a 0.5-mV test response. Picrotoxin, which also facilitates depolarization of CA1 neurons, significantly enhanced the magnitude of LTD after LFS at 0.5 mV. In addition, LFS at 0.5 mV in normal perfusion medium (no picrotoxin) produced only small changes in synaptic efficacy when either of two converging pathways was conditioned separately but produced a robust LTD when both pathways were conditioned simultaneously. This cooperative LTD was reversibly blocked by prior administration of 100 microM DL-aminophosphonovaleric acid but not by 20 microM nimodipine. Taken together, these results suggest that cooperative interactions among afferents contribute to voltage-dependent processes underlying the induction of homosynaptic LTD.",
     "FAU": [
          "Kerr, D S",
          "Abraham, W C"
     ],
     "AU": [
          "Kerr DS",
          "Abraham WC"
     ],
     "AD": "Department of Psychology, University of Otago, Dunedin, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Central Nervous System Stimulants)",
          "124-87-8 (Picrotoxin)",
          "57WA9QZ5WH (Nimodipine)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Afferent Pathways/*physiology",
          "Animals",
          "Central Nervous System Stimulants/pharmacology",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Models, Neurological",
          "Neuronal Plasticity/*physiology",
          "Nimodipine/pharmacology",
          "Picrotoxin/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*physiology"
     ],
     "PMC": "PMC40457",
     "EDAT": "1995/12/05 00:00",
     "MHDA": "1995/12/05 00:01",
     "CRDT": [
          "1995/12/05 00:00"
     ],
     "PHST": [
          "1995/12/05 00:00 [pubmed]",
          "1995/12/05 00:01 [medline]",
          "1995/12/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Dec 5;92(25):11637-41.",
     "term": "hippocampus"
}