{
     "PMID": "8524970",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960119",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "120",
     "IP": "3",
     "DP": "1995 Aug",
     "TI": "Injections of muscimol into the median raphe nucleus produce hippocampal theta rhythm in the urethane anesthetized rat.",
     "PG": "244-8",
     "AB": "It has previously been shown that serotonergic [5-hydroxytryptamine (5-HT)] neurons of the median raphe nucleus (MR) are critically involved in the control of the hippocampal electroencephalogram (EEG). Activation of MR 5-HT neurons desynchronizes the hippocampal EEG, whereas inhibition of MR 5-HT activity produces hippocampal theta rhythm. The MR contains an intrinsic population of gamma-aminobutyric acid (GABA) containing neurons that synapse on 5-HT cells of the MR. The present study examined the effects on the hippocampal EEG of injections of the GABAA agonist muscimol hydrobromide into the MR. Low doses of muscimol (0.5 microgram) produced hippocampal theta rhythm at a mean latency of 6.81 min and for a mean duration of 23.6 min. Higher doses (1.0 microgram and 3.0 micrograms, respectively) produced theta at mean latencies of 2.24 min and 3.2 min and for mean durations of 31.84 min and 24.88 min. Injections of muscimol into regions adjacent to the MR generated theta at significantly longer latencies or were without effect. The present results indicate that MR injections of muscimol produce theta by inhibiting the activity of MR 5-HT neurons. It is concluded that MR GABAergic systems, via their influence on MR 5-HT cells, serve an important role in the control of the hippocampal EEG.",
     "FAU": [
          "Kinney, G G",
          "Kocsis, B",
          "Vertes, R P"
     ],
     "AU": [
          "Kinney GG",
          "Kocsis B",
          "Vertes RP"
     ],
     "AD": "Center for Complex Systems, Florida Atlantic University, Boca Raton 33431, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH45075/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "2763-96-4 (Muscimol)",
          "3IN71E75Z5 (Urethane)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electroencephalography",
          "Hippocampus/*drug effects",
          "Male",
          "Muscimol/*pharmacology",
          "Raphe Nuclei/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Theta Rhythm/*drug effects",
          "Urethane/pharmacology"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1995 Aug;120(3):244-8.",
     "term": "hippocampus"
}