{
     "PMID": "8525803",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960119",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "90",
     "IP": "3",
     "DP": "1995",
     "TI": "Relationship of amyloid beta/A4 protein to the neurofibrillary tangles in Guamanian parkinsonism-dementia.",
     "PG": "287-98",
     "AB": "The Chamorro population of the island of Guam is highly susceptible to a disease called lytico-bodig (LB), which clinically resembles a mixture of amyotrophic lateral sclerosis (ALS), Parkinson's disease (PD) and Alzheimer disease (AD). The disease is characterized by the widespread development of neurofibrillary tangles in the central nervous system. These tangles have an immunohistochemical profile indistinguishable from that seen in AD. We studied by immunohistochemistry the occurrence of intracellular and extracellular neurofibrillary tangles in LB in the entorhinal cortex, hippocampus and substantia nigra using antibodies to tau protein and ubiquitin. We also studied the relationship of these tangles to amyloid precursor protein (APP) and its beta-amyloid fragment (BAP), using multiple antibodies to BAP and other APP sequences. In advanced cases of LB, the development of neurofibrillary tangles was far more severe than in advanced cases of AD. Virtually all neurons of CA-1 and the subiculum were lost and only ghost tangles remained. In areas dominated by such extracellular tangles, BAP deposits were frequently observed developing around the fibers of ghost tangles. In some cases, the deposits covered only a few of the fibers, but in others, they seemed to envelope the complete tangle. The deposits were thioflavin S and Congo red positive, indicating that the BAP was in a consolidated form. We describe these entities as \"tangle-associated amyloid deposits\". Such BAP deposits have previously been described in some cases of AD, dementia pugilistica and LB. However, we found them in all cases of LB with dementia in the hippocampal-entorhinal areas and in most cases in the substantia nigra. They do not evolve from diffuse BAP deposits since they are remote from them, and they do not trap dystrophic neurites. The fact that extracellular tangle material can act as a nidus for BAP build-up in LB suggests that further consideration needs to be given to the ways in which extracellular BAP deposits are formed.",
     "FAU": [
          "Schwab, C",
          "Steele, J C",
          "Akiyama, H",
          "McGeer, E G",
          "McGeer, P L"
     ],
     "AU": [
          "Schwab C",
          "Steele JC",
          "Akiyama H",
          "McGeer EG",
          "McGeer PL"
     ],
     "AD": "Kinsmen Laboratory of Neurological Research, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Antibodies)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Amyloid beta-Protein Precursor/*immunology",
          "Antibodies/immunology",
          "Dementia/*pathology",
          "Female",
          "Guam",
          "Hippocampus/pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/*immunology/*pathology",
          "Parkinson Disease/*pathology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1995;90(3):287-98.",
     "term": "hippocampus"
}