{
     "PMID": "8527723",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960126",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "6",
     "IP": "12",
     "DP": "1995 Aug 21",
     "TI": "Mesolimbic dopamine terminals and locomotor activity induced from the subiculum.",
     "PG": "1601-4",
     "AB": "The role of the mesolimbic dopamine terminals in the nucleus accumbens in the initiation of locomotion in rats was studied. Locomotor activity was initiated by activation of the excitatory input from the ventral subiculum to the nucleus accumbens with NMDA. Measurements of locomotor activity, induced by unilateral administration of NMDA into the ventral subiculum, were compared before and after destruction of the mesolimbic dopamine terminals in the nucleus accumbens. The dopamine terminals were destroyed by injection of 6-OHDA into the ventral tegmental area which projects to the nucleus accumbens. Injection of NMDA into the ventral subiculum caused an almost four-fold increase in locomotor activity. However, this increase was abolished after the destruction of the mesolimbic dopamine terminals in the nucleus accumbens. The results suggest that the mesolimbic dopamine terminals are essential in transmitting subicular signals to the output neurones within the nucleus accumbens.",
     "FAU": [
          "Wu, M",
          "Brudzynski, S M"
     ],
     "AU": [
          "Wu M",
          "Brudzynski SM"
     ],
     "AD": "Department of Clinical Neurological Sciences, University Hospital, London, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "8HW4YBZ748 (Oxidopamine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dopamine/metabolism/*pharmacology",
          "Hippocampus/*drug effects",
          "Locomotion/*drug effects",
          "Male",
          "N-Methylaspartate/pharmacology",
          "Neural Pathways/drug effects",
          "Neurons/drug effects",
          "Nucleus Accumbens/*drug effects",
          "Oxidopamine/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/08/21 00:00",
     "MHDA": "1995/08/21 00:01",
     "CRDT": [
          "1995/08/21 00:00"
     ],
     "PHST": [
          "1995/08/21 00:00 [pubmed]",
          "1995/08/21 00:01 [medline]",
          "1995/08/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1995 Aug 21;6(12):1601-4.",
     "term": "hippocampus"
}