{
     "PMID": "8528457",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960131",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "9",
     "DP": "1995 Sep 1",
     "TI": "Cerebral energy metabolism and immediate early gene induction following severe incomplete ischaemia in transgenic mice overexpressing the human ornithine decarboxylase gene: evidence that putrescine is not neurotoxic in vivo.",
     "PG": "1840-9",
     "AB": "Cerebral ischaemia causes activation of ornithine decarboxylase followed by accumulation of putrescine, and these biochemical phenomena have been thought to contribute to the development of neuronal damage. We have used a transgenic mouse line overexpressing the human ornithine decarboxylase gene in their neurons with constitutively high putrescine to study the possible role of putrescine in development of neuronal damage in forebrain ischaemia. An incomplete forebrain ischaemia model was developed in which common carotid arteries were bilaterally occluded and reduction of blood pressure caused by orthostatic reaction was used as a way of decreasing cerebral circulation. Cerebral high-energy metabolites, intracellular pH and lactate were monitored by means of 31P and 1H nuclear magnetic resonance spectroscopy respectively. Incomplete ischaemia for 15 min resulted in severe energy failure, as indicated by an increase in the inorganic phosphate/phosphocreatine ratio, intracellular acidification from a pH of approximately 7.1 to approximately 6.5 and an increase in lactate concentration from < 1 to approximately 10 mmol/kg in both syngenic and transgenic mice. Following deocclusion, recovery of energy metabolites intracellular pH and lactate were identical in both animal groups. Ornithine decarboxylase activity rose 9- and 3-fold in syngenic and transgenic mice respectively 6 h after ischaemia, which was approximately 50-fold greater than the basal level in syngenic mice. In situ hybridization experiments revealed induction of transcription factors c-Fos and zif-268 in the hippocampus, throughout the cerebral cortex and striatum 1-3 h after ischaemia. Messenger RNA of heat shock protein 70 was induced in dentate gyrus and CA3 and CA4 subfields of the hippocampus 1 h after ischaemia.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lukkarainen, J",
          "Kauppinen, R A",
          "Koistinaho, J",
          "Halmekyto",
          "Alhonen, L M",
          "Janne, J"
     ],
     "AU": [
          "Lukkarainen J",
          "Kauppinen RA",
          "Koistinaho J",
          "Halmekyto",
          "Alhonen LM",
          "Janne J"
     ],
     "AD": "NMR Research Group, A.I. Virtanen Institute, Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Biogenic Polyamines)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "V10TVZ52E4 (Putrescine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Polyamines/biosynthesis",
          "Brain Chemistry/*physiology",
          "Brain Ischemia/*metabolism",
          "Energy Metabolism/*physiology",
          "Gene Expression/drug effects/*physiology",
          "Genes, Immediate-Early/*physiology",
          "Humans",
          "In Situ Hybridization",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred DBA",
          "Mice, Transgenic",
          "Ornithine Decarboxylase/*biosynthesis/genetics",
          "Putrescine/*toxicity"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Sep 1;7(9):1840-9.",
     "term": "hippocampus"
}