{
     "PMID": "8528460",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960131",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "9",
     "DP": "1995 Sep 1",
     "TI": "Visual learning for an auditory secondary reinforcer by macaques is intact after uncinate fascicle section: indirect evidence for the involvement of the corpus striatum.",
     "PG": "1866-71",
     "AB": "Three cynomolgus monkeys (Macaca fascicularis) were trained preoperatively in visual discrimination learning for an auditory secondary reinforcer. Each new discrimination problem was solved on the basis of the secondary reinforcer, and primary reinforcement (food reward) was given only after a new problem had been solved. The animals learned 50 new problems in each daily session and it was therefore possible to assess accurately their average rate of learning new discrimination problems in this procedure. After the learning rate had stabilized preoperatively the animals were operated upon to transect the uncinate fascicle, the cortico-cortical pathway from visual association cortex in the temporal lobe to prefrontal cortex. The animals' learning rate was unchanged after uncinate fascicle section. A previous experiment has shown that visual learning for an auditory secondary reinforcer is unaffected by disconnection of visual association cortex from the amygdala and the fornix. Taken together, this negative evidence points strongly to the conclusion that visual learning for an auditory secondary reinforcer depends upon interaction of temporal lobe visual association cortex with the corpus striatum, since other possibilities have been excluded.",
     "FAU": [
          "Gaffan, D",
          "Eacott, M J"
     ],
     "AU": [
          "Gaffan D",
          "Eacott MJ"
     ],
     "AD": "Department of Experimental Psychology, Oxford University, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Association",
          "Cerebral Cortex/cytology/*physiology",
          "Corpus Striatum/cytology/*physiology",
          "Discrimination Learning/*physiology",
          "Food",
          "Hippocampus/cytology/*physiology",
          "Histocytochemistry",
          "Macaca fascicularis",
          "Male",
          "Neural Pathways/cytology/physiology",
          "Reinforcement (Psychology)",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Sep 1;7(9):1866-71.",
     "term": "hippocampus"
}