{
     "PMID": "8528571",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960201",
     "LR": "20161019",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "116",
     "IP": "2",
     "DP": "1995 Sep",
     "TI": "Pharmacology of postsynaptic metabotropic glutamate receptors in rat hippocampal CA1 pyramidal neurones.",
     "PG": "1859-69",
     "AB": "1. Activation of metabotropic glutamate receptors (mGluRs) in hippocampal CA1 pyramidal neurones leads to a depolarization, an increase in input resistance and a reduction in spike frequency adaptation (or accommodation). At least eight subtypes of mGluR have been identified which have been divided into three groups based on their biochemical, structural and pharmacological properties. It is unclear to which group the mGluRs which mediate these excitatory effects in hippocampal CA1 pyramidal neurones belong. We have attempted to address this question by using intracellular recording to test the effects of a range of mGluR agonists and antagonists, that exhibit different profiles of subtype specificity, on the excitability of CA1 pyramidal neurones in rat hippocampal slices. 2. (2S, 1'S,2'S)-2-(2'-carboxycyclopropyl)glycine (L-CCG1) caused a reduction in spike frequency adaptation and a depolarization (1-10 mV) associated with an increase in input resistance (10-30%) at concentrations (> or = 50 microM) that have been shown to activate mGluRs in groups I, II and III. Similar effects were observed with concentrations (50-100 microM) of (1S,3R)-1-aminocyclopentane-1,3-dicarboxylic acid ((1S,3R)-ACPD) and (1S,3S)-ACPD that exhibit little or no activity at group III mGluRs but which activate groups I and II mGluRs. 3. Inhibition of the release of endogenous neurotransmitters through activation of GABAB receptors, by use of 200 microM (+/-)-baclofen, did not alter the effects of (1S,3R)-ACPD (50-100 microM), (1S,3S)-ACPD (100 microM) or L-CCG1 (100 microM). This suggests that mGluR agonists directly activate CA1 pyramidal neurones. 4. Like these broad spectrum mGluR agonists, the racemic mixture ((SR)-) or resolved (S)-isomer of the selective group I mGluR agonist 3,5-dihydroxyphenylglycine ((SR)-DHPG (50-100 microM) or (S)-DHPG (20-50 microM)) caused a reduction in spike frequency adaptation concomitant with postsynaptic depolarization and an increase in input resistance. In contrast, 2S,1'R,2'R,3'R-2-(2',3'-dicarboxycyclopropyl)glycine (DCG-IV; 100 microM) and (S)-2-amino-4-phosphonobutanoic acid (L-AP4; 100-500 microM), which selectively activate group II mGluRs and group III mGluRs, respectively, had no effect on the passive membrane properties or spike frequency adaptation of CA1 pyramidal neurones. 5. The mGluR antagonists (+)-alpha-methyl-4-carboxyphenylglycine ((+)-MCPG; 1000 microM) and (S)-4-carboxyphenylglycine ((S)-4CPG; 1000 microM), which block groups I and II mGluRs and group I mGluRs, respectively, had no effect on membrane potential, input resistance or spike frequency adaptation per se. Both of these antagonists inhibited the postsynaptic effects of (1S,3R)-ACPD (50-100 microM), (1S,3S)-ACPD (30-100 microM) and L-CCG1 (50-100 microM). (+)-MCPG also reversed the effects of (SR)-DHPG(75 gM). (The effect of (S)-4CPG was not tested.) Their action was selective in that both antagonists did not reverse the reduction in spike frequency adaptation induced by carbachol (1 microM) or noradrenaline(10 microM) whereas atropine (10 microM) and propranolol (100 microM) did.6 From these data it is concluded that the mGluRs in CAl pyramidal neurones responsible for these excitatory effects are similar to the mGluRs expressed by non-neuronal cells transfected with cDNA encoding group I mGluRs.",
     "FAU": [
          "Davies, C H",
          "Clarke, V R",
          "Jane, D E",
          "Collingridge, G L"
     ],
     "AU": [
          "Davies CH",
          "Clarke VR",
          "Jane DE",
          "Collingridge GL"
     ],
     "AD": "Department of Pharmacology, Medical School, University of Birmingham.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Cyclopropanes)",
          "0 (Dicarboxylic Acids)",
          "0 (Receptors, Metabotropic Glutamate)",
          "147782-19-2 (2-(2,3-dicarboxycyclopropyl)glycine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclopropanes/pharmacology",
          "Dicarboxylic Acids/*pharmacology",
          "Female",
          "Glycine/analogs & derivatives/pharmacology",
          "Hippocampus/*drug effects",
          "Membrane Potentials/drug effects",
          "Presynaptic Terminals/drug effects",
          "Pyramidal Cells/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, Metabotropic Glutamate/classification/*drug effects"
     ],
     "PMC": "PMC1909077",
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1995 Sep;116(2):1859-69.",
     "term": "hippocampus"
}