{
     "PMID": "8528458",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960131",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "9",
     "DP": "1995 Sep 1",
     "TI": "Early changes in prodynorphin mRNA and ir-dynorphin A levels after kindled seizures in the rat.",
     "PG": "1850-6",
     "AB": "Prodynorphin mRNA and immunoreactive dynorphin A (ir-dynorphin A) levels were measured in different brain areas at various time points after amygdala kindled seizures. In the hippocampus, striatum and hypothalamus, prodynorphin mRNA levels were not significantly changed in kindled rats (killed 1 week after the last stimulus-evoked seizure), but they were significantly increased 1 h after seizures. The relative increase was the highest in the hippocampus (approximately 3-fold). In the brainstem, midbrain and cerebral cortex no changes in prodynorphin mRNA were detected in kindled rats, 1 h or 1 week after a kindled seizure. ir-Dynorphin A levels were significantly reduced in the hippocampus and in the striatum of kindled rats, as well as 5 and 60 min after kindled seizures, but they were increased back to control levels after 120 min. In the hypothalamus, ir-dynorphin A levels were significantly increased 120 min after a kindled seizure. ir-Dynorphin A levels were also significantly reduced in the brainstem and in the frontal, parietal and temporal cortex 120 min, but not 5 or 60 min, after a kindled seizure. Taken together, these data support the hypothesis that the dynorphinergic system is activated after amygdala kindled seizures, with different kinetics in different brain areas.",
     "FAU": [
          "Romualdi, P",
          "Donatini, A",
          "Bregola, G",
          "Bianchi, C",
          "Beani, L",
          "Ferri, S",
          "Simonato, M"
     ],
     "AU": [
          "Romualdi P",
          "Donatini A",
          "Bregola G",
          "Bianchi C",
          "Beani L",
          "Ferri S",
          "Simonato M"
     ],
     "AD": "Department of Pharmacology, University of Bologna, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "74913-18-1 (Dynorphins)",
          "93443-35-7 (preproenkephalin)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology/physiology",
          "Animals",
          "Blotting, Northern",
          "Dynorphins/*metabolism",
          "Enkephalins/*metabolism",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Protein Precursors/*metabolism",
          "RNA Probes",
          "RNA, Messenger/*biosynthesis",
          "Radioimmunoassay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*metabolism"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Sep 1;7(9):1850-6.",
     "term": "hippocampus"
}