{
     "PMID": "8528461",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960131",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "9",
     "DP": "1995 Sep 1",
     "TI": "Glial cells in the mouse hippocampus express AMPA receptors with an intermediate Ca2+ permeability.",
     "PG": "1872-81",
     "AB": "Recently, we could demonstrate the 'complex' glial cells in mouse hippocampal slices express glutamate receptor changes of the alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA)/kainate subtypes. In the present study, we further characterized this glial receptor. Since voltage-clamp control is imperfect and diffusion barriers hinders the quantitative analysis of the receptor currents in situ, the patch-clamp technique was applied to glial cells acutely isolated from the mouse hippocampal CA1 stratum radiatum subregion. A concentration-clamp technique was used which enabled very fast exchange of the extracellular solutions. Thus, it was possible to characterize the transient receptor currents with high time resolution. Application of L-glutamate, AMPA and L-homocysteate induced rapidly activating and fast desensitizing receptor currents in the suspended glial cells. In contrast, kainate induced non-desensitizing currents. The corresponding dose-response curve revealed a half-maximum of current activation at 350 microM. The current/voltage relationship of the kainate-evoked response was linear with a reversal potential at approximately 9 mV. Analysis of the reversal potential in solutions containing high concentrations of CaCl2 confirmed earlier in situ data by demonstrating significant Ca2+ permeability of the glial glutamate receptor channels in the hippocampus. The kainate-induced receptor currents were markedly increased by cyclothiazide, a substance which selectively potentiates glutamate receptors of the AMPA subtype. We conclude that glial cells of the juvenile hippocampus mainly express heteromeric high-affinity AMPA receptors. Most probably, the receptor channels are assembled from the low Ca(2+)-permeable glutamate receptor-2 subunit together with Ca(2+)-permeable AMPA-preferring subunits.",
     "FAU": [
          "Seifert, G",
          "Steinhauser, C"
     ],
     "AU": [
          "Seifert G",
          "Steinhauser C"
     ],
     "AD": "Institute of Physiology, Friedrich-Schiller University, Jena, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Benzothiadiazines)",
          "0 (Diuretics)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)",
          "0 (Sodium Chloride Symporter Inhibitors)",
          "0LVT1QZ0BA (Homocysteine)",
          "P71U09G5BW (cyclothiazide)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzothiadiazines/pharmacology",
          "Calcium/*metabolism",
          "Cell Membrane Permeability/physiology",
          "Diffusion",
          "Diuretics",
          "Electrodes",
          "Female",
          "Hippocampus/cytology/*metabolism",
          "Homocysteine/metabolism",
          "Immunohistochemistry",
          "In Vitro Techniques",
          "Kinetics",
          "Mice",
          "Neuroglia/*metabolism",
          "Patch-Clamp Techniques",
          "Receptors, AMPA/*biosynthesis",
          "Receptors, Kainic Acid/drug effects",
          "Sodium Chloride Symporter Inhibitors/pharmacology"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Sep 1;7(9):1872-81.",
     "term": "hippocampus"
}