{
     "PMID": "8528462",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960131",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "9",
     "DP": "1995 Sep 1",
     "TI": "Extracellular activation of unitary excitatory synapses between hippocampal CA3 and CA1 pyramidal cells.",
     "PG": "1882-8",
     "AB": "The possibility of regular activation of unitary excitatory synapses on hippocampal CA1 cells by electrical stimulation of Schaffer collaterals was explored in the rat. The amplitude of the excitatory postsynaptic currents (EPSCs) and failures in response to a range of stimulation intensities around the threshold for the smallest detectable EPSC were analysed. After an abrupt appearance of EPSCs in response to increasing stimulation strength, both EPSC amplitude and failure rate could reach a plateau where increasing stimulation intensity did not cause additional responses. This was interpreted as a regular activation of mainly a single axon. Statistical methods showed, however, that only 12 out of approximately 50 experiments using threshold stimulation were without significant contamination from additional fibres. In this subset of experiments, upper limits for contamination from other fibres were estimated by using bootstrapping methods. More than 90% of the responses were probably due to faithful activation of a single axon, assuming that the density of axons connecting to one target cells is relatively homogeneous. This result makes the described method suitable for examining some aspects of the transmission between individual hippocampal cells.",
     "FAU": [
          "Raastad, M"
     ],
     "AU": [
          "Raastad M"
     ],
     "AD": "Department of Neurophysiology, University of Oslo, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Extracellular Space/physiology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Nerve Fibers/physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Sep 1;7(9):1882-8.",
     "term": "hippocampus"
}