{
     "PMID": "8528557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960201",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "116",
     "IP": "2",
     "DP": "1995 Sep",
     "TI": "Inhibition by propofol (2,6 di-isopropylphenol) of the N-methyl-D-aspartate subtype of glutamate receptor in cultured hippocampal neurones.",
     "PG": "1761-8",
     "AB": "1. The effects of propofol (2,6 di-isopropylphenol) on responses to the selective glutamate receptor agonists, N-methyl-D-aspartate (NMDA) and kainate, were investigated in cultured hippocampal neurones of the mouse. Whole cell and single channel currents were recorded by patch-clamp techniques. Drugs were applied with a multi-barrel perfusion system. 2. Propofol produced a reversible, dose-dependent inhibition of whole cell currents activated by NMDA. The concentration of propofol which induced 50% of the maximal inhibition (IC50) was approximately 160 microM. The maximal inhibition was incomplete leaving a residual current of about 33% of the control response. This inhibitory action of propofol was neither voltage- nor use-dependent. 3. Analysis of the dose-response relation for whole cell NMDA-activated currents indicated that propofol caused no significant change in the apparent affinity of the receptor for NMDA. 4. Outside-out patch recordings of single channel currents evoked by NMDA (10 microM) revealed that propofol (100 microM) reversibly decreased the probability of channel opening but did not influence the average duration of channel opening or single channel conductance. 5. Whole-cell currents evoked by kainate (50 microM) were insensitive to propofol (1 microM-1 mM). 6. These results indicate that propofol inhibits the NMDA subtype of glutamate receptor, possibly through an allosteric modulation of channel gating rather than by blocking the open channel. Depression of NMDA-mediated excitatory neurotransmission may contribute to the anaesthetic, amnesic and anti-convulsant properties of propofol.",
     "FAU": [
          "Orser, B A",
          "Bertlik, M",
          "Wang, L Y",
          "MacDonald, J F"
     ],
     "AU": [
          "Orser BA",
          "Bertlik M",
          "Wang LY",
          "MacDonald JF"
     ],
     "AD": "Department of Anaesthesia, Faculty of Medicine, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)",
          "SIV03811UC (Kainic Acid)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured/drug effects",
          "Dose-Response Relationship, Drug",
          "Drug Interactions",
          "Hippocampus/*drug effects",
          "Kainic Acid/pharmacology",
          "Mice",
          "Mice, Inbred Strains",
          "N-Methylaspartate/*pharmacology",
          "Patch-Clamp Techniques",
          "Propofol/*pharmacology",
          "Receptors, N-Methyl-D-Aspartate/*drug effects"
     ],
     "PMC": "PMC1909100",
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1995 Sep;116(2):1761-8.",
     "term": "hippocampus"
}