{
     "PMID": "8528474",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960131",
     "LR": "20101118",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "9",
     "DP": "1995 Sep 1",
     "TI": "Properties of unitary IPSPs evoked by anatomically identified basket cells in the rat hippocampus.",
     "PG": "1989-2004",
     "AB": "Hippocampal pyramidal cells receive GABA-mediated synaptic input from several distinct interneurons. In order to define the effect of perisomatic synapses, intracellular recordings were made with biocytin-containing microelectrodes from synaptically connected inhibitory and pyramidal cell pairs in subfields CA1 and CA3 of the rat hippocampus. Subsequent physiological analysis were restricted to the category of cells, here referred to as basket cells (n = 14), which had an efferent synaptic target profile (n = 282 synaptic contacts) of predominantly somatic (48.2%) and proximal dendritic synapses (45.0%). Electron microscopic analysis revealed that in two instances identified postsynaptic pyramidal cells received a total of 10 and 12 labelled basket cell synapses respectively. At an average membrane potential of -57.8 +/- 4.6 mV, unitary inhibitory postsynaptic potentials (IPSPs; n = 24) had a mean amplitude of 450 +/- 238 microV, a 10-90% rise time of 4.6 +/- 3.2 ms and, measured at half-amplitude, a mean duration of 31.6 +/- 18.2 ms. In most instances (n = 19) the IPSP decay could be fitted with a single exponential with a mean time constant of 32.4 +/- 18.0 ms. Unitary basket cell-evoked IPSPs (n = 5) was extrapolated to be at -74.9 +/- 6.0 mV. Averages of unitary IPSPs had a mean calculated conductance of 0.95 +/- 0.29 nS, ranging from 0.52 to 1.16 nS. Unitary basket cell IPSPs (n = 3) increased in amplitude by 26.6 +/- 19.9% following bath application of the GABAB receptor antagonist CGP 55845A [correction of CGP 35845A] (1-4 microM), whereas subsequent addition of the GABAA receptor antagonist bicuculline (10-13 microM) reduced the IPSP amplitude to 13.5 +/- 3.1% of the control response. Rapid presynaptic trains of basket cell action potentials resulted in the summation of up to four postsynaptic responses (n = 5). However, any increase in the rate of tonic firing (2- to 10-fold) led to a > 50% reduction of the postsynaptic response amplitude. At depolarized membrane potentials, averaged IPSPs could be followed by a distinct depolarizing overshoot or postinhibitory facilitation (n = 4). At firing threshold, pyramidal cells fired postinhibitory rebound-like action potentials, the latter in close temporal overlap with the depolarizing overshoot. In conclusion, hippocampal basket cells have been identified as one source of fast, GABAA receptor-evoked perisomatic inhibition. Unitary events are mediated by multiple synaptic release sites, thus providing an effective mechanism to avoid total transmission failures.",
     "FAU": [
          "Buhl, E H",
          "Cobb, S R",
          "Halasy, K",
          "Somogyi, P"
     ],
     "AU": [
          "Buhl EH",
          "Cobb SR",
          "Halasy K",
          "Somogyi P"
     ],
     "AD": "MRC Anatomical Neuropharmacology Unit, Oxford University, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (GABA-B Receptor Antagonists)",
          "0 (Phosphinic Acids)",
          "0 (Propanolamines)",
          "0 (Receptors, Presynaptic)",
          "148056-42-2 (CGP 55845A)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials, Somatosensory/*physiology",
          "Female",
          "GABA Antagonists/pharmacology",
          "GABA-B Receptor Antagonists",
          "Hippocampus/cytology/*physiology/ultrastructure",
          "Membrane Potentials/drug effects/physiology",
          "Microelectrodes",
          "Neurons/ultrastructure",
          "Phosphinic Acids/pharmacology",
          "Propanolamines/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Presynaptic/physiology",
          "Synapses/physiology"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Sep 1;7(9):1989-2004.",
     "term": "hippocampus"
}