{
     "PMID": "8533918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960126",
     "LR": "20161123",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "83",
     "IP": "6",
     "DP": "1995 Dec",
     "TI": "Propofol reduces neuronal transmission damage and attenuates the changes in calcium, potassium, and sodium during hyperthermic anoxia in the rat hippocampal slice.",
     "PG": "1254-65",
     "AB": "BACKGROUND: Propofol reduces cerebral blood flow, cerebral metabolic rate for oxygen, and intracranial pressure and is being increasingly used in neuroanesthesia. In vivo studies have yielded conflicting results on its ability to protect against ischemic brain damage. In the current study, an in vitro model was used to examine the mechanism of propofol's action on anoxic neuronal transmission damage. METHODS: A presynaptic pathway was stimulated in the rat hippocampal slice to elicit a postsynaptic population spike in the CA1 region. The effects of propofol (20 micrograms/ml), its solvent intralipid or no drug, on the population spike before, during, and 60 min after anoxia at 37 degrees C or 39 degrees C were examined. Intracellular adenosine triphosphate (ATP), Na, and K were measured in dissected CA1 regions at 37 degrees C and 39 degrees C after 5 min of anoxia; 45Ca influx was measured after 10 min of anoxia. RESULTS: Propofol did not improve recovery after 5, 6, or 7 min of anoxia at 37 degrees C. Recovery of the population spike after 6 min of anoxia at 37 degrees C was 62 +/- 11% with propofol, 35 +/- 15% with intralipid, and 44 +/- 10% in untreated tissue (NS). After 5 min of anoxia at 39 degrees C, there was significantly better recovery of the population spike with propofol (76 +/- 12%) than with intralipid (11 +/- 6%) or no drug (13; +/- 5%). Propofol, but not intralipid, reduced the population spike amplitude before anoxia. At 37 degrees C, anoxia caused significant changes in ATP (62% of normoxic concentration), Ca (115%), Na (138%), and K (68%). Both propofol and intralipid significantly attenuated the changes in ATP (78% and 82% of normoxic concentration) and Ca (104% and 103%). Na changes were attenuated by propofol (95%) but not intralipid; K concentration was not affected by either drug. At 39 degrees C, for most parameters, anoxia caused more marked changes: ATP was 23% of normoxic concentration, Ca 116%, Na 185%, and K 48%. Both propofol and intralipid attenuated the decrease in ATP (56% of normoxic); propofol, but not intralipid, significantly attenuated the changes in Ca (100%), Na (141%), and K (63%). CONCLUSIONS: Propofol improved electrophysiologic recovery from anoxia during hyperthermia but not normothermia. At 37 degrees C propofol attenuated the changes in ATP, Na, and Ca, however, this did not result in improved recovery. At 39 degrees C the changes in ATP, Na, and K caused by anoxia were greater than at 37 degrees C; this could explain why electrophysiologic damage was worsened. Improved recovery with propofol at 39 degrees C may be explained by its attenuation of the changes in Ca, Na, and K at this temperature. The decrease in ATP was attenuated by both propofol and intralipid and therefore cannot explain the improved recovery.",
     "FAU": [
          "Amorim, P",
          "Chambers, G",
          "Cottrell, J",
          "Kass, I S"
     ],
     "AU": [
          "Amorim P",
          "Chambers G",
          "Cottrell J",
          "Kass IS"
     ],
     "AD": "Department of Anesthesiology, State University of New York Health Science Center at Brooklyn 11203-2098, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-38866/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "9NEZ333N27 (Sodium)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Anesthetics, Intravenous/*pharmacology",
          "Animals",
          "Calcium/*metabolism",
          "Hippocampus/*drug effects/metabolism",
          "*Hot Temperature",
          "Hypoxia/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Potassium/*metabolism",
          "Propofol/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium/*metabolism",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1995 Dec;83(6):1254-65.",
     "term": "hippocampus"
}