{
     "PMID": "8534556",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960206",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "47",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "[Familial posterior cortical atrophy with visual agnosia and Balint's syndrome].",
     "PG": "1185-90",
     "AB": "We report a patient of posterior cortical atrophy with progressive visual agnosia, Balint's syndrome and dementia in which posterior cortical atrophy with similar characteristics on CT and progressive dementia were found in a sister. The patient was a 75-year-old woman who noted the onset of a progressive visual disorder at the age of 70, and whose family first noticed disoriented behavior at around the same period. Ophthalmologic examinations revealed mild cataract but no evidence of peripheral optic nerve or retinal lesions. Neuropsychological examination showed right homonymous hemianopia, visual agnosia, Balint's syndrome, mild transcortical sensory aphasia, Gerstmann's syndrome, constructional apraxia, mild ideomotor apraxia and memory disorder. MRI showed marked dilatation of both lateral ventricles, especially the posterior horns, and severe atrophy of the occipital lobes, hippocampus, and the parahippocampal gyrus. Assessment of regional cerebral blood flow by IMP-SPECT revealed a generalized decrease in the temporo-parieto-occipital region bilaterally. The patient's sister began to show evidence of progressive dementia at 80 years of age and CT of the brain revealed marked atrophy, predominantly in the occipital lobes, similar to that of the patient. We believe this to be the first report of posterior cortical atrophy with a positive family history, suggesting the possibility of a hereditary syndrome.",
     "FAU": [
          "Otsuki, M",
          "Soma, Y",
          "Tanaka, M",
          "Tanaka, K",
          "Tanno, Y",
          "Uesugi, Y",
          "Tsuji, S"
     ],
     "AU": [
          "Otsuki M",
          "Soma Y",
          "Tanaka M",
          "Tanaka K",
          "Tanno Y",
          "Uesugi Y",
          "Tsuji S"
     ],
     "AD": "Department of Neurology, Niigata University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Aged",
          "Agnosia/*etiology",
          "Atrophy/genetics",
          "Cerebral Cortex/*pathology",
          "Dementia/*etiology",
          "Family Health",
          "Female",
          "Humans",
          "Occipital Lobe/pathology",
          "Parietal Lobe/pathology",
          "Syndrome",
          "Vision Disorders/*etiology"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1995 Dec;47(12):1185-90.",
     "term": "hippocampus"
}