{
     "PMID": "8534551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960206",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "47",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "[Migration, differentiation and integration of an immortalized neural cell line transplanted into the neonatal and adult mouse brain].",
     "PG": "1149-57",
     "AB": "An immortalized neural cell line V1 was transplanted stereotaxically into the cerebellum and hippocampus of developing and adult mice, and the mode of migration, differentiation and arrangement of the grafted cells were examined by labeling the grafted cells with DiI (1, 1'-dioctadecyl-3, 3, 3', 3'-tetramethylindocarbocyanine perchlorate) and immunohistochemical staining. This cell line was established by transduction of the temperature-sensitive allele tsA58 of SV40 large T antigen oncogene into mouse hypothalamic cells. Grafted cells did not show any tumorigenicity for a long time. Some of the cells grafted into the neonatal cerebellum and hippocampus were arranged along the host cortical layer and showed neuronal or glial differentiation according to the grafted site. The cells grafted into adult cerebellum also showed migration and arrangement along the host cortical layer as well as morphological differentiation into glial cells in a manner similar to that of transplantation to the neonate. On the other hand, the cells grafted into the adult hippocampus made only clusters without forming an organized arrangement. These findings suggest that the grafted cells are integrated into the developmental processes of the host brain, and the mode of differentiation and arrangement of the grafted cells depends on the microenvironment of the different developmental stages of the host brain. The involvement of host blood vessels and astroglial framework in the migration and arrangement of the grafted cells was also suggested. Furthermore, these findings suggest the plasticity of the host brain in response to the grafted cells and the possibility of reconstructing the host brain with this multipotential neural cell line.",
     "FAU": [
          "Yoshino, K",
          "Yuasa, S",
          "Kawamura, K"
     ],
     "AU": [
          "Yoshino K",
          "Yuasa S",
          "Kawamura K"
     ],
     "AD": "Department of Neurological Surgery, Jikei University School of Medicine, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/cytology/*surgery",
          "Cell Differentiation",
          "Cell Division",
          "Cell Line",
          "Cell Movement/*physiology",
          "Cerebellum/surgery",
          "Hippocampus/surgery",
          "Mice",
          "Neuroglia/cytology",
          "Neurons/physiology/*transplantation"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1995 Dec;47(12):1149-57.",
     "term": "hippocampus"
}