{
     "PMID": "8537960",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960208",
     "LR": "20061115",
     "IS": "0022-2720 (Print) 0022-2720 (Linking)",
     "VI": "180",
     "IP": "Pt 2",
     "DP": "1995 Nov",
     "TI": "Use of post mortem and in vitro tissue specimens for X-ray microanalysis.",
     "PG": "93-105",
     "AB": "Post mortem changes in the distribution of elements, as well as changes induced by dissection and incubation of tissue slices, were investigated by X-ray microanalysis of brain tissue, liver, pancreas and submandibular gland. Dissection itself causes minor changes in the intracellular ionic concentrations, but even a brief exposure of dissected tissue slices to a physiological buffer causes an increase in intracellular Na and Cl and a decrease in intracellular K concentration. The effect is most marked in brain tissue and least marked in submandibular gland slices. Incubation in fluid resembling the extracellular compartment in its ion composition results in a further increase of Na and Cl in brain tissue (cortex and hippocampus) and liver; in pancreas and submandibular gland, on the other hand, a stable situation throughout 2 h of incubation can be obtained. Incubation at lower temperature, and exchanging NaCl in the incubation medium for Na gluconate, has only relatively minor effects on the intracellular K/Na ratio. Exchanging the NaCl for K gluconate results in a high intracellular K/Na ratio throughout the incubation, but morphological evidence of tissue oedema was nevertheless observed. Physiological changes in intracellular ion content induced by cholinergic stimulation are similar in in vitro preparations as compared with stimulation in situ. The effect of dissection and brief incubation on the ionic composition of brain tissue is less pronounced 6 h after death than in a living, anaesthetized animal, but this is largely due to the post mortem changes that already have taken place.",
     "FAU": [
          "Hongpaisan, J",
          "Roomans, G M"
     ],
     "AU": [
          "Hongpaisan J",
          "Roomans GM"
     ],
     "AD": "Department of Human Anatomy, University of Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Microsc",
     "JT": "Journal of microscopy",
     "JID": "0204522",
     "RN": [
          "0 (Electrolytes)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Electrolytes/*analysis",
          "*Electron Probe Microanalysis",
          "Liver/*chemistry",
          "Mice",
          "Pancreas/*chemistry",
          "Postmortem Changes",
          "Rats",
          "Rats, Sprague-Dawley",
          "Submandibular Gland/*chemistry"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Microsc. 1995 Nov;180(Pt 2):93-105.",
     "term": "hippocampus"
}