{
     "PMID": "8539321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960207",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "120",
     "IP": "4",
     "DP": "1995 Aug",
     "TI": "Ondansetron improves cognitive performance in the Morris water maze spatial navigation task.",
     "PG": "409-17",
     "AB": "In the present studies we investigated the actions of ondansetron, a prototypic 5-hydroxytryptamine3 (5-HT3) receptor antagonist, on performance in a complex spatial navigation/memory task in rats. Specifically, we compared the activity of ondansetron to that of the cholinesterase inhibitor physostigmine in attenuating two distinct cognitive deficits in the Morris water maze. In the first model, rats treated with the muscarinic receptor antagonist atropine (30 mg/kg) had significantly longer latencies to find the submerged platform across two days of testing. Physostigmine (0.03, 0.1 and 0.3 mg/kg) and ondansetron (0.03-1 mg/kg) significantly reduced the latencies to find the submerged platform in atropine-treated animals, suggesting an increase in cognitive performance. There was little evidence of a dose-response relationship for either compound, and a loss of efficacy for ondansetron was seen at 3 mg/kg. In the second model, pre-screened, aged (23 months), cognition-impaired and nonimpaired rats were tested. Ondansetron (0.1 mg/kg), but not physostigmine (0.1 mg/kg), decreased the latencies to find the submerged platform in the aged-impaired rats, while neither compound improved performance of aged-nonimpaired rats. These data suggest that ondansetron may have cognition enhancing properties in animal models of aging and cholinergic hypofunction.",
     "FAU": [
          "Fontana, D J",
          "Daniels, S E",
          "Henderson, C",
          "Eglen, R M",
          "Wong, E H"
     ],
     "AU": [
          "Fontana DJ",
          "Daniels SE",
          "Henderson C",
          "Eglen RM",
          "Wong EH"
     ],
     "AD": "Department of Neurosciences, Syntex Discovery Research, Palo Alto, CA 94304, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "4AF302ESOS (Ondansetron)",
          "7C0697DR9I (Atropine)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Cognition/*drug effects",
          "Dose-Response Relationship, Drug",
          "Female",
          "Male",
          "Maze Learning",
          "Memory/*drug effects",
          "Ondansetron/*pharmacology",
          "Physostigmine/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Spatial Behavior/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1995 Aug;120(4):409-17.",
     "term": "spatial navigation"
}