{
     "PMID": "8540259",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960206",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1995 Jul-Aug",
     "TI": "[The characteristics of the neurophysiological mechanisms of the acquisition and extinction of defensive behavior in rabbits under the action of the immunomodulator neurotropin].",
     "PG": "748-56",
     "AB": "Effects of neurotropin (NSP), a substance extracted from the inflammatory dermis of rabbits inoculated with Vaccine virus, on avoidance conditioning and extinction were studied in rabbits. Intravenous administration of NSP produced reorganization of the neuronal activity in CA1 area of the hippocampus making it more regular. Under the influence of NSP conditioned heart rate bradycardia became more expressed. NSP led to longer persistence of avoidance response during extinction. Under the action of NSP time patterns of intersignal neuronal activity, heart rate and respiration were similar to those during conditioning trials. The results suggest that NSP administration activates intersignal retention process which results in more steady consolidation of avoidance behaviour.",
     "FAU": [
          "Murtazina, E P"
     ],
     "AU": [
          "Murtazina EP"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Osobennosti neirofiziologicheskikh mekhanizmov vyrabotki i ugasheniia oboronitel'nogo povedeniia u krolikov v usloviiakh deistviia immunomoduliatora neirotropina.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Adjuvants, Immunologic)",
          "0 (Polysaccharides)",
          "57657-35-9 (neurotropin)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Adjuvants, Immunologic/*pharmacology",
          "Animals",
          "Conditioning, Classical/*drug effects/physiology",
          "Electrocardiography/drug effects",
          "Escape Reaction/*drug effects/physiology",
          "Extinction, Psychological/*drug effects/physiology",
          "Hippocampus/drug effects/physiology",
          "Male",
          "Neurons/drug effects/physiology",
          "Polysaccharides/*pharmacology",
          "Rabbits",
          "Reinforcement (Psychology)",
          "Signal Processing, Computer-Assisted"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1995 Jul-Aug;45(4):748-56.",
     "term": "hippocampus"
}