{
     "PMID": "8542966",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960212",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "106",
     "IP": "1",
     "DP": "1995",
     "TI": "Cooperative effects of neuronal ensembles.",
     "PG": "106-10",
     "AB": "Electrophysiological properties of neurons as the basic cellular elements of the central nervous system and their synaptic connections are well characterized down to a molecular level. However, the behavior of complex noisy networks formed by these constituents usually cannot simply be derived from the knowledge of its microscopic parameters. As a consequence, cooperative phenomena based on the interaction of neurons were postulated. This is a report on a study of global network spike activity as a function of synaptic interaction. We performed experiments in dissociated cultured hippocampal neurons and, for comparison, simulations of a mathematical model closely related to electrophysiology. Numeric analyses revealed that at a critical level of synaptic connectivity the firing behavior undergoes a phase transition. This cooperative effect depends crucially on the interaction of numerous cells and cannot be attributed to the spike threshold of individual neurons. In the experiment a drastic increase in the firing level was observed upon increase of synaptic efficacy by lowering of the extracellular magnesium concentration, which is compatible with our theoretical predictions. This \"on-off\" phenomenon demonstrates that even in small neuronal ensembles collective behavior can emerge which is not explained by the characteristics of single neurons.",
     "FAU": [
          "Rose, G",
          "Siebler, M"
     ],
     "AU": [
          "Rose G",
          "Siebler M"
     ],
     "AD": "Department of Neurology, Heinrich-Heine-University Dusseldorf, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Communication/*physiology",
          "Cells, Cultured",
          "Electrophysiology",
          "Extracellular Space/physiology",
          "Hippocampus/cytology/physiology",
          "Membrane Potentials/physiology",
          "Models, Neurological",
          "Nerve Net/cytology/*physiology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Wistar",
          "Refractory Period, Electrophysiological/physiology",
          "Synapses/physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1995;106(1):106-10.",
     "term": "hippocampus"
}