{
     "PMID": "8544487",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960214",
     "LR": "20161123",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "60",
     "IP": "1-2",
     "DP": "1995 Aug",
     "TI": "Simultaneous optical recording of evoked and spontaneous transients of membrane potential and intracellular calcium concentration with high spatio-temporal resolution.",
     "PG": "49-60",
     "AB": "We have developed a system for simultaneous optical recording of transients of membrane potential and intracellular calcium concentration from mammalian brain slice preparations with high spatio-temporal resolution. Simultaneous recording was achieved by using two dedicated photodetectors together with two fluorescent indicators. Specifically, the calcium-sensitive dye Calcium Orange and the voltage-sensitive dye RH-414 were selected because they have overlapping excitation spectra, but separable emission spectra. Transverse guinea pig hippocampal slices were double-loaded by bath application of the membrane-permeant form of Calcium Orange and RH-414. Transients of intracellular calcium concentration and membrane potential associated with evoked neural activity in hippocampal areas CA1 and CA3 were recorded. Furthermore, we have recorded calcium and voltage transients associated with spontaneous epileptiform activity induced by bath application of an epileptogenic drug, 4-aminopyridine. The use of photodiode matrices (10 x 10 elements each) as detectors gives the high spatial (200 x 200 microns/element with a 10 x objective) and temporal resolution (570 microseconds/frame). The recording system also includes a CCD camera for obtaining images of the preparation and overlaying the image with the optically detected signals. A software package has been developed for setting up the experimental protocol(s) and for collecting, processing, displaying, and analyzing the data in an user-friendly, windows-based environment.",
     "FAU": [
          "Sinha, S R",
          "Patel, S S",
          "Saggau, P"
     ],
     "AU": [
          "Sinha SR",
          "Patel SS",
          "Saggau P"
     ],
     "AD": "Division of Neuroscience, Baylor College of Medicine, Houston, TX 77030, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "0 (Fluorescent Dyes)",
          "0 (Organic Chemicals)",
          "0 (Pyridinium Compounds)",
          "138067-56-8 (calcium orange)",
          "IT32S296PE (RH 414)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Calcium/*metabolism",
          "Electrophysiology/*methods",
          "Evoked Potentials/physiology",
          "Fluorescent Dyes",
          "Guinea Pigs",
          "Hippocampus/physiology",
          "Image Processing, Computer-Assisted",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/physiology",
          "Organic Chemicals",
          "Pyridinium Compounds",
          "Software",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1995 Aug;60(1-2):49-60.",
     "term": "hippocampus"
}