{
     "PMID": "8546212",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960212",
     "LR": "20130919",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "148",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Transient ischemia depletes free ubiquitin in the gerbil hippocampal CA1 neurons.",
     "PG": "249-57",
     "AB": "We investigated ubiquitin immunoreactivity in the post-ischemic gerbil hippocampus using a panel of ubiquitin antibodies. Immunostaining for ubiquitin in the hippocampus was strongly dependent on the antibodies used. With rabbit polyclonal antibody U-5379, immunoreactivity disappeared from the hippocampus in the early reperfusion period and reappeared in the dentate granule cells and CA3 pyramidal cells but never in the CA1 pyramidal cells. In contrast, rat monoclonal antibody DF2 and mouse monoclonal antibody MAB1510 showed sustained immunoreactivity in the CA1 during the 48-hour reperfusion period. On the immunoblots of gerbil brain homogenates, three antibodies, U-5379, DF2 and MAB1510, exhibited similar specificities; all three labeled free ubiquitin most strongly. Immunoprecipitation disclosed that, under nondenaturing conditions, U-5379 bound exclusively free ubiquitin, whereas DF2 and MAB1510 had little affinity for free ubiquitin but appeared to have more affinity for conjugated ubiquitin. Immunoabsorption of these antibodies with free ubiquitin confirmed the above result. It is most likely that U-5379 recognized free ubiquitin in the tissue, whereas DF2 and MAB1510 recognized preferentially conjugated ubiquitin. Thus, transient ischemia depletes free ubiquitin but not conjugated ubiquitin in the CA1. This depletion may be caused by impaired conversion from conjugated to free ubiquitin and/or failure of de novo ubiquitin synthesis.",
     "FAU": [
          "Morimoto, T",
          "Ide, T",
          "Ihara, Y",
          "Tamura, A",
          "Kirino, T"
     ],
     "AU": [
          "Morimoto T",
          "Ide T",
          "Ihara Y",
          "Tamura A",
          "Kirino T"
     ],
     "AD": "Department of Neurosurgery, Faculty of Medicine, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Ubiquitins)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Antibody Specificity",
          "Brain Ischemia/*metabolism",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Male",
          "Mice",
          "Molecular Weight",
          "Neurons/*metabolism",
          "Rabbits",
          "Rats",
          "Time Factors",
          "Ubiquitins/chemistry/*metabolism"
     ],
     "PMC": "PMC1861594",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1996 Jan;148(1):249-57.",
     "term": "hippocampus"
}