{
     "PMID": "8548494",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960220",
     "LR": "20061115",
     "IS": "1079-5006 (Print) 1079-5006 (Linking)",
     "VI": "51",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Prior instrumental conditioning improves spatial cognition and attenuates changes in hippocampal function in aged rats.",
     "PG": "B17-20",
     "AB": "These experiments examined the effects of long-term instrumental training on subsequent radial arm maze performance and synaptic transmission within the hippocampal formation. In the first experiment, young (3 mo) and aged (18 mo) male rats underwent 12 weeks of appetitive instrumental conditioning; half were continually reinforced and the other half alternated between reinforcement and extinction. Afterward, spatial cognition was evaluated using an eight-arm radial maze. Subjects undergoing instrumental training performed at rates superior to untrained (control) animals regardless of age or training condition; age-related differences did not exist in the trained groups. In the second experiment, subjects underwent 12 weeks of instrumental training with continuous reinforcement, and excitability of the hippocampus was examined by paired-impulse stimulation of the perforant path. Training enhanced maximal facilitation of population spikes evoked in the granule cell layer of the dentate gyrus of aged subjects to the degree that no statistical difference existed between young and aged animals. Data from untrained control animals indicated a robust decline in paired-impulse excitability in aged subjects. These findings suggest that learning-induced plasticity may attenuate both behavioral and neurobiological changes observed in aged subjects. It is postulated that disuse may underlie some of the cognitive changes exhibited across the life span.",
     "FAU": [
          "Port, R L",
          "Murphy, H A",
          "Magee, R A",
          "Seybold, K S"
     ],
     "AU": [
          "Port RL",
          "Murphy HA",
          "Magee RA",
          "Seybold KS"
     ],
     "AD": "Department of Psychology, Slippery Rock University, Pennsylvania, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Gerontol A Biol Sci Med Sci",
     "JT": "The journals of gerontology. Series A, Biological sciences and medical sciences",
     "JID": "9502837",
     "SB": "AIM IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cognition/*physiology",
          "*Conditioning (Psychology)",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spatial Behavior/physiology",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol A Biol Sci Med Sci. 1996 Jan;51(1):B17-20.",
     "term": "hippocampus"
}