{
     "PMID": "8548645",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960220",
     "LR": "20090528",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "23",
     "IP": "119",
     "DP": "1995 Jan-Feb",
     "TI": "[The evaluation of the temporal lobe size by magnetic resonance in Alzheimer's disease].",
     "PG": "59-61",
     "AB": "The estimation of the size of the structures of the temporal lobe using magnetic resonance (MR) can be of assistance when diagnosing early degenerative dementia. We have carried out a survey on 17 patients with Alzheimer type dementia (ATD). They were classified in clinical stages according to the Reisberg global deterioration scale. As diagnostic criteria for ATD we used those developed by DSM-III-R and NINCDS-ADRDA. We carried out axial sequences of 10 mm thickness in protonic density and in T2, and crown sequences of 5mm in T1 perpendicular to the axis of the hypofield. We selected the crown incisions at the level of the interpeduncular cistern. We determined the areas of the temporal lobe, hypocampus and ventricular and two linear measurements (the interhypocampus distance and the maximum transverse diameter between internal layers of the craneum). The images were processed by means of a computer programme. The average area of both hypofields in patients at stages 3-5 on the Reisberg scale was 378.6 +/- 86.1 mm2 and in stages 6-7 was of 364.7 +/- 62.2 mm2. The average area of both temporal lobes in patients at stages 3-5 was of 2,177.03 +/- 411.4 mm2 and in stages 6-7, was of 1,945.0 +/- 303.3 mm2. The shrinkage in size of the temporal lobe and the hypocampus in patients with Alzheimer's disease was not found to be related with the degree of dementia.",
     "FAU": [
          "Rodriguez, R M",
          "Aldrey, J M",
          "Pumar, J M",
          "Lema, M",
          "Noya, M"
     ],
     "AU": [
          "Rodriguez RM",
          "Aldrey JM",
          "Pumar JM",
          "Lema M",
          "Noya M"
     ],
     "AD": "Servicio de Neurologia, Hospital General de Galicia Clinico Universitario, Santiago de Compostela.",
     "LA": [
          "spa"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Estimacion del tamano del lobulo temporal por resonancia magnetica en la enfermedad de Alzheimer.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis/*physiopathology",
          "Diagnosis, Computer-Assisted",
          "Functional Laterality",
          "Hippocampus/physiopathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Middle Aged",
          "Psychiatric Status Rating Scales",
          "Severity of Illness Index",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1995 Jan-Feb;23(119):59-61.",
     "term": "hippocampus"
}