{
     "PMID": "8551341",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960222",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1996 Jan 15",
     "TI": "Excitatory actions of norepinephrine on multiple classes of hippocampal CA1 interneurons.",
     "PG": "572-85",
     "AB": "Norepinephrine (NE) causes an increase in the frequency of inhibitory postsynaptic potentials in CA1 pyramidal neurons in vitro. The possibility that this increase in tonic inhibition is caused by an excitatory effect on inhibitory interneurons was investigated through whole-cell recordings from pyramidal cells and both whole-cell and cell-attached patch recordings from visualized interneurons in acute slices of rat hippocampus. Adrenergic agonists caused a large increase in the frequency and amplitude of spontaneous IPSCs recorded from pyramidal cells in the presence of ionotropic glutamate receptor blockers, but they had no effect on either the frequency or the amplitude of action potential-independent miniature IPSCs recorded in tetrodotoxin. This effect was mediated primarily by an alpha adrenoceptor, although a slight beta adrenoceptor-dependent increase in IPSCs was also observed. NE caused interneurons located in all strata to depolarize and begin firing action potentials. Many of these cells had axons that ramified throughout the stratum pyramidale, suggesting that they are responsible for the IPSCs observed in pyramidal neurons. This depolarization was also mediated by an alpha adrenoceptor and was blocked by a selective alpha 1- but not a selective alpha 2-adrenoceptor antagonist. However, a slight beta adrenoceptor-dependent depolarization was detected in those interneurons that displayed time-dependent inward rectification. In the presence of a beta antagonist, NE induced an inward current that reversed near the predicted K+ equilibrium potential and was not affected by changes in intracellular Cl- concentration. In the presence of an alpha 1 antagonist, NE induced an inwardly rectifying current at potentials negative to approximately -70 mV that did not reverse (between -130 and -60 mV), characteristics similar to the hyperpolarization-activated current (lh). However, the depolarizing action of NE is attributable primarily to the alpha 1 adrenoceptor-mediated decrease in K+ conductance and not the beta adrenoceptor-dependent increase in lh. These results provide evidence that NE increases action potential-dependent IPSCs in pyramidal neurons by depolarizing surrounding inhibitory interneurons. This potent excitatory action of NE on multiple classes of hippocampal interneurons may contribute to the NE-induced decrease in the spontaneous activity of pyramidal neurons and the antiepileptic effects of NE observed in vivo.",
     "FAU": [
          "Bergles, D E",
          "Doze, V A",
          "Madison, D V",
          "Smith, S J"
     ],
     "AU": [
          "Bergles DE",
          "Doze VA",
          "Madison DV",
          "Smith SJ"
     ],
     "AD": "Department of Molecular and Cellular Physiology, Beckman Center for Molecular and Genetic Medicine, Stanford University School of Medicine, California 94305-5426, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH48108/MH/NIMH NIH HHS/United States",
          "NS12151/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "X4W3ENH1CV (Norepinephrine)",
          "Z468598HBV (Phentolamine)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Animals",
          "Hippocampus/*drug effects/physiology",
          "Interneurons/*drug effects/physiology",
          "Male",
          "Membrane Potentials/drug effects/physiology",
          "Norepinephrine/*pharmacology",
          "Patch-Clamp Techniques",
          "Phentolamine/pharmacology",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1996/01/15 00:00",
     "MHDA": "1996/01/15 00:01",
     "CRDT": [
          "1996/01/15 00:00"
     ],
     "PHST": [
          "1996/01/15 00:00 [pubmed]",
          "1996/01/15 00:01 [medline]",
          "1996/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jan 15;16(2):572-85.",
     "term": "hippocampus"
}