{
     "PMID": "8551362",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960222",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1996 Jan 15",
     "TI": "Binding of hippocampal CA1 neural activity to multiple reference frames in a landmark-based navigation task.",
     "PG": "823-35",
     "AB": "The behavioral correlates of rat hippocampal CA1 cells were examined in a spatial navigation task in which two cylindrical landmarks predicted the location of food. The landmarks were maintained at a constant distance from each other but were moved from trial to trial within a large arena surrounded by static background cues. On each trial, the rats were released from a box to which they returned for additional food after locating the goal. The box also was located variably from trial to trial and was moved to a new location while the animals were searching for the goal site. The discharge characteristics of multiple, simultaneously recorded cells were examined with respect to the landmarks, the static background cues, and the box in which each trial started and ended. Three clear categories of cells were observed: (1) cells with location-specific firing (place cells); (2) goal/landmark-related cells that fired in the vicinity of the goal or landmarks, regardless of their location in the arena; and (3) box-related cells that fired either when the rat was in the box or as it was leaving or entering the box, regardless of its location in the arena. Disjunctive cells with separate firing fields in more than one reference frame also were observed. These results suggest that in this task a subpopulation of hippocampal cells encodes location in the fixed spatial frame, whereas other subpopulations encode location with respect to different reference frames associated with the task-relevant, mobile objects.",
     "FAU": [
          "Gothard, K M",
          "Skaggs, W E",
          "Moore, K M",
          "McNaughton, B L"
     ],
     "AU": [
          "Gothard KM",
          "Skaggs WE",
          "Moore KM",
          "McNaughton BL"
     ],
     "AD": "Arizona Research Laboratory, Division of Neural Systems, Memory and Aging, University of Arizona, Tucson 85724, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Nerve Fibers/physiology",
          "Rats",
          "Rats, Inbred F344",
          "Reference Values",
          "Space Perception/*physiology",
          "Task Performance and Analysis"
     ],
     "EDAT": "1996/01/15 00:00",
     "MHDA": "1996/01/15 00:01",
     "CRDT": [
          "1996/01/15 00:00"
     ],
     "PHST": [
          "1996/01/15 00:00 [pubmed]",
          "1996/01/15 00:01 [medline]",
          "1996/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jan 15;16(2):823-35.",
     "term": "place cells"
}