{
     "PMID": "8551329",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960222",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1996 Jan 15",
     "TI": "A novel neuronal P2x ATP receptor ion channel with widespread distribution in the brain.",
     "PG": "448-55",
     "AB": "There is strong evidence that ATP acts as an excitatory neurotransmitter in the periphery, yet little is known about fast central ATP-mediated transmission. We report here the molecular cloning of a novel neuronal ionotropic ATP receptor of the P2x subtype (P2x3) isolated from rat brain. This central P2x channel subunit has significant amino acid homology with two recently cloned ATP-gated channels from rat smooth muscle (47%) and pheochromocytoma PC12 cells (37%). P2x3 receptor contains the characteristic 10 conserved cysteines of ATP-gated channels, a putative extracellular region homologous to the Walker type A motif found in various nucleotide-binding proteins, and two potential sites for phosphorylation by protein kinase C. Homomeric receptor P2x3 channels expressed in Xenopus oocytes produce rapid cation-selective purinergic currents that are potentiated by zinc ions and reversibly blocked by the P2x antagonists suramin, Reactive Blue 2, and pyridoxalphosphate-6-axophenyl-2U,4U-disulfonic acid. P2x3-receptor subunit mRNA is found in the Purkinje cells and the granule cells of the cerebellum as well as in CA3 pyramidal cells of the hippocampus that are innervated by zinc-rich axon terminals of mossy fibers. Our results suggest that fast excitatory synaptic transmission mediated by zinc-sensitive ATP-gated channels is widespread in mammalian brain.",
     "FAU": [
          "Seguela, P",
          "Haghighi, A",
          "Soghomonian, J J",
          "Cooper, E"
     ],
     "AU": [
          "Seguela P",
          "Haghighi A",
          "Soghomonian JJ",
          "Cooper E"
     ],
     "AD": "Unite de Neurobiologie, Institut Neurologique de Montreal, Universite McGill, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U32497"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Ion Channels)",
          "0 (Receptors, Purinergic P2)",
          "8L70Q75FXE (Adenosine Triphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/pharmacology",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain Chemistry/*genetics",
          "Cloning, Molecular",
          "In Situ Hybridization",
          "Ion Channels/*genetics/physiology",
          "Molecular Sequence Data",
          "Oocytes/physiology",
          "Patch-Clamp Techniques",
          "Polymerase Chain Reaction",
          "Rats",
          "Receptors, Purinergic P2/*genetics/physiology",
          "Xenopus"
     ],
     "EDAT": "1996/01/15 00:00",
     "MHDA": "1996/01/15 00:01",
     "CRDT": [
          "1996/01/15 00:00"
     ],
     "PHST": [
          "1996/01/15 00:00 [pubmed]",
          "1996/01/15 00:01 [medline]",
          "1996/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jan 15;16(2):448-55.",
     "term": "hippocampus"
}