{
     "PMID": "8551342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960222",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1996 Jan 15",
     "TI": "A slowly inactivating potassium current in CA3 pyramidal cells of rat hippocampus in vitro.",
     "PG": "586-94",
     "AB": "The time- and voltage-dependent properties of a slowly inactivating K+ current were investigated by using the single-electrode current- and voltage-clamp recording technique in CA3 hippocampal cells of organotypic slice cultures. After a period of prolonged hyperpolarization, the onset of action-potential discharge in response to depolarizing current injection was delayed by several seconds. The conductances underlying this delay were identified in voltage-clamp recordings. A biphasically decaying outward current was evoked when the membrane potential was stepped back to -60 mV after a 30 sec period of hyperpolarization. The fast component was identified as the previously described D-current and was blocked by 100 microM 4-aminopyridine (4-AP). The slow component, which we refer to as IK(slow), appeared to be mediated by K+ ions, because its reversal potential shifted in a Nernstian manner with changes in extracellular K+ concentration. It decayed with a time constant of 7.5 sec and required a hyperpolarizing prepulse below -95 mV for 5.5 sec for 50% recovery from inactivation. IK(slow) was found to be voltage-dependent, with 50% activation occurring at -65 mV and 50% steady-state inactivation occurring at -84 mV. It displayed minimal or no sensitivity to the K(+)-channel blockers 4-AP (0.1-5 mM), Cs+ (1 mM), tetraethylammonium (10-50 mM), Ba2+ (1 mM), dendrotoxin-alpha (5-10 microM), charybdotoxin (0.5-2.5 microM), or glibenclamide (5-10 microM) and was not affected by preventing increases in intracellular Ca2+ concentration with Ca2+ chelators. IK(slow) was reduced by activation of metabotropic glutamatergic and cholinergic receptors. In summary, the biophysical characteristics of IK(slow) suggest a role in determining discharge onset after a period of membrane hyperpolarization, and its modulation by G-protein-coupled receptors reveals an additional function for these receptors in the control of cellular excitability.",
     "FAU": [
          "Luthi, A",
          "Gahwiler, B H",
          "Gerber, U"
     ],
     "AU": [
          "Luthi A",
          "Gahwiler BH",
          "Gerber U"
     ],
     "AD": "Brain Research Institute, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Potassium Channels)",
          "0W5ETF9M2K (Methacholine Chloride)",
          "7T101UWZ5W (Muscarine)",
          "BH3B64OKL9 (4-Aminopyridine)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/pharmacology",
          "Action Potentials/physiology",
          "Animals",
          "Cells, Cultured",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Kinetics",
          "Methacholine Chloride/pharmacology",
          "Muscarine/pharmacology",
          "Patch-Clamp Techniques",
          "Potassium Channels/*physiology",
          "Pyramidal Cells/*physiology",
          "Rats"
     ],
     "EDAT": "1996/01/15 00:00",
     "MHDA": "1996/01/15 00:01",
     "CRDT": [
          "1996/01/15 00:00"
     ],
     "PHST": [
          "1996/01/15 00:00 [pubmed]",
          "1996/01/15 00:01 [medline]",
          "1996/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jan 15;16(2):586-94.",
     "term": "hippocampus"
}