{
     "PMID": "8552630",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960222",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "1",
     "DP": "1996 Jan 9",
     "TI": "Conscious recollection and the human hippocampal formation: evidence from positron emission tomography.",
     "PG": "321-5",
     "AB": "We used positron emission tomography (PET) to examine the role of the hippocampal formation in implicit and explicit memory. Human volunteers studied a list of familiar words, and then they either provided the first word that came to mind in response to three-letter cues (implicit memory) or tried to recall studied words in response to the same cues (explicit memory). There was no evidence of hippocampal activation in association with implicit memory. However, priming effects on the implicit memory test were associated with decreased activity in extrastriate visual cortex. On the explicit memory test, subjects recalled many target words in one condition and recalled few words in a second condition, despite trying to remember them. Comparisons between the two conditions showed that blood-flow increases in the hippocampal formation are specifically associated with the conscious recollection of studied words, whereas blood-flow increases in frontal regions are associated with efforts to retrieve target words. Our results help to clarify some puzzles concerning the role of the hippocampal formation in human memory.",
     "FAU": [
          "Schacter, D L",
          "Alpert, N M",
          "Savage, C R",
          "Rauch, S L",
          "Albert, M S"
     ],
     "AU": [
          "Schacter DL",
          "Alpert NM",
          "Savage CR",
          "Rauch SL",
          "Albert MS"
     ],
     "AD": "Department of Psychology, Harvard University, Cambridge, MA 02138, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH01215/MH/NIMH NIH HHS/United States",
          "R01 AG08441-06/AG/NIA NIH HHS/United States",
          "T32 CA09362/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Cerebrovascular Circulation",
          "Female",
          "Hippocampus/blood supply/*physiology",
          "Humans",
          "Male",
          "Mental Recall/*physiology",
          "Regional Blood Flow",
          "Tomography, Emission-Computed",
          "Wakefulness"
     ],
     "PMC": "PMC40230",
     "EDAT": "1996/01/09 00:00",
     "MHDA": "1996/01/09 00:01",
     "CRDT": [
          "1996/01/09 00:00"
     ],
     "PHST": [
          "1996/01/09 00:00 [pubmed]",
          "1996/01/09 00:01 [medline]",
          "1996/01/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Jan 9;93(1):321-5.",
     "term": "hippocampus"
}