{
     "PMID": "8554671",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960223",
     "LR": "20061115",
     "IS": "1001-652X (Print) 1001-652X (Linking)",
     "VI": "38",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "Three-dimensional structure of CA1 pyramidal cells in rat hippocampus--optical recording of LSM and computer simulation of fractal structure.",
     "PG": "1187-94",
     "AB": "The optical recording of three-dimensional (3-D) reconstruction of CA1 pyramidal cells was derived from the studies on the CA1 region of the hippocampus in adult male Wistar rats. The recording was produced by the Confocal Laser Scan Microscope (LSM-10). The attemption was to outline the morphological neural network of CA1 pyramidal cells organization, following the trail of axo-dendritic connections in 3-D spatial distributions among neurons. The fractal structure of neurons with their dendritic and axonal trees using fractal algorithm was noticed, and 2-18 simulated cells were obtained using PC-486 computer. The simulational cells are similar in morphology to the natural CA1 hippocampal pyramidal cells. Therefore, the exploitation of an advanced neurohistological research technique combining optical recording of the LSM-10 and computer simulation of fractal structure can provide the quantitative fractal structural basis for chaosic dynamics of brain.",
     "FAU": [
          "Feng, C",
          "Liu, L",
          "Liu, S",
          "Ning, H",
          "Sun, H",
          "Guo, A"
     ],
     "AU": [
          "Feng C",
          "Liu L",
          "Liu S",
          "Ning H",
          "Sun H",
          "Guo A"
     ],
     "AD": "Laboratory of Visual Information Processing, Chinese Academy of Sciences, Beijing, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sci China B",
     "JT": "Science in China. Series B, Chemistry, life sciences & earth sciences",
     "JID": "8913082",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Computer Simulation",
          "Hippocampus/*ultrastructure",
          "Male",
          "Microscopy, Confocal",
          "Nerve Net/ultrastructure",
          "Pyramidal Cells/*ultrastructure",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sci China B. 1995 Oct;38(10):1187-94.",
     "term": "hippocampus"
}