{
     "PMID": "8554168",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960220",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "192",
     "IP": "4",
     "DP": "1995 Oct",
     "TI": "Morphological alterations of hippocampal pyramidal neurons heterotopically transplanted into the somatosensory cortex of adult rats: a quantitative Golgi study.",
     "PG": "351-61",
     "AB": "A characteristic feature of hippocampal organization is the laminated termination of extrinsic and intrinsic afferents. At present, it is not known to what extent these layer-specific fiber projections modulate the development and final shape of the dendritic arbor of hippocampal target neurons. In the present study, pieces of late embryonic (E18) rat hippocampus were transplanted heterotopically into a cavity in the somatosensory cortex of 6-8 week-old recipient rats. Here, the transplanted neurons differentiated and survived up to several months in the absence of their specific extrinsic afferents. Moreover, tracing of transplant connections with the carbocyanine dye DiI revealed only a limited projection between the transplant and the host neocortex. Golgi-impregnated transplants were used to analyze the postsynaptic structures (dendrites and spines) of hippocampal pyramidal cells quantitatively. Compared with controls, the transplanted pyramidal neurons showed a significant reduction of apical primary dendrites and basal dendritic branches, i.e. of peripheral dendritic portions that originate farther from the soma. In contrast, the number of basal primary dendrites originating directly from the perikaryon was enhanced. Spine density on the main apical dendritic shaft was significantly lower in all peripheral dendritic segments in transplanted neurons. We conclude from our results that the absence of layer-specific extrinsic afferents that normally terminate on peripheral parts of the dendritic arbor of hippocampal pyramidal neurons caused a reduction of these peripheral dendrites and spines. In contrast, the increase of dendrites and spines near the cell body might be induced by intrinsic fibers that normally terminate on these proximal dendritic portions and are known to sprout under transplant conditions.",
     "FAU": [
          "Plaschke, M",
          "Souphanthong, M",
          "Wenzel, J"
     ],
     "AU": [
          "Plaschke M",
          "Souphanthong M",
          "Wenzel J"
     ],
     "AD": "Institute of Anatomy, Charite, Humboldt University Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/ultrastructure",
          "Female",
          "Hippocampus/cytology/*embryology/transplantation",
          "Male",
          "Microscopy, Fluorescence",
          "Pregnancy",
          "Pyramidal Cells/*cytology/*transplantation",
          "Rats",
          "Rats, Wistar",
          "Silver Staining",
          "Somatosensory Cortex/*physiology",
          "*Transplantation, Heterotopic"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1995 Oct;192(4):351-61.",
     "term": "hippocampus"
}