{
     "PMID": "8555733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960227",
     "LR": "20131121",
     "IS": "0188-4409 (Print) 0188-4409 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "1995 Winter",
     "TI": "Effects of propofol on alterations of multineuronal activity of limbic and mesencephalic structures and neurological deficit elicited by acute global cerebral ischemia.",
     "PG": "385-95",
     "AB": "The increment of GABAergic inhibitory activity, the reduction of metabolic rate and oxygen consumption induced by propofol on the neuronal components of brain structures, and its antioxidant potential have supported the possible beneficial effects of this drug against brain damage elicited by cerebral ischemia. Multineuronal activity (MUA) and EEG from mesencephalic reticular formation, hippocampus, and amygdala, and EEG from the parietooccipital cortex were recorded and analyzed during vehicle or propofol, 0.25 mg/kg/min i.v., administered during a 6 h period following a 10 min cardiorespiratory arrest and 2-4 min of reanimation in two groups of cats under neuromuscular blockade and assisted ventilation. This was continued daily during alertness for 8 days after cardiorespiratory arrest along with determining daily neurological deficit scores. Mean MUA frequency, progressively increasing in subcortical structures of untreated cats during the hours following cardiorespiratory arrest, was significantly lower in propofol treated cats. A significant reduction of MUA in the hippocampus was then observed in the untreated but not in the propofol treated cats, and in amygdala in both treated and untreated cats. Alterations of MUA were not observed in the mesencephalic reticular formation during alertness on the days after cardiorespiratory arrest. Significantly lower neurological deficit scores were recorded in propofol treated than in untreated cats the days after cardiorespiratory arrest. It can be concluded that propofol is capable of reducing both brain electrical activity alterations in specific brain structures, and neurological deficit elicited by complete global cerebral ischemia in cats. Inhibition of MUA from limbic and mesencephalic brain structures induced by propofol early after global cerebral ischemia could be related to these effects.",
     "FAU": [
          "Cervantes, M",
          "Ruelas, R",
          "Chavez-Carrillo, I",
          "Contreras-Gomez, A",
          "Antonio-Ocampo, A"
     ],
     "AU": [
          "Cervantes M",
          "Ruelas R",
          "Chavez-Carrillo I",
          "Contreras-Gomez A",
          "Antonio-Ocampo A"
     ],
     "AD": "Centro de Investigacion Biomedica de Michoacan, Instituto Mexicano del Seguro Social, Delegacion Michoacan, Morelia, Michoacan, Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Med Res",
     "JT": "Archives of medical research",
     "JID": "9312706",
     "RN": [
          "0 (Antioxidants)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Animals",
          "Antioxidants/*pharmacology",
          "Brain Diseases/*etiology/*prevention & control",
          "Brain Ischemia/*complications/*drug therapy/physiopathology",
          "Cats",
          "Limbic System/drug effects/*physiopathology",
          "Mesencephalon/drug effects/*physiopathology",
          "Neurons/physiology",
          "Propofol/*pharmacology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Med Res. 1995 Winter;26(4):385-95.",
     "term": "hippocampus"
}