{
     "PMID": "8558236",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960228",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1996 Feb 1",
     "TI": "Multiple voltage-dependent mechanisms potentiate calcium channel activity in hippocampal neurons.",
     "PG": "1072-82",
     "AB": "Neuronal voltage-gated calcium channels provide a pathway for calcium influx that is required for processes ranging from intracellular signaling to alterations in cellular excitability. In hippocampal neurons, we have characterized a subtype of dihydropyridine-sensitive L-type calcium channels (Lp channel) that shows multiple kinds of voltage-dependent potentiation of its activity. One type of potentiation is elicited by low-voltage stimuli (-10 mV) and can be seen in dual-pulse protocols in which a transient hyperpolarization is interposed between conditioning and test pulses. The second type of potentiation is elicited by much higher voltages (+60 mV) and is selectively deactivated at hyperpolarized voltages. We have compared these types of potentiation in the Lp channel, the \"standard\" L-type channel, and the cardiac L-type channel. Our results show that the high-voltage potentiation is common to all three channel types. The low-voltage form of potentiation, however, is unique to the Lp channel. Thus, the Lp channel shows two kinds of potentiation that differ in their voltage dependence and rate of decay. Therefore, calcium channel plasticity in the hippocampus has a variety of forms distinguished by their stimulus requirements and duration.",
     "FAU": [
          "Kavalali, E T",
          "Plummer, M R"
     ],
     "AU": [
          "Kavalali ET",
          "Plummer MR"
     ],
     "AD": "Department of Biological Sciences, Rutgers University, Piscataway, New Jersey 08855-1059, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 34061/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Calcium Channels, L-Type)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channels/classification/*physiology",
          "Calcium Channels, L-Type",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Nerve Tissue Proteins/classification/*physiology",
          "Neuronal Plasticity",
          "Neurons/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Feb 1;16(3):1072-82.",
     "term": "hippocampus"
}