{
     "PMID": "8558267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960228",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1996 Feb 1",
     "TI": "Activity-dependent short-term enhancement of intercellular coupling.",
     "PG": "983-92",
     "AB": "It was reported previously that repeated brief tetanization of the posterior eight nerve can produce long-term homosynaptic potentiations of the electrotonic and chemical components of the mixed EPSP evoked in the Mauthner cell lateral dendrite by a single stimulus to the nerve. We show here that the same stimulus paradigm can lead, alternatively, to short-term enhancements of both excitatory responses. These transient modifications last for approximately 3 min, with a time course similar to post-tetanic potentiation at chemical synapses. However, a different stimulus pattern that transiently increases the presynaptic calcium concentration, paired-nerve stimuli, does not have any significant effect on electrotonic transmission, whereas it facilitates the chemically mediated EPSP. On the other hand, induction of the short-lasting potentiation of coupling, which depended on the discontinuous or burst-like property of the tetanizing paradigm, required NMDA-receptor activation and was blocked by postsynaptic intradendritic injections of the calcium chelator bis(2-aminophenoxy)ethane-N,N,N',N'-tetra-acetic acid. The ineffectiveness of presynaptic calcium in potentiating electrotonic coupling likely reflects the involvement of a calcium-dependent regulatory protein in the postsynaptic cell and suggests that hemichannels on the two sides of a gap junction plaque can be modified independently. NMDA-mediated modulation of gap junctions could be widespread, because both types of channels coexist during development and in several mammalian adult central nervous system structures such as hippocampus.",
     "FAU": [
          "Pereda, A E",
          "Faber, D S"
     ],
     "AU": [
          "Pereda AE",
          "Faber DS"
     ],
     "AD": "Department of Anatomy and Neurobiology, Medical College of Pennsylvania, Philadelphia, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS15335/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Chlorides)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "526U7A2651 (Egtazic Acid)",
          "K22DDW77C0 (1,2-bis(2-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Calcium/*physiology",
          "Chlorides/pharmacology",
          "Egtazic Acid/analogs & derivatives/pharmacology",
          "Electric Stimulation",
          "Gap Junctions/*physiology",
          "Glutamic Acid/pharmacology",
          "Goldfish/physiology",
          "Neuronal Plasticity/*physiology",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Reflex, Startle/physiology",
          "Synaptic Transmission/*physiology",
          "Vestibulocochlear Nerve/*physiology"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Feb 1;16(3):983-92.",
     "term": "hippocampus"
}