{
     "PMID": "8558257",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960228",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1996 Feb 1",
     "TI": "Fibroblast growth factor-2 protects entorhinal layer II glutamatergic neurons from axotomy-induced death.",
     "PG": "886-98",
     "AB": "The entorhinal cortex is a major relay between the hippocampus and other cortical and subcortical regions. Glutamatergic axons from layer II neurons form the entorhinal cortical projection to the hippocampus via the perforant pathway. We have demonstrated previously that lesion of the perforant pathway causes the death of approximately 30% of entorhinal layer II (ECL2) neurons. To elucidate mechanisms contributing to neuronal death and to investigate strategies preventing it, we identified the phenotype of the vulnerable neuronal population. Sections were immunolabeled with antibodies to the neuronal markers NeuN, glutamate, and calbindin-D28k, and to receptors for fibroblast growth factor-2 (FGFR1) and NMDA (NMDAR1) and were examined using confocal microscopy. Calbindin immunoreactivity was strikingly lamina-specific to ECL2, where one-third of all ECL2 neurons were calbindin-positive. Localization of glutamate revealed that half of the glutamatergic ECL2 neurons coexpressed calbindin. Quantification using unbiased stereology at 9 weeks after lesion of the perforant pathway revealed that the only ECL2 neuronal population that experienced a significant (70%) loss (20% of the total) was the population of glutamatergic ECL2 neurons that did not coexpress calbindin. All ECL2 neurons expressed FGFR1; therefore, we tested the role of FGF-2 in the survival of glutamatergic ECL2 neurons. We grafted fibroblasts genetically engineered to express nerve growth factor or FGF-2 and found that only FGF-2 grafts prevented loss of the vulnerable glutamatergic/calbindin-negative neurons. We present a hypothesis for the selective vulnerability of these glutamatergic/calbindin-negative ECL2 neurons and address the role of FGF-2 in neuronal rescue.",
     "FAU": [
          "Peterson, D A",
          "Lucidi-Phillipi, C A",
          "Murphy, D P",
          "Ray, J",
          "Gage, F H"
     ],
     "AU": [
          "Peterson DA",
          "Lucidi-Phillipi CA",
          "Murphy DP",
          "Ray J",
          "Gage FH"
     ],
     "AD": "Laboratory of Genetics, Salk Institute, La Jolla, California 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-NS28121/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calb1 protein, rat)",
          "0 (Calbindin 1)",
          "0 (Calbindins)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, Fibroblast Growth Factor)",
          "0 (Recombinant Proteins)",
          "0 (S100 Calcium Binding Protein G)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/injuries",
          "Animals",
          "Calbindin 1",
          "Calbindins",
          "Cell Survival",
          "Cells, Cultured",
          "Entorhinal Cortex/metabolism/*pathology",
          "Female",
          "Fibroblast Growth Factor 2/biosynthesis/genetics/*physiology",
          "Fibroblasts/transplantation",
          "Glutamic Acid/*metabolism",
          "Hippocampus/anatomy & histology",
          "Microscopy, Confocal",
          "Nerve Growth Factors/biosynthesis/genetics/physiology",
          "Nerve Tissue Proteins/*physiology",
          "Neurons/*physiology",
          "Oxidative Stress",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Fibroblast Growth Factor/physiology",
          "Recombinant Proteins/metabolism",
          "*Retrograde Degeneration",
          "S100 Calcium Binding Protein G/physiology",
          "Stereotaxic Techniques",
          "Transfection"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Feb 1;16(3):886-98.",
     "term": "hippocampus"
}