{
     "PMID": "8559348",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960228",
     "LR": "20041117",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "37",
     "IP": "5",
     "DP": "1995 Nov",
     "TI": "Peri-insular hemispherotomy: surgical principles and anatomy.",
     "PG": "975-81",
     "AB": "THE NATURE OF functional hemispherectomy continues to be misunderstood despite its 20-year history. Recently, we introduced the concept of peri-insular hemispherotomy, a functional hemispherectomy with minimal brain removal (9, 21). To avoid additional confusion, a detailed neuroanatomic account of this operation, which has been performed in 11 patients, is presented. The name of the operative variant presented derives from the central importance of the exposure of the insula as the first surgical landmark. Incising along the circular sulcus that surrounds the insula not only allows access to the dilated ventricular system but also disrupts the entire internal capsule. A parasagittal callosotomy is performed from within the lateral ventricle by incising the medial ventricular roof. Projections through the anterior commissure are disrupted at the time of radical amygdalar resection. The posterior hippocampus need not be radically removed, because its posterior transsection disconnects it. Overall, peri-insular hemispherotomy can be viewed as a radical hemispheric tractotomy, resulting in a completely disconnected hemisphere. Advantages include shorter operative times, a less stormy postoperative course, and better anatomic preservation of the operated hemisphere, thus presumably reducing long-term complications.",
     "FAU": [
          "Villemure, J G",
          "Mascott, C R"
     ],
     "AU": [
          "Villemure JG",
          "Mascott CR"
     ],
     "AD": "Montreal Neurological Hospital, Department of Neurosurgery, McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Mapping",
          "Cerebral Cortex/physiopathology/*surgery",
          "Child",
          "Child, Preschool",
          "Dominance, Cerebral/*physiology",
          "Epilepsy/physiopathology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hemiplegia/physiopathology/*surgery",
          "Humans",
          "Male",
          "Postoperative Complications/physiopathology"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1995 Nov;37(5):975-81.",
     "term": "hippocampus"
}