{
     "PMID": "8560976",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960228",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "90",
     "IP": "5",
     "DP": "1995",
     "TI": "Histochemical study of Ca(2+)-ATPase activity in ischemic CA1 pyramidal neurons in the gerbil hippocampus.",
     "PG": "448-53",
     "AB": "Although cytosolic Ca2+ accumulation plays a pivotal role in delayed neuronal death, there have been no investigations on the role of the cellular Ca2+ export system in this novel phenomenon. To clarify the function of the Ca(2+)-ATPase activity of CA1 pyramidal neurons was investigated ultracytochemically in normal and ischemic gerbil hippocampus. To correlate enzyme activity with delayed neuronal death, histochemical detection was performed at various recirculation times after 5 min of ischemia produced by occlusion of the bilateral carotid arteries. At 10 min after ischemia, CA1 pyramidal neurons showed weak Ca(2+)-ATPase activity. Although enzyme activity had almost fully recovered 2 h after ischemia, it was reduced again 6 h after ischemia. Thereafter, Ca(2+)-ATPase activity on the plasma membrane of CA1 pyramidal neurons decreased progressively, losing its localization on day 3. On day 4 following ischemia, reaction products were diffusely scattered throughout the whole cell body. Our results indicate that, after once having recovered from ischemic damage, severe disturbance of the membrane Ca2+ export system proceeds from the early stage of delayed neuronal death and disturbs the re-export of accumulated cytosolic Ca2+, which might contribute to delayed neuronal death. Occult disruption of Ca2+ homeostasis seems to occur from an extremely early stage of delayed neuronal death in CA1 pyramidal cells.",
     "FAU": [
          "Oguro, K",
          "Nakamura, M",
          "Masuzawa, T"
     ],
     "AU": [
          "Oguro K",
          "Nakamura M",
          "Masuzawa T"
     ],
     "AD": "Department of Surgical Neurology, Jichi Medical School, Tochigi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "EC 3.6.3.8 (Calcium-Transporting ATPases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*enzymology",
          "Calcium-Transporting ATPases/*metabolism/*ultrastructure",
          "Cell Death",
          "Gerbillinae",
          "Hippocampus/*enzymology",
          "Pyramidal Cells/enzymology",
          "Time Factors"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1995;90(5):448-53.",
     "term": "hippocampus"
}