{
     "PMID": "8560983",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960228",
     "LR": "20170625",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "90",
     "IP": "5",
     "DP": "1995",
     "TI": "A lysosomal marker for activated microglial cells involved in Alzheimer classic senile plaques.",
     "PG": "493-503",
     "AB": "One of the major histopathological lesions in brains of patients with dementia of the Alzheimer type (DAT) is the senile plaque. Although previous studies have shown that senile plaques are often accompanied by microglial cells, the role of these cells in DAT pathology is still unclear. In an immunohistochemical and immunoelectron microscopical analysis of DAT and control brain tissues we addressed this issue using two monoclonal antibodies (mAbs KP1 and 25F9) directed against lysosomal antigens in monocytes and macrophages. Whereas KP1 stained lysosomes in both resting and activated microglial cells, 25F9-staining was predominantly found in lysosomes of activated microglial cells in classic senile plaques. The number and size of 25F9-positive lysosomes in activated microglial cells was increased compared to 25F9-staining in unaffected areas in DAT and control sections. We conclude that mAb 25F9 is a unique and useful lysosomal marker, with a higher specificity than other known markers, for activated microglial cells associated with classic, but not with diffuse, senile plaques.",
     "FAU": [
          "Verbeek, M M",
          "Otte-Holler, I",
          "Wesseling, P",
          "Van Nostrand, W E",
          "Sorg, C",
          "Ruiter, D J",
          "de Waal, R M"
     ],
     "AU": [
          "Verbeek MM",
          "Otte-Holler I",
          "Wesseling P",
          "Van Nostrand WE",
          "Sorg C",
          "Ruiter DJ",
          "de Waal RM"
     ],
     "AD": "Department of Pathology, University Hospital Nijmegen, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*metabolism",
          "Cerebral Cortex/*chemistry/ultrastructure",
          "Female",
          "Hippocampus/chemistry/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Lysosomes/*metabolism",
          "Male",
          "Microglia/*metabolism",
          "Microscopy, Electron",
          "Middle Aged",
          "Nerve Degeneration"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1995;90(5):493-503.",
     "term": "hippocampus"
}