{
     "PMID": "8560987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960228",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "90",
     "IP": "5",
     "DP": "1995",
     "TI": "Lack of topographical relationship between sites of aluminum deposition and senile plaques in the Alzheimer's disease brain.",
     "PG": "526-31",
     "AB": "Aluminum has been presumed to be involved in the pathogenesis or etiology of Alzheimer's disease. Histochemical demonstration of aluminum in autopsy brains from Alzheimer's disease victims by means of the solochrome azurine method in combination with the methenamine silver technique revealed aluminum-related staining in some neocortical and hippocampal senile plaques and tangles, as well as in the cytoplasm and/or the nuclei of some neurons, and in the cytoplasm of endothelial cells of blood capillaries and pericytes around larger blood vessels. In double-stained samples (first with methenamine silver and then with solochrome azurine) only some plaques displayed the presence of aluminum, while others did not show any sign of the presence of the trace metal. The specificity and sensitivity of solochrome azurine staining was checked in paper spot-test and test-tube experiments combined with flameless atomic absorption spectrophotometry. The results suggest that aluminum is present in brain samples from Alzheimer's disease victims, but the structural localization indicates that it is not primarily involved in the etiology of the disease.",
     "FAU": [
          "Kasa, P",
          "Szerdahelyi, P",
          "Wisniewski, H M"
     ],
     "AU": [
          "Kasa P",
          "Szerdahelyi P",
          "Wisniewski HM"
     ],
     "AD": "Department of Neurology and Psychiatry, Albert Szent-Gyorgyi Medical University, Szeged, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aluminum/*analysis",
          "Alzheimer Disease/*pathology",
          "Brain/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Middle Aged",
          "Nerve Degeneration",
          "Neurofibrillary Tangles/pathology",
          "Olfactory Bulb/pathology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1995;90(5):526-31.",
     "term": "hippocampus"
}