{
     "PMID": "8560947",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960223",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "45",
     "IP": "5",
     "DP": "1995 Sep-Oct",
     "TI": "[The neurochemical characteristics of rats differing by their behavior in the emotional resonance test. Adenosine cyclic monophosphate in the brain structures of rats].",
     "PG": "999-1005",
     "AB": "Content of cAMP in the frontal cortex (FC), hippocampus (HP), hypothalamus (HT) and amygdala (A) was determined in 20-month old male Wistar rats with different types of behaviour in \"emotional resonance\" test. Two groups of rats were selected, i.e., 1--animals which did not demonstrate ER phenomenon and 2--those which did not leave the light part of the chamber. Hippocampal content of cAMP was higher in group 1 than in group 2, in other brain structures no differences were detected. After acute immobilization stress cAMP level increased in FC, HT and A in both groups of animals. When the structures from the left and right hemispheres were analysed separately significant changes were revealed only in group 2 rats. Cross-correlations of cAMP levels between symmetrical FC, HP, HT and A were revealed in control animals of both groups. A number of new intra- and interhemispheric correlations appeared after stress, their pattern being dependent on behavioural type.",
     "FAU": [
          "Egorova, L K",
          "Stepanichev, M Iu",
          "Guliaeva, N V"
     ],
     "AU": [
          "Egorova LK",
          "Stepanichev MIu",
          "Guliaeva NV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Neirokhimicheskie osobennosti krys, razlichaiushchikhsia po povedeniiu v teste emotsional'nogo rezonansa. Tsiklicheskii adenozinmonofosfat v strukturakh mozga krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain/*metabolism",
          "Brain Chemistry/physiology",
          "Cyclic AMP/analysis/*metabolism",
          "Darkness",
          "Dominance, Cerebral/physiology",
          "Light",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Statistics, Nonparametric",
          "Stress, Psychological/*metabolism"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1995 Sep-Oct;45(5):999-1005.",
     "term": "hippocampus"
}