{
     "PMID": "8560854",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960228",
     "LR": "20150612",
     "IS": "0042-8450 (Print) 0042-8450 (Linking)",
     "VI": "51",
     "IP": "5",
     "DP": "1994 Sep-Oct",
     "TI": "Brain PGD2 and PGE2 changes during posthaemorrhagic hypovolemia in rats.",
     "PG": "363-75",
     "AB": "This study examined the changes of prostaglandins (PGs) E2 and D2 in brain structures of conscious rats during one hour period following acute bleeding. The analyses were performed in brain structures which are important for cardiovascular homeostasis (medulla oblongata, hypothalamus) and these which are not directly involved in central homeostatic mechanisms but are selectively vulnerable to low-flow states (hippocampus, cortex). Haemorrhage was induced by gradual withdrawal of blood from the cannulated right femoral artery (18 ml/kg, LD30) during a 3-min interval. The brain prostanoid contents were measured by radioimmunoassays. The bleeding induced significant changes in brain prostanoid content which were expressed to the highest extent in medulla oblongata and hypothalamus. The time course of the alterations in PGD2 and PGE2 contents was different in m. oblongata and hypothalamus from that in cortex and hippocampus. It was observed that PGE2 and PGD2 levels rose significantly in brain structures which are important for cardiovascular homeostasis and that their alterations were less expressed with different time course in structures which are selectively vulnerable to ischemia. Therefore, the authors suppose that the prostanoid changes in m. oblongata and hypothalamus are induced by the activation of central homeostatic mechanisms rather than by cerebral ischemia produced by haemorrhagic hypotension.",
     "FAU": [
          "Cernak, I",
          "Savic, J",
          "Jovanovic, M",
          "Selakovic, V"
     ],
     "AU": [
          "Cernak I",
          "Savic J",
          "Jovanovic M",
          "Selakovic V"
     ],
     "AD": "Military Medical Academy, Institute for Medical Research, Belgrade.",
     "LA": [
          "eng",
          "srp"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Serbia",
     "TA": "Vojnosanit Pregl",
     "JT": "Vojnosanitetski pregled",
     "JID": "21530700R",
     "RN": [
          "K7Q1JQR04M (Dinoprostone)",
          "RXY07S6CZ2 (Prostaglandin D2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Blood Volume",
          "Brain/*metabolism",
          "Dinoprostone/*metabolism",
          "Heart Rate",
          "Male",
          "Prostaglandin D2/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Shock, Hemorrhagic/*metabolism/physiopathology"
     ],
     "EDAT": "1994/09/01 00:00",
     "MHDA": "1994/09/01 00:01",
     "CRDT": [
          "1994/09/01 00:00"
     ],
     "PHST": [
          "1994/09/01 00:00 [pubmed]",
          "1994/09/01 00:01 [medline]",
          "1994/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vojnosanit Pregl. 1994 Sep-Oct;51(5):363-75.",
     "term": "hippocampus"
}