{
     "PMID": "8560938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960223",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "45",
     "IP": "5",
     "DP": "1995 Sep-Oct",
     "TI": "[Interstrain differences in extrapolation capacity and exploration of a cruciform maze correlate with various indices of monoamine metabolism in the brain].",
     "PG": "914-24",
     "AB": "C57BL/6J (B6) and CBA mice with normal karyotype and respective substrains carrying robertsonian translocation (fusion) of chromosomes 8 and 17 (Rb) were compared in their ability to extrapolate the direction of stimulus movement disappearing from the field of vision, rearings and hole-poke responses, and exploration strategies in a plus-maze. Rb mice were shown to be superior to normal karyotype groups in extrapolation behaviour. The pattern of interstrain differences in noradrenaline level in the cortex and serotonin turnover indices in the hippocampus correlated with differences in extrapolation ability, while exploration strategies in the plus-maze correlated with differences in dopamine level and its turnover rate in the neocortex and striatum. The data demonstrated that chromosomal rearrangement inducing behavioural differences was accompanied also by discrete neurochemical changes, and that spatial exploration strategies (being probably the constituent of general spatial abilities of mice) were to a large extent independent from extrapolation ability which was regarded as the index of animal reasoning capacity.",
     "FAU": [
          "Salimov, R M",
          "Poletaeva, I I",
          "Kovalev, G I",
          "Salimova, N B",
          "Gainetdinov, R R"
     ],
     "AU": [
          "Salimov RM",
          "Poletaeva II",
          "Kovalev GI",
          "Salimova NB",
          "Gainetdinov RR"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Mezhlineinye razlichia v sposobnosti k ekstrapoliatsii i v osvoenii krestoobraznogo labirinta korreliruiut s raznymi pokazateliami obmena monoaminov mozga.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Biogenic Monoamines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Biogenic Monoamines/analysis/*metabolism",
          "Brain/*metabolism",
          "Brain Chemistry/physiology",
          "Male",
          "Maze Learning/*physiology",
          "Mice",
          "Mice, Inbred C57BL/*physiology",
          "Mice, Inbred CBA/*physiology",
          "Orientation/physiology",
          "Species Specificity"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1995 Sep-Oct;45(5):914-24.",
     "term": "hippocampus"
}