{
     "PMID": "8561298",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960226",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "19",
     "IP": "5",
     "DP": "1995 Oct",
     "TI": "Chronic prenatal ethanol exposure alters the normal ontogeny of choline acetyltransferase activity in the rat septohippocampal system.",
     "PG": "1252-60",
     "AB": "In animal models of fetal alcohol syndrome (FAS), the hippocampus has been shown to be especially sensitive to the effects of prenatal ethanol exposure, exhibiting neuronal loss and alterations in neuritic process elaboration. We have characterized the influence of chronic prenatal ethanol treatment (CPET) on the postnatal expression of choline acetyltransferase (ChAT) in the hippocampus and the septal area that contains neurons that provide the primary cholinergic innervation to the hippocampus. On gestation days 1-22, pregnant rats were either fed an ethanol-containing liquid diet, pair-fed a calorically equivalent sucrose-containing diet, or given rat chow ad libitum. In Chow control animals, the ontogenetic progression of ChAT activity in the septal area and hippocampus was characterized by a significant period of upregulation during the 2nd and 3rd postnatal weeks, exhibiting and an approximate 5-fold increase (septal area) and 7-fold increase (hippocampus) by postnatal day 21 (P21). At P14, ethanol exposure reduced septal and hippocampal ChAT activity levels, compared with those of pair-fed offspring. ChAT activity reached control levels by P21 in ethanol-exposed pups, suggesting that the earlier decline in activity may reflect a delay in the ontogenetic upregulation. In addition, there was a trend toward increased septal and hippocampal ChAT activities at P1 and P7 in both liquid diet groups. This liquid diet-stimulated increase may mask the effects of ethanol on early postnatal ChAT expression in the septohippocampal system. The results suggest that prenatal ethanol exposure may influence factors that regulate the developmental expression of ChAT in the septohippocampal system.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Swanson, D J",
          "King, M A",
          "Walker, D W",
          "Heaton, M B"
     ],
     "AU": [
          "Swanson DJ",
          "King MA",
          "Walker DW",
          "Heaton MB"
     ],
     "AD": "Department of Neuroscience, University of Florida Brain Institute, University of Florida College of Medicine, Gainesville 32610-0244, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA00200/AA/NIAAA NIH HHS/United States",
          "AA05332/AA/NIAAA NIH HHS/United States",
          "AA09128/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/drug effects",
          "Choline O-Acetyltransferase/*metabolism",
          "Dose-Response Relationship, Drug",
          "Female",
          "Fetal Alcohol Spectrum Disorders/enzymology/*pathology",
          "Gestational Age",
          "Hippocampus/enzymology/*pathology",
          "Male",
          "Organ Size/drug effects",
          "Pregnancy",
          "Rats",
          "Reference Values",
          "Septum Pellucidum/enzymology/*pathology"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1995 Oct;19(5):1252-60.",
     "term": "hippocampus"
}