{
     "PMID": "8561035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960226",
     "LR": "20170815",
     "IS": "0001-6268 (Print) 0001-6268 (Linking)",
     "VI": "133",
     "IP": "1-2",
     "DP": "1995",
     "TI": "Seizure control and extent of mesial temporal resection.",
     "PG": "44-9",
     "AB": "Controversy exists about the extent of mesial temporal lobe resection that improves seizure control in patients with temporal lobe epilepsy. In this retrospective study, 70 patients with mesial temporal seizure activity (without evidence of tumor or vascular malformation) were surgically treated and followed for at least 2 years. The extent of mesial temporal resection was based on the findings of interictal and ictal discharges using depth electrodes, which were inserted preoperatively or intraoperatively by the orthogonal approach to the amygdaloid and hippocampal regions. Only the amygdala was resected along with the limited lateral neocortex if no epileptiform activity involved the hippocampus. The amount of hippocampal excision was determined by the extent of interictal seizure activity. The following groups became seizure free: all 8 patients with only amygdalar resection; 6 of 10 patients with amygdalar and < or = 1 cm hippocampal resection; 23 of 38 with 1-2 cm hippocampal removal, and 11 of 14 with > 2 cm hippocampal excision. In cases where there was no hippocampal resection, neuropsychological outcome compared favorably with controls. Our results suggest that although most patients with temporal lobe epilepsy require hippocampal resection of varying degrees, there is a subset in whom the amygdala may be the crucial element of a mesial temporal epileptogenic network. These patients can undergo a surgical resection sparing the hippocampus without compromising seizure outcome.",
     "FAU": [
          "Jooma, R",
          "Yeh, H S",
          "Privitera, M D",
          "Rigrish, D",
          "Gartner, M"
     ],
     "AU": [
          "Jooma R",
          "Yeh HS",
          "Privitera MD",
          "Rigrish D",
          "Gartner M"
     ],
     "AD": "Department of Neurosurgery, University of Cincinnati College of Medicine, Ohio, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir (Wien)",
     "JT": "Acta neurochirurgica",
     "JID": "0151000",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/physiopathology/surgery",
          "Craniotomy/*methods",
          "Dominance, Cerebral/physiology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/physiopathology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "Male",
          "Middle Aged",
          "Monitoring, Intraoperative",
          "Neuropsychological Tests",
          "Postoperative Complications/physiopathology",
          "Psychosurgery/methods",
          "Retrospective Studies",
          "Temporal Lobe/physiopathology/*surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir (Wien). 1995;133(1-2):44-9.",
     "term": "hippocampus"
}