{
     "PMID": "8563969",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960304",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "11",
     "DP": "1995 Nov 1",
     "TI": "Immunohistochemical localization of five members of the Kv1 channel subunits: contrasting subcellular locations and neuron-specific co-localizations in rat brain.",
     "PG": "2189-205",
     "AB": "A large variety of potassium channels is involved in regulating integration and transmission of electrical signals in the nervous system. Different types of neurons, therefore, require specific patterns of potassium channel subunits expression and specific regulation of subunit coassembly into heteromultimeric channels, as well as subunit-specific sorting and segregation. This was investigated by studying in detail the expression of six different alpha-subunits of voltage-gated potassium channels in the rat hippocampus, cerebellum, olfactory bulb and spinal cord, combining in situ hybridization and immunocytochemistry. Specific polyclonal antibodies were prepared for five alpha-subunits (Kv1.1, Kv1.2, Kv1.3 Kv1.4, Kv1.6) of the Shaker-related subfamily of rat Kv channels, which encode delayed-rectifier type and rapidly inactivating A-type potassium channels. Their distribution was compared to that of an A-type potassium channel (Kv3.4), belonging to the Shaw-related subfamily of rat Kv channels. Our results show that these Kv channel alpha-subunits are differentially expressed in rat brain neurons. We did not observe in various neurons a stereotypical distribution of Kv channel alpha-subunits to dendritic and axonal compartments, but a complex differential subcellular subunit distribution. The different Kv channel subunits are targeted either to presynaptic or to postsynaptic domains, depending on neuronal cell type. Thus, distinct combinations of Kv1 alpha-subunits are co-localized in different neurons. The implications of these findings are that both differential expression and assembly as well as subcellular targeting of Kv channel alpha-subunits may contribute to Kv channel diversity and thereby to presynaptic and postsynaptic membrane excitability.",
     "FAU": [
          "Veh, R W",
          "Lichtinghagen, R",
          "Sewing, S",
          "Wunder, F",
          "Grumbach, I M",
          "Pongs, O"
     ],
     "AU": [
          "Veh RW",
          "Lichtinghagen R",
          "Sewing S",
          "Wunder F",
          "Grumbach IM",
          "Pongs O"
     ],
     "AD": "Institut fur neurale Signalverarbeitung, Zentrum fur Molekulare Neurobiologie, Hamburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebellum/metabolism",
          "Female",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Olfactory Bulb/metabolism",
          "Potassium Channels/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Nov 1;7(11):2189-205.",
     "term": "hippocampus"
}