{
     "PMID": "8563970",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960304",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "7",
     "IP": "11",
     "DP": "1995 Nov 1",
     "TI": "Inertial, substratal and landmark cue control of hippocampal CA1 place cell activity.",
     "PG": "2206-19",
     "AB": "Hippocampal 'place cells' discharge when a rat occupies a location that is fixed in relation to environmental landmarks. A principal goal of this study was to determine whether hippocampal place cell activity could be influenced by inertial cues. Water-deprived rats were trained in a square-walled open field in a dark room. The behavioral task required alternating visits to water reservoirs in the centre and in the four corners of the arena. The rat and arena were rotated in total darkness through +/-90, 180 or 270 degrees C. The next water reward was then presented in the corner at the same position relative to the outside room as before the rotation. A cue card was later illuminated in this corner as a visual cue for the extra-arena (room) reference frame. Fifteen out of 97 recorded hippocampal CA1 complex spike cells had spatially selective discharges in non-central parts of the arena. After arena rotations, the firing fields of three units shifted between corners of the arena to maintain a fixed orientation relative to the room. This indicates that the hippocampus updated its representation of the position and heading direction of the rat using vestibular-derived inputs concerning rotation angle. Other spatially selective discharges were guided to landmark cues (cue card or position of the reward: two units) or arena-locked 'substratal' cues (eight units). In six cells, place cell activity suddenly ceased or appeared following rotations. These results provide evidence for contributions of inertial as well as substratal and landmark information to hippocampal spatial representations.",
     "FAU": [
          "Wiener, S I",
          "Korshunov, V A",
          "Garcia, R",
          "Berthoz, A"
     ],
     "AU": [
          "Wiener SI",
          "Korshunov VA",
          "Garcia R",
          "Berthoz A"
     ],
     "AD": "CNRS-College de France Laboratoire de Physiologie de la Perception de l'Action UMR-C 9950, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM S",
     "MH": [
          "Animals",
          "*Cues",
          "Hippocampus/*physiology",
          "Male",
          "Orientation",
          "Rats",
          "*Rotation",
          "Spatial Behavior/physiology",
          "Task Performance and Analysis"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1995 Nov 1;7(11):2206-19.",
     "term": "hippocampus"
}