{
     "PMID": "8563713",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960301",
     "LR": "20061115",
     "IS": "1216-8068 (Print) 1216-8068 (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "1995",
     "TI": "Areas of dormant glial fibrillary acidic protein (GFAP) immunoreactivity in the rat brain as revealed by automated image analysis of serial coronal sections.",
     "PG": "3-11",
     "AB": "Coronal vibratome sections of the rat brain were immunostained for glial fibrillary acidic protein (GFAP) a major cytoskeletal protein typical for astrocytes. Using computer-assisted image analysis of whole sections, a substantial heterogeneity in regional staining intensities was pointed out. The middle layers of the neocortex, the thalamus and caudate-putamen and the tectal and tegmental part of the mesencephalon were found to show no detectable staining, while peak staining intensities were measured for the pallidum, septal triangular nucleus, hippocampus, medial geniculate nucleus and interpeduncular nucleus. In some of the negative areas neural lesioning induced the appearance of GFAP immunoreaction parallel to an up-regulation of GFAP synthesis. On this basis it was assumed that GFAP immunoreactivity is dormant in these astrocytes and plastic changes in the neuropil trigger its expression.",
     "FAU": [
          "Hajos, F",
          "Zilles, K"
     ],
     "AU": [
          "Hajos F",
          "Zilles K"
     ],
     "AD": "Department of Anatomy and Histology, University of Veterinary Science, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Hungary",
     "TA": "Neurobiology (Bp)",
     "JT": "Neurobiology (Budapest, Hungary)",
     "JID": "9312159",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glial Fibrillary Acidic Protein/*analysis",
          "*Image Processing, Computer-Assisted",
          "Immunohistochemistry",
          "Male",
          "Microtomy",
          "Rats"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiology (Bp). 1995;3(1):3-11.",
     "term": "hippocampus"
}