{
     "PMID": "8566188",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960307",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "106",
     "IP": "2",
     "DP": "1995",
     "TI": "The nucleus accumbens in monkeys (Macaca fascicularis). III. Reversal learning.",
     "PG": "239-47",
     "AB": "The nucleus accumbens (NA), which receives inputs from limbic structures and projects to the motor system, may be important for the association of reinforcement with action. There are projections to the NA from the amygdala and hippocampus. Discrimination and reversal learning tasks which are known to be disrupted by lesions to these areas in monkeys were given to monkeys with lesions of the NA. Twelve monkeys (Macaca fascicularis) were used in the present study. Six of these received ibotenic acid lesions which resulted in considerable cell loss in the NA; the remaining six acted as controls. The first group of six monkeys were taught a visual discrimination task pre-operatively. Post-operatively, these monkeys were tested on visual and spatial discrimination and reversal tasks. A second group of six monkeys were tested on a motor reversal task. The results indicate that ibotenic acid lesions of the NA transiently impair spatial but not visual reversal learning in monkeys. The NA lesions did not impair a monkey's ability to perform visual or spatial discriminations, or the ability to perform the motor learning or motor reversal tasks. Our results suggest that bilateral lesions of the NA in monkeys do not disrupt the ability to discriminate basic properties of reward-related stimuli or the formation of visual stimulus-reward associations. In addition, our results argue against theories which suggest that the NA is important for behavioural switching or general behavioural flexibility. We conclude that the NA may play a more specific role in the association of temporal and spatial cues with movement and reward.",
     "FAU": [
          "Stern, C E",
          "Passingham, R E"
     ],
     "AU": [
          "Stern CE",
          "Passingham RE"
     ],
     "AD": "Department of Experimental Psychology, University of Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Association Learning/*physiology",
          "Discrimination Learning/physiology",
          "Generalization, Stimulus",
          "Macaca fascicularis",
          "Nucleus Accumbens/*physiology",
          "Psychomotor Performance/*physiology",
          "Reversal Learning/*physiology",
          "Reward",
          "Spatial Behavior/*physiology",
          "Visual Perception/*physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1995;106(2):239-47.",
     "term": "hippocampus"
}