{
     "PMID": "8566189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960307",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "106",
     "IP": "2",
     "DP": "1995",
     "TI": "Long-term potentiation deficits and excitability changes following traumatic brain injury.",
     "PG": "248-56",
     "AB": "The effects of traumatic brain injury (TBI) on hippocampal long-term potentiation (LTP) and cellular excitability were assessed at postinjury days 2, 7, and 15. TBI was induced using a well-characterized central fluid-percussion model. LTP of the Schaffer collateral/commissural system was assessed in vivo in urethane-anesthetized rats. Significant LTP of the population excitatory postsynaptic potential (EPSP) slope was found only in controls, and no recovery to control levels was observed for any postinjury time point. Four measurement parameters reflecting pyramidal cell discharges (population spike) indicated that TBI significantly increased cellular excitability at postinjury day 2: (1) pretetanus baseline recording showed that TBI reduced population spike threshold and latency; (2) tetanic stimulation (400 Hz) increased population spike amplitudes to a greater degree in injured animals than in control animals; (3) tetanus-induced population spike latency shifts were greater in injured cases; and (4) tetanic stimulation elevated EPSP to spike ratios (E-S potentiation) to a greater degree in injured animals. These parameters returned to control levels, as measured on postinjury days 7 and 15. These results suggest that TBI-induced excitability changes persist at least through 2 days postinjury and involve a differential impairment of mechanisms subserving LTP of synaptic efficacy and mechanisms related to action potential generation.",
     "FAU": [
          "Reeves, T M",
          "Lyeth, B G",
          "Povlishock, J T"
     ],
     "AU": [
          "Reeves TM",
          "Lyeth BG",
          "Povlishock JT"
     ],
     "AD": "Department of Anatomy, Medical College of Virginia, Richmond 23298, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 01750/NS/NINDS NIH HHS/United States",
          "NS 12587/NS/NINDS NIH HHS/United States",
          "NS 29995/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Brain Injuries/*physiopathology",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiopathology",
          "*Long-Term Potentiation",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reaction Time/physiology",
          "Signal Transduction/*physiology",
          "Tetany/physiopathology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1995;106(2):248-56.",
     "term": "hippocampus"
}