{
     "PMID": "8568668",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960301",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "488 ( Pt 1)",
     "DP": "1995 Oct 1",
     "TI": "Paired-pulse modulation of fast excitatory synaptic currents in microcultures of rat hippocampal neurons.",
     "PG": "85-101",
     "AB": "1. Paired-pulse modulation of excitatory non-N-methyl-D-aspartate (non-NMDA) receptor-mediated autaptic currents and conventional monosynaptic (interneuronal) excitatory postsynaptic currents (EPSCs) was investigated in microcultures of rat hippocampal neurons, where polysynaptic influences are eliminated. 2. Most autaptic currents and EPSCs exhibited paired-pulse depression in response to paired stimuli. Depression was sensitive to the level of transmitter release, which was varied by manipulating extracellular Ca2+ and Mg2+ concentrations. Paired-pulse facilitation emerged in many cells at low levels of transmitter release. 3. Paired-pulse depression and facilitation could be differentially expressed at two distinct postsynaptic targets of a single presynaptic cell, and the form of modulation was not dependent upon the transmitter phenotype of the postsynaptic cell. 4. Paired-pulse depression recovered exponentially with a time constant of approximately 5 s, although in most neurons a much faster component of recovery was detected. Recovery from paired-pulse facilitation was well described by a single exponential of 380 +/- 57 ms. 5. Under conditions of robust paired-pulse depression of evoked responses, spontaneous autaptic and postsynaptic currents (sEPSCs, presumed miniature EPSCs) occurred at an enhanced frequency immediately following evoked responses. The decay of the frequency increase mirrored the time course of recovery from paired-pulse facilitation of evoked responses examined under conditions of reduced transmitter release. 6. Several lines of evidence suggested a large presynaptic component to paired-pulse depression. In eight out of nine cells no depression in sEPSC amplitudes was detected following conditioning stimulation. Simultaneously recorded glial glutamate uptake currents showed depression similar to neuronal evoked EPSCs. Finally, NMDA receptor-mediated EPSC paired-pulse depression at positive potentials was similar to non-NMDA EPSC depression. 7. Neither adenosine nor glutamate feedback onto presynaptic receptors is likely to mediate paired-pulse depression, because neither competitive nor non-competitive inhibitors of the actions of these agents diminished paired-pulse depression.",
     "FAU": [
          "Mennerick, S",
          "Zorumski, C F"
     ],
     "AU": [
          "Mennerick S",
          "Zorumski CF"
     ],
     "AD": "Department of Psychiatry, Washington University School of Medicine, St Louis, MO 63110, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM08151/GM/NIGMS NIH HHS/United States",
          "MH00964/MH/NIMH NIH HHS/United States",
          "MH45493/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Presynaptic)",
          "3KX376GY7L (Glutamic Acid)",
          "I38ZP9992A (Magnesium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/pharmacology",
          "Cells, Cultured/physiology",
          "Electrophysiology",
          "Glutamic Acid/pharmacology",
          "Hippocampus/*cytology/physiology",
          "Magnesium/pharmacology",
          "Neural Inhibition/physiology",
          "Neurons/*physiology/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Receptors, Presynaptic/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC1156703",
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Oct 1;488 ( Pt 1):85-101.",
     "term": "hippocampus"
}