{
     "PMID": "8568219",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960306",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "1995",
     "TI": "Anatomical evidence of a retino-thalamo-hippocampal pathway in the pigeon (Columba livia).",
     "PG": "489-500",
     "AB": "The aim of the present study was to demonstrate the existence of a retino-thalamo-hippocampal pathway in the pigeon and, more specifically, to identify its thalamic relay (n. superficialis parvocellularis: SPC). Fluorescence axonal tracing techniques were used combining the orthograde axonal transport of RITC after its intraocular injection and the retrograde axonal transport of various other fluorescent tracers (FB, FG, EB) injected into the hippocampal complex. Since the n.SPC has also been shown to project upon the visual Wulst, different fluorescent dyes were injected concomitantly into the latter and the hippocampus and the distribution of retrograde somatic labeling within the thalamus was compared. The injections into both telencephalic target structures resulted in a differential pattern of labeling bilaterally within the thalamic dorsolateral anterior (DLA) complex and the n.SPC. Moreover, the distributions of both cell types overlapped within the n.SPC, although no double-labeling of individual cell bodies indicative of collateralized axonal projections was observed. Direct retinal projections upon the n.SPC were also demonstrated and terminated within the same regions of the nucleus containing relay cells projecting to both the hippocampus and the Wulst. The organization of the retino-thalamo-hippocampal pathway in birds is similar to that which has been described in other vertebrate groups. A common feature is the presence of divergent projections from a dorsal thalamic retino-recipient relay nucleus upon both neopallial visual cortical areas and the hippocampus (archipallium).",
     "FAU": [
          "Trottier, C",
          "Reperant, J",
          "Miceli, D"
     ],
     "AU": [
          "Trottier C",
          "Reperant J",
          "Miceli D"
     ],
     "AD": "Laboratoire de Neuropsychologie experimentale, Universite du Quebec, Trois-Rivieres, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Fluorescent Dyes)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology/ultrastructure",
          "Columbidae/*anatomy & histology",
          "Fluorescent Dyes",
          "Hippocampus/*anatomy & histology",
          "Injections",
          "Microscopy, Fluorescence",
          "Neostriatum/physiology",
          "Retina/*anatomy & histology",
          "Thalamus/*anatomy & histology",
          "Visual Pathways/*anatomy & histology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1995;36(4):489-500.",
     "term": "hippocampus"
}