{
     "PMID": "8568217",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960306",
     "LR": "20131121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "1995",
     "TI": "Effects of maternal adrenalectomy and glucocorticoid administration on the development of rat hippocampus.",
     "PG": "473-83",
     "AB": "Optic and electron microscopic analysis were performed on the hippocampus of fetuses of 20 days gestation, from pregnant rats bilaterally adrenalectomized on day 1 of gestation (ADX) and control (C), in an attempt to determine the incidence of maternal glucocorticoids on morphological parameters in fetal development. In addition, we studied 20 day old fetuses from pregnant rats betamethasone-injected on days 15, 16 and 17 (BET), and adrenalectomized on day 1 and betamethasone-injected on days 15, 16 and 17 (ADX + BET). The adrenalectomy led to a decreased total cell number and a marked depletion of the dentate gyrus of the hippocampus, and also to widespread indifferentiation, both in the pyramidal cell layer of the Ammon's horn and the dentate gyrus, as well as a decreased cell number in CA3 stratum pyramidale. No differences in cell number were found in CA1. So, the ADX effect is in relation to the neurogenic gradient. The main effect of the exogenous glucocorticoid treatment was increased maturation in relation to the control group. Betamethasone injection in adrenalectomized animals prevented the lower degree of maturation of the adrenalectomized group but not the impaired cell number. These results show that glucocorticoids participate in prenatal hippocampus in control mechanisms of cellular division and in maturation.",
     "FAU": [
          "Rua, C",
          "Trejo, J L",
          "Machin, C",
          "Arahuetes, R M"
     ],
     "AU": [
          "Rua C",
          "Trejo JL",
          "Machin C",
          "Arahuetes RM"
     ],
     "AD": "Dpto. Biologia Celular, Fac. CC. Biologicas, Univ. Complutense, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Glucocorticoids)",
          "7S5I7G3JQL (Dexamethasone)",
          "9842X06Q6M (Betamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "*Adrenalectomy",
          "Animals",
          "Betamethasone/blood/pharmacology",
          "Dentate Gyrus/cytology/drug effects/embryology",
          "Dexamethasone/blood/pharmacology",
          "Female",
          "Glucocorticoids/*pharmacology",
          "Hippocampus/cytology/drug effects/*embryology",
          "Microscopy, Electron",
          "Pregnancy",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1995;36(4):473-83.",
     "term": "hippocampus"
}