{
     "PMID": "8569694",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960301",
     "LR": "20071114",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "49",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Agonist responses of neuronal nicotinic acetylcholine receptors are potentiated by a novel class of allosterically acting ligands.",
     "PG": "1-6",
     "AB": "Similar to the gamma-aminobutyric acidA receptor and the N-methyl-D-aspartate subtype of glutamate receptor, neuronal nicotinic acetylcholine receptors are subject to positive modulatory control by allosterically acting ligands. Exogenous ligands such as galanthamine and the neurotransmitter 5-hydroxytryptamine, when applied in submicromolar concentrations with nicotinic agonists, significantly increase the frequency of opening of nicotinic receptor channels and potentiate agonist-activated currents. Because these effects have been shown to be blocked by the monoclonal antibody FK1, they are mediated by binding sites that are located on alpha subunits of nicotinic receptors and distinct from those for acetylcholine and acetylcholine-competitive ligands. At higher concentrations, the potentiating effect of these ligands decreases and is eventually overcome by an inhibition of the agonist-induced response. The sensitizing actions of galanthamine, 5-hydroxytryptamine, and related compounds, at submicromolar concentrations, may reflect the existence of cross-talk between adjacent neuroreceptors and synapses in the central nervous system and thus suggests the formation of transiently active chemical networks in the vertebrate brain.",
     "FAU": [
          "Schrattenholz, A",
          "Pereira, E F",
          "Roth, U",
          "Weber, K H",
          "Albuquerque, E X",
          "Maelicke, A"
     ],
     "AU": [
          "Schrattenholz A",
          "Pereira EF",
          "Roth U",
          "Weber KH",
          "Albuquerque EX",
          "Maelicke A"
     ],
     "AD": "Laboratory of Molecular Neurobiology, Johannes-Gutenberg University Medical School, Mainz, Germany.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES05730/ES/NIEHS NIH HHS/United States",
          "NS25296/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Nicotinic Agonists)",
          "0 (Receptors, Nicotinic)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Site",
          "Animals",
          "Cells, Cultured",
          "Female",
          "Hippocampus/cytology/drug effects",
          "Membrane Potentials",
          "Neurons/drug effects/*metabolism/physiology",
          "Nicotinic Agonists/pharmacology",
          "PC12 Cells",
          "Pregnancy",
          "Rats",
          "Receptors, Nicotinic/*metabolism"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1996 Jan;49(1):1-6.",
     "term": "hippocampus"
}