{
     "PMID": "856951",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770611",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1977 Apr",
     "TI": "Long-lasting morphological changes in dendritic spines of dentate granular cells following stimulation of the entorhinal area.",
     "PG": "211-30",
     "AB": "Stimulation of the perforant path induces a long-lasting increase in the area of dendritic spines, which are sites of termination of the stimulated pathway in the distal third of the dentate molecular layer. No enlarged spines were found in the proximal third of the dentate molecular layer, where the commissural afferents terminate. Following a single tetanic stimulus of 30 sec duration at 30/sec, spines became significantly larger by 15%, 38%, 35% and 23% within poststimulation intervals of 2-6 min, 10-60 min, 4-8 h, and 23 h, respectively. Axon terminals decreased their area by 15% within the 2-6 min interval and the vesicle density was decreased by 19% within the 10-60 min interval. Both changes were reversible and terminals resumed their prestimulation condition at longer intervals (greater than 4 h). The initial enlargement of spines was interpreted as being due to a glutamate-induced increase in the sodium permeability of the spine membrane, whereas for the long-lasting enlargement an increase in protein synthesis was postulated. The long-lasting enlargement of dendritic spines in the dentate molecular layer following a short train of stimuli delivered to the perforant path, supports the postulate which links such a change to the mechanism of long-lasting postactivation potentiation observed in this pathway.",
     "FAU": [
          "Fifkova, E",
          "Van Harreveld, A"
     ],
     "AU": [
          "Fifkova E",
          "Van Harreveld A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellar Nuclei/physiology/*ultrastructure",
          "Dendrites",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Mice",
          "Nerve Endings",
          "Neuroglia/ultrastructure",
          "Synaptic Vesicles",
          "Time Factors"
     ],
     "EDAT": "1977/04/01 00:00",
     "MHDA": "1977/04/01 00:01",
     "CRDT": [
          "1977/04/01 00:00"
     ],
     "PHST": [
          "1977/04/01 00:00 [pubmed]",
          "1977/04/01 00:01 [medline]",
          "1977/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1977 Apr;6(2):211-30.",
     "term": "hippocampus"
}