{
     "PMID": "8570661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960301",
     "LR": "20161123",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "2",
     "DP": "1996 Jan 23",
     "TI": "Face encoding and recognition in the human brain.",
     "PG": "922-7",
     "AB": "A dissociation between human neural systems that participate in the encoding and later recognition of new memories for faces was demonstrated by measuring memory task-related changes in regional cerebral blood flow with positron emission tomography. There was almost no overlap between the brain structures associated with these memory functions. A region in the right hippocampus and adjacent cortex was activated during memory encoding but not during recognition. The most striking finding in neocortex was the lateralization of prefrontal participation. Encoding activated left prefrontal cortex, whereas recognition activated right prefrontal cortex. These results indicate that the hippocampus and adjacent cortex participate in memory function primarily at the time of new memory encoding. Moreover, face recognition is not mediated simply by recapitulation of operations performed at the time of encoding but, rather, involves anatomically dissociable operations.",
     "FAU": [
          "Haxby, J V",
          "Ungerleider, L G",
          "Horwitz, B",
          "Maisog, J M",
          "Rapoport, S I",
          "Grady, C L"
     ],
     "AU": [
          "Haxby JV",
          "Ungerleider LG",
          "Horwitz B",
          "Maisog JM",
          "Rapoport SI",
          "Grady CL"
     ],
     "AD": "Section on Functional Brain Imaging, National Institute of Mental Health, National Institutes of Health, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Brain/blood supply/diagnostic imaging/*physiology",
          "Dominance, Cerebral",
          "*Face",
          "Female",
          "Hippocampus/blood supply/physiology",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Models, Neurological",
          "Pattern Recognition, Visual/*physiology",
          "Regional Blood Flow",
          "Research Design",
          "Temporal Lobe/blood supply/physiology",
          "Tomography, Emission-Computed"
     ],
     "PMC": "PMC40160",
     "EDAT": "1996/01/23 00:00",
     "MHDA": "1996/01/23 00:01",
     "CRDT": [
          "1996/01/23 00:00"
     ],
     "PHST": [
          "1996/01/23 00:00 [pubmed]",
          "1996/01/23 00:01 [medline]",
          "1996/01/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Jan 23;93(2):922-7.",
     "term": "hippocampus"
}