{
     "PMID": "8570005",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960307",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "20",
     "IP": "9",
     "DP": "1995 Sep",
     "TI": "Acetyl-L-carnitine attenuates neuronal damage in gerbils with transient forebrain ischemia only when given before the insult.",
     "PG": "1021-5",
     "AB": "The underlying mechanisms leading to neuronal damage in cerebral ischemia are multifactoral. In this study, we evaluated the neuroprotective effects of acetyl-L-carnitine, a medication that may enhance metabolic recovery after cerebral ischemia. The 5-minute transient forebrain ischemia model in gerbils was used. Acetyl-L-carnitine was given 30 minutes before the insult in one set of animals and 30 minutes after the insult in a second set of animals with histological evaluation at 7 days (Group A) and 28 days (Group B). Damage assessment was done using a 4-point damage score and Mann-Whitney U test was used for statistical analysis. Compared to the controls, there was significant protection in the cerebral cortex, hippocampus and the striatum in animals treated with the medication before the insult in Group A and Group B. Post-ischemic therapy showed little evidence of neuronal protection in either group. Behavioral tests in the Group B animals showed no significant differences between the treated or the saline controls. Our study shows, that pre-ischemic treatment with acetyl-L-carnitine results in neuronal protection. This may have clinical significance in situations (such as bypass surgery) where treatment could be initiated prior to the insult.",
     "FAU": [
          "Shuaib, A",
          "Waqaar, T",
          "Wishart, T",
          "Kanthan, R",
          "Howlett, W"
     ],
     "AU": [
          "Shuaib A",
          "Waqaar T",
          "Wishart T",
          "Kanthan R",
          "Howlett W"
     ],
     "AD": "Dept. of Medicine (Neurology), Saskatchewan Stroke Research Centre, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Neuroprotective Agents)",
          "6DH1W9VH8Q (Acetylcarnitine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcarnitine/*pharmacology",
          "Animals",
          "Cerebral Cortex/drug effects",
          "Corpus Striatum/drug effects",
          "Gerbillinae",
          "Hippocampus/drug effects",
          "Ischemic Attack, Transient/*prevention & control",
          "Male",
          "Neurons/*drug effects/pathology",
          "Neuroprotective Agents/*pharmacology",
          "Physical Exertion/drug effects",
          "Prosencephalon/*blood supply",
          "Swimming",
          "Thalamus/drug effects"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1995 Sep;20(9):1021-5.",
     "term": "hippocampus"
}