{
     "PMID": "8573789",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960312",
     "LR": "20170219",
     "IS": "1059-1524 (Print) 1059-1524 (Linking)",
     "VI": "6",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "The organization of the endoplasmic reticulum and the intermediate compartment in cultured rat hippocampal neurons.",
     "PG": "1315-32",
     "AB": "The boundaries of the organelles of the biosynthetic endomembrane system are still controversial. In this paper we take advantage of the unique architectural organization of neurons to investigate the localization of a spectrum of compartment-specific markers with the goal of defining the location of the rough endoplasmic reticulum (ER), smooth ER, intermediate compartment, and the Golgi complex. Markers of the rough ER (signal sequence receptor), Golgi complex (mannosidase II), and the trans Golgi network (TGN38) were essentially restricted to the cell body and the initial segment of one of the cell's dendrites. In contrast the cytochemical reaction product for glucose 6 phosphate, a classical ER marker, in addition to staining ER structures in the cell body also reacted with smooth ER elements that extended into both axons and dendrites. These peripheral smooth ER elements also reacted at the immunofluorescence level for ER marker 3-hydroxy-3-methylglutaryl-coenzyme A reductase, as well as for calnexin and protein disulfide isomerase. We also analyzed the location of rab1, rab2, p58, the KDEL receptor, and beta-subunit of coatomer. These intermediate compartment markers were found predominantly in the cell body but also extended to the proximal parts of the dendrites. Collectively, our data argue that the ER of hippocampal neurons consists of functionally and spatially distinct and separated domains, and they stress the power of the hippocampal neuron system for investigations of the organization of the ER by light microscopy.",
     "FAU": [
          "Krijnse-Locker, J",
          "Parton, R G",
          "Fuller, S D",
          "Griffiths, G",
          "Dotti, C G"
     ],
     "AU": [
          "Krijnse-Locker J",
          "Parton RG",
          "Fuller SD",
          "Griffiths G",
          "Dotti CG"
     ],
     "AD": "Cell Biology Programm, European Molecular Biology Laboratory, Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Biol Cell",
     "JT": "Molecular biology of the cell",
     "JID": "9201390",
     "RN": [
          "0 (Biomarkers)",
          "0 (Membrane Proteins)",
          "0 (Viral Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport",
          "Biomarkers/analysis",
          "*Cell Compartmentation",
          "Cells, Cultured",
          "Endoplasmic Reticulum, Rough/*chemistry/ultrastructure",
          "Endoplasmic Reticulum, Smooth/*chemistry/ultrastructure",
          "Golgi Apparatus/*chemistry/ultrastructure",
          "Hippocampus/chemistry/cytology",
          "Membrane Proteins/*analysis",
          "Microscopy, Fluorescence",
          "Neurons/chemistry/*ultrastructure",
          "Rats",
          "Semliki forest virus",
          "Viral Proteins/analysis/biosynthesis"
     ],
     "PMC": "PMC301290",
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Biol Cell. 1995 Oct;6(10):1315-32.",
     "term": "hippocampus"
}