{
     "PMID": "857567",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770622",
     "LR": "20070702",
     "IS": "0001-5180 (Print) 0001-5180 (Linking)",
     "VI": "97",
     "IP": "4",
     "DP": "1977",
     "TI": "The appearance of the otter brain.",
     "PG": "387-92",
     "AB": "On ten otter brains the appearance of the exterior and interior brain structures was studied. Viewed from above there are two forms of brain, a triangular and a longitudinal one. In the triangular form the gyri are sufficiently developed with a considerable number of transient gyri and in the longitudinal form the gyri are wider and separated by considerably deep sulci. The olfactory bulbs, the olfactory tract, the gyrus olfactorius medialis and the gyrus olfactorius lateralis are less pronounced in the triangular form than in the longitudinal one. In the triangular form of the brain all gyri, except for the gyrus sylvius, are vertically positioned. The brain stem is wider in the triangular form and narrower in the longitudinal one. On the medial aspect of the brain, the cingulate gyrus, on which transient gyri are apparent, is well marked. The cingulate gyrus is slightly wider than in the longitudinal form. Below the splenium corporis callosi there is the tuberculum gyri dentati to be found by a shallow sulcus which is separated from the gyrus corporis callosi. By scaling the brain matter from outside, the pes hippocampi is exhibited. In the longitudinal form it is more sloping and separated from the base of the brain by a thin layer of brain substance. In the triangular form of the brain the cerebellum is covered by the posterior portions of the hemisphere and in the longitudinal form projects rather backward. On the frontal sections of the cerebrum the subcortical grey masses are sufficiently developed.",
     "FAU": [
          "Hadziselimovic, H",
          "Dilberovic, F"
     ],
     "AU": [
          "Hadziselimovic H",
          "Dilberovic F"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Acta Anat (Basel)",
     "JT": "Acta anatomica",
     "JID": "0370272",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*anatomy & histology",
          "Brain Stem/anatomy & histology",
          "Carnivora/*anatomy & histology",
          "Cerebellum/anatomy & histology",
          "Gyrus Cinguli/anatomy & histology",
          "Hippocampus/anatomy & histology",
          "Olfactory Bulb/anatomy & histology",
          "Otters/*anatomy & histology"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Anat (Basel). 1977;97(4):387-92.",
     "term": "hippocampus"
}