{
     "PMID": "8575939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960312",
     "LR": "20170828",
     "IS": "0018-2214 (Print) 0018-2214 (Linking)",
     "VI": "27",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "Histochemical methods for detecting nitric oxide synthase.",
     "PG": "757-69",
     "AB": "The three isoforms of nitric oxide synthase (NOS), neuronal (nNOS), endothelial (eNOS), and inducible (iNOS), can be visualized in cells and tissues by NADPH-diaphorase (NADPH-d) histochemistry, immunocytochemistry and in situ hybridization. Histochemical demonstration of NADPH-d shows the formazan final reaction product as a solid blue deposit. The ultrastructural localization of NADPH-d in the rat hippocampus showed an electron-dense deposit on membranes predominantly of the endoplasmic reticulum. The immunohistochemical demonstration of nNOS, using the nickel enhancement technique, shows positive reaction product over the dendrites and the soma of the nerve cell in the rat brain. Ultrastructural localization of nNOS in whole mount preparations of myenteric plexus and circular smooth muscle from guinea-pig ileum shows that NOS immunoreactivity was patchily distributed in myenteric neurones and was not specifically associated with any intracellular organelles or with plasma membranes. In situ hybridization, using radio-labelled probes, was used to study nNOS mRNA in lumbar dorsal root ganglia after peripheral transection of the sciatic nerve in rats. Labelling of the NOS mRNA-positive neurones is observed as a series of dense granules over the entire cell. NADPH-d histochemistry, immunocytochemistry and in situ hybridization each have a significant role to play in the localization of NOS. NADPH-d detects an enzyme associated with the NOS molecule, immunocytochemistry detects the NOS molecule, and in situ hybridization detects mRNA for NOS. Therefore, if each of these techniques is applied in carefully controlled experiments, consideration of the accumulated data should be valuable in revealing insights into the biology of NOS.",
     "FAU": [
          "Beesley, J E"
     ],
     "AU": [
          "Beesley JE"
     ],
     "AD": "Wellcome Research Laboratories, Beckenham, Kent, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Histochem J",
     "JT": "The Histochemical journal",
     "JID": "0163161",
     "RN": [
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.6.99.1 (NADPH Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Histocytochemistry/*methods",
          "Humans",
          "Immunohistochemistry/methods",
          "In Situ Hybridization",
          "Microscopy, Electron",
          "NADPH Dehydrogenase",
          "Nitric Oxide Synthase/*analysis"
     ],
     "RF": "69",
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochem J. 1995 Oct;27(10):757-69.",
     "term": "hippocampus"
}