{
     "PMID": "8576501",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960314",
     "LR": "20151119",
     "IS": "0002-8614 (Print) 0002-8614 (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "1H-MRS, MRI-based hippocampal volumetry, and 99mTc-HMPAO-SPECT in normal aging, age-associated memory impairment, and probable Alzheimer's disease.",
     "PG": "133-8",
     "AB": "OBJECTIVE: To better understand how to differentiate the \"in vivo\" normal aging brain from pathological conditions, namely dementia of the Alzheimer type (DAT), by means of magnetic resonance imaging (MRI), single photon emission computerized tomography (SPECT), and proton magnetic resonance spectroscopy (1H-MRS), to show neuroanatomical, perfusional and neurochemical details, respectively. DESIGN: 1H-MRS, MRI-based hippocampal volumetry and 99mTc-HMPAO SPECT were performed in healthy older subjects as well as patients suffering from age-associated memory impairment (AAMI) and dementia of Alzheimer type (DAT). SUBJECTS AND SETTING: Eighteen subjects were selected from those referred to an outpatient clinic for diagnostic evaluation of cognitive impairment entered the study. Six patients fulfilled NINCDS-ADRDA diagnostic criteria for DAT, six subjects were affected by AAMI, and six cognitively healthy subjects, selected from among relatives of the patients, were defined as controls. METHODS: The 1H-MRS and MRI studies were performed on a 1.5 Tesla NMR-imaging system equipped with a spectroscopy research package. SPECT scans were performed on a Gamma 11 computer system. FINDINGS: 1H-MRS showed significantly lower N-acetylasparatate concentration in DAT and AAMI compared with controls. Conversely, mean inositol concentration was significantly higher in DAT than in controls, whereas AAMI subjects registered intermediate values. MRI measurements showed significantly reduced volumes of hippocampal formations in DAT and AAMI groups compared with controls. Finally, 99mTc-HMPAO SPECT showed a significant frontal, temporo-parietal, and occipital hypoperfusion in DAT patients only. CONCLUSIONS: These findings support the hypothesis of a continuum among the three conditions studied, or at least between AAMI and DAT, where AAMI seems to be an early, monosymptomatic stage of Alzheimer disease. Accepting this view, it would be questionable to maintain the term \"age-associated memory impairment\" as a discrete entity.",
     "FAU": [
          "Parnetti, L",
          "Lowenthal, D T",
          "Presciutti, O",
          "Pelliccioli, G P",
          "Palumbo, R",
          "Gobbi, G",
          "Chiarini, P",
          "Palumbo, B",
          "Tarducci, R",
          "Senin, U"
     ],
     "AU": [
          "Parnetti L",
          "Lowenthal DT",
          "Presciutti O",
          "Pelliccioli GP",
          "Palumbo R",
          "Gobbi G",
          "Chiarini P",
          "Palumbo B",
          "Tarducci R",
          "Senin U"
     ],
     "AD": "Sezione di Gerontologia e Geriatria, Universita di Perugia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Am Geriatr Soc",
     "JT": "Journal of the American Geriatrics Society",
     "JID": "7503062",
     "RN": [
          "0 (Organotechnetium Compounds)",
          "0 (Oximes)",
          "30KYC7MIAI (Aspartic Acid)",
          "3B744AG22N (Technetium Tc 99m Exametazime)",
          "4L6452S749 (Inositol)",
          "997-55-7 (N-acetylaspartate)"
     ],
     "SB": "IM",
     "CIN": [
          "J Am Geriatr Soc. 1996 Feb;44(2):209-11. PMID: 8576516"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/*diagnosis",
          "Aspartic Acid/analogs & derivatives/analysis",
          "Brain Chemistry",
          "Case-Control Studies",
          "Diagnosis, Differential",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Inositol/analysis",
          "*Magnetic Resonance Imaging",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Memory Disorders/*diagnosis",
          "Middle Aged",
          "Organotechnetium Compounds",
          "Oximes",
          "Technetium Tc 99m Exametazime",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Am Geriatr Soc. 1996 Feb;44(2):133-8.",
     "term": "hippocampus"
}