{
     "PMID": "8576180",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960311",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "271",
     "IP": "3",
     "DP": "1996 Jan 19",
     "TI": "Expression of the peroxisome proliferator-activated receptor alpha gene is stimulated by stress and follows a diurnal rhythm.",
     "PG": "1764-9",
     "AB": "Peroxisome proliferator-activated receptors (PPARs) are nuclear hormone receptors that can be activated by fatty acids and peroxisome proliferators. The PPAR alpha subtype mediates the pleiotropic effects of these activators in liver and regulates several target genes involved in fatty acid catabolism. In primary hepatocytes cultured in vitro, the PPAR alpha gene is regulated at the transcriptional level by glucocorticoids. We investigated if this hormonal regulation also occurs in the whole animal in physiological situations leading to increased plasma corticosterone levels in rats. We show here that an immobilization stress is a potent and rapid stimulator of PPAR alpha expression in liver but not in hippocampus. The injection of the synthetic glucocorticoid dexamethasone into adult rats produces a similar increase in PPAR alpha expression in liver, whereas the administration of the antiglucocorticoid RU 486 inhibits the stress-dependent stimulation. We conclude that glucocorticoids are major mediators of the stress response. Consistent with this hormonal regulation, hepatic PPAR alpha mRNA and protein levels follow a diurnal rhythm, which parallels that of circulating corticosterone. To test the effects of variations in PPAR alpha expression on PPAR alpha target gene activity, high glucocorticoid-dependent PPAR alpha expression was mimicked in cultured primary hepatocytes. Under these conditions, hormonal stimulation of receptor expression synergizes with receptor activation by WY-14,643 to induce the expression of the PPAR alpha target gene acyl-CoA oxidase. Together, these results show that regulation of the PPAR alpha expression levels efficiently modulates PPAR activator signaling and thus may affect downstream metabolic pathways involved in lipid homeostasis.",
     "FAU": [
          "Lemberger, T",
          "Saladin, R",
          "Vazquez, M",
          "Assimacopoulos, F",
          "Staels, B",
          "Desvergne, B",
          "Wahli, W",
          "Auwerx, J"
     ],
     "AU": [
          "Lemberger T",
          "Saladin R",
          "Vazquez M",
          "Assimacopoulos F",
          "Staels B",
          "Desvergne B",
          "Wahli W",
          "Auwerx J"
     ],
     "AD": "Institut de Biologie Animale, Universite de Lausanne, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Antibodies)",
          "0 (Anticholesteremic Agents)",
          "0 (DNA Primers)",
          "0 (Pyrimidines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Cytoplasmic and Nuclear)",
          "0 (Transcription Factors)",
          "7S5I7G3JQL (Dexamethasone)",
          "86C4MRT55A (pirinixic acid)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Antibodies",
          "Anticholesteremic Agents/pharmacology",
          "Base Sequence",
          "Blotting, Western",
          "Cell Nucleus/metabolism",
          "Cells, Cultured",
          "*Circadian Rhythm",
          "DNA Primers",
          "Dexamethasone/*pharmacology",
          "Drug Synergism",
          "*Gene Expression Regulation/drug effects",
          "Liver/drug effects/*metabolism",
          "Male",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction",
          "Pyrimidines/pharmacology",
          "RNA, Messenger/analysis/biosynthesis",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Cytoplasmic and Nuclear/analysis/*biosynthesis/genetics",
          "Restraint, Physical",
          "Restriction Mapping",
          "*Stress, Psychological",
          "Transcription Factors/analysis/*biosynthesis/genetics"
     ],
     "EDAT": "1996/01/19 00:00",
     "MHDA": "1996/01/19 00:01",
     "CRDT": [
          "1996/01/19 00:00"
     ],
     "PHST": [
          "1996/01/19 00:00 [pubmed]",
          "1996/01/19 00:01 [medline]",
          "1996/01/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1996 Jan 19;271(3):1764-9.",
     "term": "hippocampus"
}