{
     "PMID": "8579769",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960319",
     "LR": "20061115",
     "IS": "0936-3076 (Print) 0936-3076 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1994",
     "TI": "Reference memory is affected by transient bilateral clamping of the carotid arteries in rats (BCCA).",
     "PG": "47-59",
     "AB": "Rats were subjected to 60 min of bilateral clamping of the carotid arteries (BCCA) in pentobarbital anaesthesia and tested in a hole board with 8 of the 25 holes baited with food pellets hidden in a serial order. All rats learned to recognize the pattern as a reference during an acquisition period at 2-14 days post surgery, i.e. reference memory. During the recall tests 29-37, 165-175 and 240-250 days later BCCA animals showed a decrease in memory revealing a significant increase in reference memory errors. The number of working memory errors, i.e. reexamination of inspected previously baited holes, did not differ from those of sham operated controls. The number of pellets eaten in serial order from hole 1 to hole 8 was significantly decreased in BCCA animals compared with controls, while the number of holes inspected by the animals in the two groups were the same. Thus the observed behaviour changes appear not to be caused by motor or motivation deficiencies.",
     "FAU": [
          "Heim, C",
          "Sontag, K H"
     ],
     "AU": [
          "Heim C",
          "Sontag KH"
     ],
     "AD": "Department of Psychiatry, University of Gottingen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Park Dis Dement Sect",
     "JT": "Journal of neural transmission. Parkinson's disease and dementia section",
     "JID": "8914371",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Behavior, Animal",
          "Carotid Arteries/*physiology",
          "Functional Laterality/physiology",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Male",
          "Memory/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Park Dis Dement Sect. 1994;7(1):47-59.",
     "term": "hippocampus"
}