{
     "PMID": "8579105",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960311",
     "LR": "20170219",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "148",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "In Alzheimer's disease the Golgi apparatus of a population of neurons without neurofibrillary tangles is fragmented and atrophic.",
     "PG": "415-26",
     "AB": "Recent immunocytochemical and morphometric studies in amyotrophic lateral sclerosis, Alzheimer's disease (AD), and aging indicate that the neuronal Golgi apparatus is a reliable index of activity or degeneration. To further evaluate a possible role of the Golgi apparatus in the pathogenesis of AD, we examined by double labeling the neuronal Golgi apparatus, neurofibrillary tangles (NFTs), and senile plaques (SPs) in the hippocampus of six cases of AD, and in 13 controls including three cases of a rare form of dementia lacking distinctive histopathological features. The Golgi apparatus was visualized with a polyclonal antiserum against MG-160, a membrane sialoglycoprotein of the organelle, and NFTs and SPs were visualized with biotinylated basic fibroblast growth factor (bFGF). Only a rare SP contained a few small immunostained elements of the Golgi apparatus. Neurons with intracellular NFTs, labeled with biotinylated bFGF, contained intensely labeled but deformed Golgi apparatus, which was displaced by the NFTs and coalesced into larger irregular granules. In contrast, a population of neurons without NFTs displayed fragmentation of the Golgi apparatus, ie, the organelle appeared in the form of small round, disconnected, and dispersed elements instead of the normal perinuclear network of irregular or linear profiles which often extended into the proximal segments of dendrites. In addition, the fragmented neuronal Golgi apparatus was atrophic as the percentage of the cell surface area occupied by the organelle was 4.4 +/- 0.6% SD, whereas in neurons with a normal Golgi apparatus the percentage of the cell surface area occupied by the organelle was 10.3 +/- 0.3% SD. The results of this study suggest that in AD the Golgi apparatus of a population of neurons without NFTs is involved in the pathogenesis of the disease. Considering the role of the Golgi apparatus in the processing of polypeptides destined for fast axoplasmic transports, the fragmentation of the organelle may be associated with functional and structural impairments of axons and presynaptic terminals.",
     "FAU": [
          "Stieber, A",
          "Mourelatos, Z",
          "Gonatas, N K"
     ],
     "AU": [
          "Stieber A",
          "Mourelatos Z",
          "Gonatas NK"
     ],
     "AD": "Department of Pathology and Laboratory Medicine, University of Pennsylvania School of Medicine, Philadelphia 19104-6079, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS05572/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "103107-01-3 (Fibroblast Growth Factor 2)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Am J Pathol. 1996 Feb;148(2):355-60. PMID: 8579097"
     ],
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Entorhinal Cortex/ultrastructure",
          "Female",
          "Fibroblast Growth Factor 2/analysis",
          "Golgi Apparatus/*ultrastructure",
          "Hippocampus/*ultrastructure",
          "Humans",
          "Immunoenzyme Techniques",
          "Male",
          "Middle Aged",
          "Neurites/ultrastructure",
          "Neurofibrillary Tangles/ultrastructure",
          "Neurons/*ultrastructure"
     ],
     "PMC": "PMC1861703",
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1996 Feb;148(2):415-26.",
     "term": "hippocampus"
}