{
     "PMID": "8581291",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960320",
     "LR": "20151119",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "116",
     "IP": "5",
     "DP": "1995 Nov",
     "TI": "Intraneuronal accumulation and persistence of radiolabel in rat brain following in vivo administration of [3H]-chlorisondamine.",
     "PG": "2503-9",
     "AB": "1. Chlorisondamine (CHL), a bisquaternary amine, produces a remarkably long-lasting blockade of central responses to nicotine. The mechanism underlying this blockade is not known. The main aim of this study was to test for possible accumulation of [3H]-CHL in rat brain during the period of chronic blockade. 2. Rats received CHL, either systemically (10 mg kg-1) or centrally (10 micrograms i.c.v.). Seven days later, striatal synaptosomes prepared from these animals were tested for nicotine-induced [3H]-dopamine release. This experiment showed that i.c.v. administration of CHL was as effective as systemic administration in producing ex vivo blockade of central nicotinic receptors. 3. Rats received bilateral i.c.v. infusions of [3H]-CHL (10 micrograms) and radioactivity was subsequently quantified in dissected cerebral cortex, striatum, hippocampus, midbrain and cerebellum. Radiolabel was detected at all three survival times (1, 7, and 21 days). Regional heterogeneity was apparent at 7 and 21 days survival. Radiolabel was almost exclusively confined to the insoluble subcellular fraction in all areas sampled. 4. The anatomical distribution of radiolabel was also visualized in brain sections. Rats received bilateral i.c.v. infusions of [3H]-CHL (10 micrograms) and were killed at 1, 7, 21 or 84 days. Immediately before they were killed, all rats were tested behaviourally, and central nicotinic blockade was demonstrated at 1, 7 and 21 days; partial recovery was observed at 84 days. Particularly at longer survival times, tritium was found to be heavily concentrated in the substantia nigra pars compacta, ventral tegmental area, dorsal raphe nucleus, and the granular layer of the cerebellum. 5. The possibility of retrograde axonal transport of radiolabel was then examined. Rats received a unilateral intrastriatal infusion of [3H]-CHL (0.34 or 0.034 micrograms) one week before they were killed. Autoradiographic labelling was largely confined to the site of infusion and to the ipsilateral substantia nigra pars compacta and dorsal raphe nucleus. 6. Thus, after i.c.v. administration, CHL (and/or centrally-formed derivatives) is initially widely distributed within the brain and is then selectively retained within a few brain areas. A persistent accumulation occurs within putative dopaminergic and 5-hydroxytryptaminergic neurones, at least partly through uptake by terminals and/or axons followed by retrograde transport. This persistent and anatomically-selective intraneuronal accumulation possibly underlies the long-term central nicotinic blockade associated with chlorisondamine.",
     "FAU": [
          "el-Bizri, H",
          "Rigdon, M G",
          "Clarke, P B"
     ],
     "AU": [
          "el-Bizri H",
          "Rigdon MG",
          "Clarke PB"
     ],
     "AD": "Department of Pharmacology and Therapeutics, McGill University, Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Nicotinic Agonists)",
          "0 (Nicotinic Antagonists)",
          "6M3C89ZY6R (Nicotine)",
          "JD3M24F66I (Chlorisondamine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Axonal Transport/drug effects/physiology",
          "Brain/anatomy & histology/cytology/*metabolism",
          "Chlorisondamine/administration & dosage/*pharmacokinetics",
          "Dopamine/metabolism",
          "In Vitro Techniques",
          "Injections, Intraventricular",
          "Male",
          "Neurons/*metabolism",
          "Nicotine/pharmacology",
          "Nicotinic Agonists/pharmacology",
          "Nicotinic Antagonists/administration & dosage/*pharmacokinetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Subcellular Fractions/metabolism",
          "Synaptosomes/drug effects/metabolism"
     ],
     "PMC": "PMC1909043",
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1995 Nov;116(5):2503-9.",
     "term": "hippocampus"
}