{
     "PMID": "8583397",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960321",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "489 ( Pt 1)",
     "DP": "1995 Nov 15",
     "TI": "Cellular mechanisms of 4-aminopyridine-induced synchronized after-discharges in the rat hippocampal slice.",
     "PG": "127-40",
     "AB": "1. We constructed a model of the in vitro rodent CA3 region with 128 pyramidal neurones and twenty-four inhibitory neurones. The model was used to analyse synchronized firing induced in the rat hippocampal slice by 4-aminopyridine (4-AP), a problem simultaneously studied in experiments in rat hippocampal slices. N-methyl-D-aspartate (NMDA) receptors were blocked. 2. Consistent with a known action of 4-AP, unitary EPSCs were assumed to be large and prolonged. With augmented EPSCs, spontaneous synchronized bursts occurred in the model if random ectopic axonal spikes were present. We observed probable antidromic spikes and miniature spikes experimentally. 3. Consistent with experiment, model synchronized bursts were preceded by a period of about 100 ms of increased unit activity and cell depolarization. In the model, this was caused in part by EPSPs consequent to ectopic axonal spikes. 4. After widespread firing had begun, full-blown synchrony in the model required orthodromic EPSPs. A single synchronized burst, once initiated, could proceed without further ectopic activity. 5. A depolarizing change in reversal potential for dendritic GABAA favoured the occurrence of synchronized after-discharges in the model. Consistent with this, bicuculline was found to block after-discharges in slices bathed in 4-AP (70 microM) during NMDA blockade. 6. These data indicate that, even with synaptic inhibition present, ectopic spikes can 'set the stage' for synchronized activity by depolarizing pyramidal cell dendrites, but that recurrent orthodromic EPSPs are required for expression of this synchrony. When synaptic inhibition is present, EPSCs may need to be larger than usual for synchrony to take place. Secondary bursts in 4-AP appear to be driven in part by a depolarizing GABAA-mediated current.",
     "FAU": [
          "Traub, R D",
          "Colling, S B",
          "Jefferys, J G"
     ],
     "AU": [
          "Traub RD",
          "Colling SB",
          "Jefferys JG"
     ],
     "AD": "IBM Research Division, T. J. Watson Research Center, Yorktown Heights, NY 10598, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "BH3B64OKL9 (4-Aminopyridine)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/*pharmacology",
          "Action Potentials/*drug effects/physiology",
          "Animals",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Picrotoxin/pharmacology",
          "Pyramidal Cells/drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC1156798",
     "EDAT": "1995/11/15 00:00",
     "MHDA": "1995/11/15 00:01",
     "CRDT": [
          "1995/11/15 00:00"
     ],
     "PHST": [
          "1995/11/15 00:00 [pubmed]",
          "1995/11/15 00:01 [medline]",
          "1995/11/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Nov 15;489 ( Pt 1):127-40.",
     "term": "hippocampus"
}