{
     "PMID": "8583659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960319",
     "LR": "20151119",
     "IS": "0021-4892 (Print) 0021-4892 (Linking)",
     "VI": "44",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "[The changes of central nervous synapses after transient cerebral ischemia].",
     "PG": "1639-47",
     "AB": "Changes in drebrin, MAP2 (postsynaptic marker) and synaptophysin (presynaptic marker) in rat brains were examined after 20 min of transient cerebral ischemia. Immunoreactivity for drebrin and MAP2 in hippocampus CA1 area decreased 7 days after ischemia. The immunoreactivity for debrin in stratum lucidum of hippocampus CA3 area increased 7 days after ischemia. Sodium dodecyl sulfate gel electrophoresis and immunoblot procedures using an antibody to drebrin, MAP2 and synaptophysin were carried out. The levels of drebrin and MAP2 in hippocampus decreased significantly 4 hours and 7 days after recirculation. In contrast, the level of synaptophysin was unchanged. The levels of each protein in cerebral cortex showed no significant changes. The changes after ischemia seemed to occur at the same time both in the dendritic spines and in their shafts, and the increase of the immunoreactivity for drebrin in CA3 might suggest the change of cytoskeletal protein synthesis in survived neurons.",
     "FAU": [
          "Saruki, N"
     ],
     "AU": [
          "Saruki N"
     ],
     "AD": "Department of Anesthesiology and Reanimatology, Gunma University School of Medicine, Maebashi.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Masui",
     "JT": "Masui. The Japanese journal of anesthesiology",
     "JID": "0413707",
     "RN": [
          "0 (Biomarkers)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Neuropeptides)",
          "0 (drebrins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomarkers/analysis",
          "Brain/metabolism/pathology",
          "Ischemic Attack, Transient/*metabolism/*pathology",
          "Male",
          "Microtubule-Associated Proteins/metabolism",
          "Neuropeptides/analysis",
          "Rats",
          "Rats, Wistar",
          "Synapses/metabolism/*pathology"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Masui. 1995 Dec;44(12):1639-47.",
     "term": "hippocampus"
}