{
     "PMID": "8584280",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960318",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1995 Fall",
     "TI": "Hydroxyl radical generation in rat brain is initiated by iron but not aluminum, as determined by microdialysis with salicylate trapping and GC-MS analysis.",
     "PG": "489-96",
     "AB": "Free radical-induced brain oxidative injury is thought to play a role in the etiology and pathogenesis of neurodegenerative disorders. Iron (Fe) can catalyze the Fenton reaction and mediate hydroxyl radical (HO.) generation to initiate lipid peroxidation (LP). The neurotoxin aluminum (Al) can facilitate Fe-mediated LP. However, the mechanism of Al-facilitated LP has not been determined. In this study, microdialysis (MD) of the ventral hippocampus was performed in rats exposed to Fe and/or Al sulfate via the MD probe. Salicylate (SA) was included in the dialysate to trap the HO. by forming 2,3-dihydroxybenzoic acid (2,3-DHBA). 2,3-DHBA was quantified by capillary column gas chromatography-mass spectrometry (GC-MS) as a trimethylsilyl (TMS) derivative with 2,4-DHBA as an internal standard. Fe-catalyzed HO. generation was shown in brain interstitial fluid. Aluminum alone did not initiate HO. generation. Al did not facilitate Fe-catalyzed HO. generation. Therefore, the previously reported Al facilitation of Fe-mediated oxidative injury must be due to mechanisms other than increased extracellular HO. generation.",
     "FAU": [
          "Xie, C X",
          "St Pyrek, J",
          "Porter, W H",
          "Yokel, R A"
     ],
     "AU": [
          "Xie CX",
          "St Pyrek J",
          "Porter WH",
          "Yokel RA"
     ],
     "AD": "Graduate Center for Toxicology, University of Kentucky Medical Center, Lexington, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES4640/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Salicylates)",
          "3352-57-6 (Hydroxyl Radical)",
          "CPD4NFA903 (Aluminum)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/*pharmacology",
          "Animals",
          "Brain/*drug effects",
          "Hydroxyl Radical/*metabolism",
          "Iron/*pharmacology",
          "Male",
          "Microdialysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Salicylates/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1995 Fall;16(3):489-96.",
     "term": "hippocampus"
}