{
     "PMID": "8584650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960315",
     "LR": "20151119",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "106",
     "DP": "1995",
     "TI": "The distribution of orally administered (-)-deprenyl-propynyl-14C and (-)-deprenyl-phenyl-3H in rat brain.",
     "PG": "143-53",
     "AB": "Using alternatively labelled (-)-deprenyl (3H label in the ring and 14C in the propargyl group) the distribution of the compound was studied in 15 brain regions and the plasma of rats over a period of 96 h, after oral administration of 1.5 mg/kg of (-)-deprenyl. The compound is rapidly absorbed (within 15-30 min) from the gastrointestinal tract, as indicated by its high plasma level. It penetrates to the central nervous system, where it reaches a peak level within 45-60 min. During the first 2 h in the plasma the 14C label, whilst in cerebral tissues during the whole period of the experiment the 3H tracer dominates. The difference in the ratio of 3H to 14C radioactivity (compared to the 0 time relation) develops as early as in the first 15 min, which indicates the operation of a rapid \"first pass\" biotransformation of the compound. Our data represent the tissue molar concentration -time curves of (-)-deprenyl calculated from both the 3H and 14C radiolabels. A ratio of 1 of the concentrations of the two tracers would indicate that the molecule remained unchanged. The changes in the ratio, therefore, suggest the formation of considerable quantities of metabolites (methylamphetamine and amphetamine) and their presence in the brain. The difference between the area under the curves (AUC0-t for 3H and AUC0-t for 14C) represents the amount of metabolites expected to be formed during the experiment. The concentration of the metabolites should be taken into account while evaluating the pharmacological effect of (-)-deprenyl. We proved earlier that a dose of 1.5 mg/kg of (-)-deprenyl completely blocks MAO-B activity in the central nervous system. The fast metabolism of the inhibitor indicates that a minor part of the orally administered (-)-deprenyl is sufficient to produce a high level of selective MAO-B inhibition in the brain.",
     "FAU": [
          "Magyar, K",
          "Lengyel, J",
          "Szatmari, I",
          "Gaal, J"
     ],
     "AU": [
          "Magyar K",
          "Lengyel J",
          "Szatmari I",
          "Gaal J"
     ],
     "AD": "Department of Pharmacodynamics, Semmelweis University of Medicine, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "2K1V7GP655 (Selegiline)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Animals",
          "Brain/*metabolism",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Male",
          "Radioligand Assay",
          "Rats",
          "Rats, Wistar",
          "Selegiline/administration & dosage/*pharmacokinetics",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1995;106:143-53.",
     "term": "hippocampus"
}