{
     "PMID": "8584272",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960318",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1995 Fall",
     "TI": "Prolonged lead exposure modifies astrocyte cytoskeletal proteins in the rat brain.",
     "PG": "389-401",
     "AB": "The time-course and the regional astrocyte responses were studied during 15 months of continuous lead-exposure. Rat pups were exposed from postnatal day 1 (P1 group) and day 7 (P7 group) through the maternal milk, (1g% lead acetate solution in the drinking water). Following weaning lead-exposed offspring were treated during 15 months. Immunohistochemical staining for glial fibrillar acidic protein (GFAP) and vimentin were used to evaluate astrocyte response. In coincidence with previous results, after 2-3 months of treatment, we observed in both groups a transient increase of GFAP immunoreactivity in hippocampal and cerebellar astrocytes (first stage). After 4-12 months (second stage), the hypertrophy declined to near control levels despite the persistence of high blood lead-levels; meanwhile, lipofuscin-like bodies appeared in neuronal and glial cells. After one year of treatment, the immunostaining of homologous sections showed an increase of GFAP reactivity and the presence of vimentin + cells in the upper and the lower limb, and in the hilus of the fascia dentata. GFAP and vimentin astrocytic response extended to the adjacent cerebral cortex after 14 months. Although both cells showed a similar aspect, vimentin + cells showed a smaller area and a restricted arrangement. However, in the cerebellum the hypertrophy of vimentin positive astrocyte and Bergmann fibers was confined to the white matter as observed in the first stage. Astrocyte alterations, the recovery of vimentin expression and the appearance of lipofuscin-like bodies induced by prolonged lead-exposure suggest modifications in neuronal microenvironment, and might accelerate age-dependent changes in CNS.",
     "FAU": [
          "Selvin-Testa, A",
          "Loidl, C F",
          "Lopez, E M",
          "Capani, F",
          "Lopez-Costa, J J",
          "Pecci-Saavedra, J"
     ],
     "AU": [
          "Selvin-Testa A",
          "Loidl CF",
          "Lopez EM",
          "Capani F",
          "Lopez-Costa JJ",
          "Pecci-Saavedra J"
     ],
     "AD": "Instituto de Biologia Celular y Neurociencias, School of Medicine, University of Buenos Aires, R. Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Proteins)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Astrocytes/*drug effects",
          "Brain Chemistry/*drug effects",
          "Cerebellum/drug effects",
          "Cytoskeleton/*drug effects",
          "Female",
          "Hippocampus/drug effects",
          "Immunohistochemistry",
          "Lead/*toxicity",
          "Male",
          "Proteins/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1995 Fall;16(3):389-401.",
     "term": "hippocampus"
}