{
     "PMID": "8585819",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960319",
     "LR": "20151119",
     "IS": "0004-282X (Print) 0004-282X (Linking)",
     "VI": "53",
     "IP": "3-B",
     "DP": "1995 Sep",
     "TI": "Results from the intracarotid amytal procedure in patients with uni or bitemporal lobe epilepsy and mesial sclerosis.",
     "PG": "613-8",
     "AB": "This study discusses the results from the IAP and its lateralizing and prognostic value in patients with temporal lobe epilepsy (TLE) and mesial temporal sclerosis (MTS). Eighteen patients were submitted to the IAP. Fifteen had bitemporal and 3 unitemporal lobe epilepsies. All patients had MTS on MRI and in one there was an unrelated lesion in the contralateral hippocampus. Nine bitemporal patients passed after the injection ipsilateral to the MTS and 4 failed bilaterally. One bitemporal passed bilaterally. Seven of these bitemporal patients passed an injection ipsilateral to MTS and failed on contralateral injection. Two of the unitemporal lobe patients passed the ipsilateral injection and failed the contralateral one. One of the unitemporal lobe patients failed bilaterally the IAP. Overall, 56% of the group disclosed the pass ipsi-/fail contralateral pattern in the IAP. Eight patients were operated, are seizure free and had no additional memory deficit. Many patients with TLE were found to have the pass ipsi-/fail contralateral pattern in the IAP. This might prove to be of lateralizing and prognostic value in such cases.",
     "FAU": [
          "Caner-Cukiert, A R",
          "Cukiert, A",
          "Gronich, G",
          "Marino Junior, R"
     ],
     "AU": [
          "Caner-Cukiert AR",
          "Cukiert A",
          "Gronich G",
          "Marino Junior R"
     ],
     "AD": "Department of Neurology, Faculty of Medicine, University of Sao Paulo, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Brazil",
     "TA": "Arq Neuropsiquiatr",
     "JT": "Arquivos de neuro-psiquiatria",
     "JID": "0125444",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "*Amobarbital",
          "Animals",
          "Carotid Artery, Internal",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis",
          "Functional Laterality",
          "Hippocampus/pathology",
          "Humans",
          "Injections, Intra-Arterial",
          "Memory Disorders",
          "Prognosis",
          "Sclerosis",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arq Neuropsiquiatr. 1995 Sep;53(3-B):613-8.",
     "term": "hippocampus"
}