{
     "PMID": "8586554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960322",
     "LR": "20170219",
     "IS": "0021-8782 (Print) 0021-8782 (Linking)",
     "VI": "187 ( Pt 3)",
     "DP": "1995 Dec",
     "TI": "Understanding the cortex through the hippocampus: lamina-specific connections of the rat hippocampal neurons.",
     "PG": "539-45",
     "AB": "A characteristic feature of hippocampal organisation is the lamina-specific termination of afferent fibres. The factors determining this characteristic fibre segregation are not known. By using slice cultures as a model, we have recently demonstrated that the laminated termination of hippocampal afferents does not result from the temporal sequence of ingrowth of the various afferent fibre systems during development. Moreover, the lack of extrinsic afferents in culture does not induce a substantial translaminar sprouting of the remaining (intrinsic) fibres or of a defined afferent system supplied by a coculture. These results contrast with previous reports on an expansion of intact fibre systems in the hippocampus in response to partial deafferentation, for instance by removal of entorhinal afferents. We therefore studied the sprouting of commissural fibres following an entorhinal lesion directly by labelling commissural axons in vivo with the anterogradely transported tracer Phaseolus vulgaris leucoagglutinin. Sprouting of commissural fibres following an entorhinal lesion was observed but, in accordance with our in vitro observations, this growth of commissural terminals took place within the appropriate termination zones of commissural fibres. These results point to a rigid laminar specificity of hippocampal afferents that is preserved after partial deafferentiation.",
     "FAU": [
          "Frotscher, M",
          "Heimrich, B",
          "Deller, T",
          "Nitsch, R"
     ],
     "AU": [
          "Frotscher M",
          "Heimrich B",
          "Deller T",
          "Nitsch R"
     ],
     "AD": "Institute of Anatomy, University of Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Anat",
     "JT": "Journal of anatomy",
     "JID": "0137162",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Coculture Techniques",
          "Denervation",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Nerve Fibers/physiology",
          "Neural Pathways/*physiology",
          "Neurons, Afferent/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stereotaxic Techniques",
          "Synapses/physiology"
     ],
     "PMC": "PMC1167458",
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Anat. 1995 Dec;187 ( Pt 3):539-45.",
     "term": "hippocampus"
}