{
     "PMID": "8592116",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960403",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "Neuronal loss and cytoskeletal disruption following intrahippocampal administration of the metabolic inhibitor malonate: lack of protection by MK-801.",
     "PG": "474-84",
     "AB": "Impaired energy metabolism may contribute to the pathogenesis of late-onset neurodegenerative disorders such as Alzheimer's disease by increasing neuronal vulnerability to excitotoxic damage through the NMDA receptor. The effects of metabolic impairment on the striatum have been extensively examined, but relatively little is known regarding the vulnerability of the hippocampus. To examine the effect of metabolic impairment on the hippocampal formation, malonate (0.25-2.5 mumol), a reversible inhibitor of succinate dehydrogenase, was administered by stereotaxic injection into the hippocampus of male Sprague-Dawley rats. Neuronal loss was assessed by Nissl stain, and immunocytochemistry was used to examine cytoskeletal disruption. Malonate produced a dose-dependent lesion in which CA1 pyramidal neurons were most vulnerable, followed by CA3 and dentate gyrus. Cytoskeletal alterations included the loss of microtubule-associated protein 2 (MAP2) and dendritic MAP1B immunoreactivity, whereas axonal MAP1B and tau proteins were relatively spared. Spatially and temporally correlated with the loss of MAP2 was an increase in the immunoreactivity of calpain-cleaved spectrin. A similar pattern of neuronal damage and cytoskeletal disruption was produced by intrahippocampal injection of quinolinate (0.1 mumol), an NMDA agonist. Although these results are consistent with the hypothesis that metabolic impairment results in excitotoxic death, MK-801 (dizocilipine maleate), a noncompetitive NMDA receptor antagonist, did not attenuate the lesions produced by malonate but was effective against quinolinate. The results suggest that NMDA receptor activation is not required for malonate-induced damage in the hippocampal formation.",
     "FAU": [
          "Pang, Z",
          "Umberger, G H",
          "Geddes, J W"
     ],
     "AU": [
          "Pang Z",
          "Umberger GH",
          "Geddes JW"
     ],
     "AD": "Sanders-Brown Center on Aging, University of Kentucky, Lexington 40536-0230, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AG10678/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Malonates)",
          "0 (Neuroprotective Agents)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "9KX7ZMG0MK (malonic acid)",
          "EC 1.3.99.1 (Succinate Dehydrogenase)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death",
          "Cytoskeleton/*drug effects",
          "Dizocilpine Maleate/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/cytology/*drug effects/metabolism/ultrastructure",
          "Injections",
          "Male",
          "Malonates/*pharmacology",
          "Neurons/*drug effects/metabolism/ultrastructure",
          "Neuroprotective Agents/pharmacology",
          "Quinolinic Acid/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Succinate Dehydrogenase/metabolism",
          "Time Factors"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Feb;66(2):474-84.",
     "term": "hippocampus"
}