{
     "PMID": "8592141",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960403",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "N-methyl-D-aspartate receptor proteins NR2A and NR2B are differentially distributed in the developing rat central nervous system as revealed by subunit-specific antibodies.",
     "PG": "692-700",
     "AB": "We have identified the regional distributions and developmental expression of NMDA-receptor proteins NR2A and NR2B in rat CNS, using two subunit-specific affinity-purified polyclonal antibodies that recognize NR2A and NR2B. In western blots of cells transfected with NR2A or NR2B cDNAs, and of brain homogenates, each antibody detects a single predominant 172-kDa protein corresponding to its homologous subunit. Both subunits are glycoproteins that are enriched in synaptic membranes. In adult rat CNS, NR2A and NR2B are enriched in cortex and hippocampus but are present in other forebrain regions. In hindbrain, NR2A is present at low levels but NR2B is barely detectable. These subunits are differentially expressed in postnatal CNS development. In cortex and striatum, NR2A is absent at birth but expression increases thereafter, whereas NR2B is expressed at nearly adult levels during forebrain development. In hindbrain, low levels of NR2A are present throughout development, whereas NR2B is expressed only transiently in the first postnatal weeks. These results suggest that native NMDA receptors are modulated by NR2A and NR2B in adult forebrain but not appreciably in hindbrain. In contrast, during early postnatal development, NR2B may have a more dominant role than NR2A in modulating NMDA receptors throughout the CNS. Thus, transient changes in NMDA-receptor function may occur during maturation of certain neuronal and/or glial populations via differential expression of NR2A and NR2B subunits.",
     "FAU": [
          "Portera-Cailliau, C",
          "Price, D L",
          "Martin, L J"
     ],
     "AU": [
          "Portera-Cailliau C",
          "Price DL",
          "Martin LJ"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205-2196, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05146/AG/NIA NIH HHS/United States",
          "NS 20020/NS/NINDS NIH HHS/United States",
          "NS 20471/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Peptide Fragments)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Amino Acid Sequence",
          "Animals",
          "Animals, Newborn",
          "Brain/growth & development/*metabolism",
          "Glycosylation",
          "Immunologic Techniques",
          "Male",
          "Molecular Sequence Data",
          "Peptide Fragments/chemistry/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/chemistry/immunology/*metabolism",
          "Spinal Cord/growth & development/*metabolism",
          "Subcellular Fractions/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Feb;66(2):692-700.",
     "term": "hippocampus"
}