{
     "PMID": "8592163",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960403",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "Presynaptic NMDA receptors display physiological characteristics of homomeric complexes of NR1 subunits that contain the exon 5 insert in the N-terminal domain.",
     "PG": "865-8",
     "AB": "The subunit composition of the N-methyl-D-aspartate (NMDA) glutamate receptor affects both its channel activity and its sensitivity to modulation by a wide variety of substances. Expression studies in oocytes and physiological studies in neurons indicate that endogenous postsynaptic NMDA receptors are heterooligomeric complexes of NR1 and NR2 subunits. To deduce the subunit composition of the presynaptic NMDA receptor on noradrenergic nerve terminals, we examined the modulation of NMDA-evoked norepinephrine (NE) release from hippocampal synaptosomes. At high glycine concentrations, the NMDA-evoked release was not potentiated by reducing reagents, low micromolar Zn2+ or Ni2+, polyamines, or 100 microM histamine. It was also not inhibited by oxidizing agents or physiological concentrations of protons but was inhibited by high micromolar Co2+, Zn2+, and Ni2+, but not Fe3+, by high micromolar ifenprodil, and by 1 mM histamine. At low glycine concentrations, it was potentiated by spermine. These characteristics are similar to those displayed by homooligomeric complexes of NR1 subunits that contain in the N-terminal domain the 21-amino-acid insert encoded by exon 5. These data provide physiological evidence that some endogenous NMDA receptor complexes may contain only the NR1 (+ exon 5) subunits.",
     "FAU": [
          "Wang, J K",
          "Thukral, V"
     ],
     "AU": [
          "Wang JK",
          "Thukral V"
     ],
     "AD": "Department of Neuroscience, Tufts University School of Medicine, Boston, Massachusetts 02111, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS30590/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Ions)",
          "0 (Metals)",
          "0 (Polyamines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)",
          "820484N8I3 (Histamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Exons",
          "Hippocampus/metabolism",
          "Histamine/pharmacology",
          "Hydrogen-Ion Concentration",
          "Ions",
          "Male",
          "Metals/pharmacology",
          "N-Methylaspartate/pharmacology",
          "Norepinephrine/metabolism",
          "Oxidation-Reduction",
          "Polyamines/pharmacology",
          "Presynaptic Terminals/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*genetics/*physiology",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Feb;66(2):865-8.",
     "term": "hippocampus"
}