{
     "PMID": "8593656",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960408",
     "LR": "20131121",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "283",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "The dorsomedial and dorsolateral forebrain of the zebra finch, Taeniopygia guttata: a Golgi study.",
     "PG": "263-82",
     "AB": "Neurones in the zebra finch dorsal forebrain (hippocampal and lateral corticoid complexes) were described and located using Golgi methods. We distinguish two main classes of neurones, spinous with distant projecting axons, and aspinous with local axons. Spinous neurones are subclassified into bitufted pyramids, localised in the medial hippocampus, modified bitufted pyramids in the intermediate corticoid area, multipolar neurones in the parahippocampal area, lateral hippocampus and corticoid complex, and stellate neurones in the corticoid complex. Among the aspinous neurones, we distinguish neurones with basket axons, dense pericellular axons, radial axons, and net-like axons, and horizontal cells seen in the dorsolateral corticoid area. This group includes sparsely spinous neurones found in the intermediate corticoid area. On the basis of the neuronal characteristics, we divide the hippocampal complex into 5 fields: medial and lateral hippocampus, parahippocampal area, central field of the parahippocampal area, and crescent field. The lateral corticoid complex is subdivided into an intermediate corticoid area and a dorsolateral corticoid area. We conclude that the avian dorsal forebrain is an assembly of fields interconnected by axonal collaterals. The medial hippocampus and possibly the intermediate corticoid area display a primitive cortex-like organisation, whereas the other fields lack any sign of cortical structure.",
     "FAU": [
          "Montagnese, C M",
          "Krebs, J R",
          "Meyer, G"
     ],
     "AU": [
          "Montagnese CM",
          "Krebs JR",
          "Meyer G"
     ],
     "AD": "Department Zoology and Pharmacology, University of Oxford, South Parks Road, Oxford OX1 3PS, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Coloring Agents)",
          "95IT3W8JZE (Silver Nitrate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Birds/*anatomy & histology",
          "Cell Size",
          "Coloring Agents",
          "Hippocampus/cytology",
          "Male",
          "Mammals/anatomy & histology",
          "Neurons/classification/ultrastructure",
          "Prosencephalon/*cytology",
          "Reptiles/anatomy & histology",
          "Silver Nitrate",
          "Silver Staining/methods",
          "Species Specificity"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1996 Feb;283(2):263-82.",
     "term": "hippocampus"
}