{
     "PMID": "859668",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770630",
     "LR": "20061115",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "1977",
     "TI": "[Quantitative histochemical study of monoamine oxidase in the rabbit hippocampal formation].",
     "PG": "135-41",
     "AB": "Distribution of monoamine oxidase (MAO) in the rabbit hippocampal formation was studied using the quantitative histochemical methods. Specific reduction of the nitro-blue tetrazolium was observed in the str. lacunosum-moleculare of hippocampal fields CA1 and CA2 and in str. moleculare of the fascia dentata. There is a large number of myelinated fibres in stratum alveus and Shaffer's collaterals with strong positive reaction. However, large amounts of diformazan were found in this stratum after incubation without a substrate. This and other data on spontaneous reduction of nitro-blue tetrazolium by myelin allow considering that the positive reaction of Glenner in alveus and collateralis of Shaffer is nonspecific. The diformazan in the str. pyramidale and str. granulare is nonspecific too, which was confirmed by preincubation in iproniazide and incubation without a substrate.",
     "FAU": [
          "Budantsev, A Iu",
          "Zharikova, A D"
     ],
     "AU": [
          "Budantsev AIu",
          "Zharikova AD"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kolichestvennoe gistokhimicheskoe issledovanie monoaminoksidazy v gippokampovoi formatsii krolika",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "RN": [
          "EC 1.4.3.4 (Monoamine Oxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chinchilla",
          "Hippocampus/*enzymology",
          "Histocytochemistry",
          "Monoamine Oxidase/*metabolism",
          "Rabbits"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1977;9(2):135-41.",
     "term": "hippocampus"
}