{
     "PMID": "8597445",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960417",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "771",
     "DP": "1995 Dec 29",
     "TI": "The role of limbic structures in the modulation of ACTH responses following adrenalectomy.",
     "PG": "73-81",
     "AB": "The role of the HIPP, DF, and the lateral SPT as well as of the central AMG nucleus in ACTH hypersecretion following Adex, was studied in male rats. In animals with bilateral dorsal hippocampectomy, DF section, or SPT lesions there was a much greater increase in ACTH hypersecretion when compared to Adex alone. Implants of CS in the paraventricular nucleus of the hypothalamus prevented the rise in serum ACTH following Adex, and this effect was reversed by hippocampectomy. Bilateral lesions in the AMG prevented the Adex-induced rise of serum ACTH. These results indicate that the dorsal HIPP and its efferent pathways to the hypothalamus have normally an inhibitory effect on Adex-induced ACTH secretion. Their removal permits an elevated ACTH hypersecretion as well as attenuation of the CS feedback effect. The central AMG nucleus, which has a facilitatory effect on the hypothalamopituitary-adrenocortical axis, can also modulate ACTH secretion following Adex.",
     "FAU": [
          "Feldman, S",
          "Conforti, N",
          "Itzik, A",
          "Weidenfeld, J"
     ],
     "AU": [
          "Feldman S",
          "Conforti N",
          "Itzik A",
          "Weidenfeld J"
     ],
     "AD": "Department of Neurology, Hadassah University Hospital and Hebrew University-Hadassah Medical School, Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "9002-60-2 (Adrenocorticotropic Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Adrenocorticotropic Hormone/*secretion",
          "Amygdala/physiology",
          "Animals",
          "Feedback",
          "Hippocampus/physiology",
          "Limbic System/*physiology",
          "Male",
          "Paraventricular Hypothalamic Nucleus/physiology",
          "Rats",
          "Septal Nuclei/physiology"
     ],
     "EDAT": "1995/12/29 00:00",
     "MHDA": "1995/12/29 00:01",
     "CRDT": [
          "1995/12/29 00:00"
     ],
     "PHST": [
          "1995/12/29 00:00 [pubmed]",
          "1995/12/29 00:01 [medline]",
          "1995/12/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1995 Dec 29;771:73-81.",
     "term": "hippocampus"
}