{
     "PMID": "8597415",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960417",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "771",
     "DP": "1995 Dec 29",
     "TI": "Interleukin-1 receptors in the brain-endocrine-immune axis. Modulation by stress and infection.",
     "PG": "372-85",
     "AB": "In the present study, we examined the in vitro and in vivo modulation of IL-1 receptors by stress and endotoxin treatment. The treatment of AtT-20 mouse pituitary adenoma cells for 24 h with neuroendocrine mediators of stress such as CRF and catecholamines produced dose-dependent increases in cAMP production and [125I]IL-1 alpha binding. In contrast, somatostatin and dexamethasone significantly inhibited CRF-stimulated cAMP production and decreased both basal and CRF-mediated increases in [125I]IL-1 alpha binding. Furthermore, in keeping with the effects of stress mediators to up-regulate IL-1 receptors in AtT-20 cells, ether-laparotomy stress in mice resulted in a significant increase in [125I]IL-1 alpha binding in the pituitary with no significant alterations observed in the brain; in contrast, [125I]oCRF binding in the pituitary was significantly decreased after the ether-laparotomy stress. Next, we investigated the modulation of IL-1 beta levels and [125I]IL-1 alpha binding following endotoxin treatment. IL-1 beta levels were dramatically increased in the peripheral tissues (pituitary, testis, and spleen) at 2-6 h after a single LPS injection (30 micrograms LPS/mouse); however, no significant changes were observed in brain (hippocampus and hypothalamus). [125I]IL-1 alpha binding in the pituitary gland, liver, spleen, and testis was significantly decreased at 2 h following a single administration of both low (30 micrograms LPS/mouse) and high (300 micrograms LPS/mouse) doses of endotoxin. [125I]IL-1 alpha binding in the hippocampus was not significantly altered at 2 h by low dose of LPS and was significantly decreased by high-dose administration of LPS (300 micrograms/mouse). Following two LPS injections (at 0 and 12 h), dramatic increases in IL-1 beta concentrations in the hypothalamus, hippocampus, spleen, and testis were observed at 2 h after the second LPS injection; a small but statistically nonsignificant change was evident in the pituitary. Moreover, dramatic decreases in [125I]IL-1 alpha binding were seen after two injections of 30 micrograms LPS/mouse in both central and peripheral tissues. These data provide further support for a role for IL-1 in coordinating brain-endocrine-immune responses to stress and infection.",
     "FAU": [
          "Takao, T",
          "Hashimoto, K",
          "De Souza, E B"
     ],
     "AU": [
          "Takao T",
          "Hashimoto K",
          "De Souza EB"
     ],
     "AD": "Second Department of Internal Medicine, Kochi Medical School, Nankoku, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Receptors, Interleukin-1)",
          "0F5N573A2Y (Ether)",
          "1F7A44V6OU (Colforsin)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "E0399OZS9N (Cyclic AMP)",
          "L628TT009W (Isoproterenol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Colforsin/pharmacology",
          "Corticotropin-Releasing Hormone/pharmacology",
          "Cyclic AMP/metabolism",
          "Ether/pharmacology",
          "Isoproterenol/pharmacology",
          "Laparotomy",
          "Mice",
          "Pituitary Gland/metabolism",
          "Receptors, Interleukin-1/*metabolism",
          "Shock, Septic/*metabolism",
          "Stress, Physiological/*metabolism",
          "Tumor Cells, Cultured"
     ],
     "RF": "52",
     "EDAT": "1995/12/29 00:00",
     "MHDA": "1995/12/29 00:01",
     "CRDT": [
          "1995/12/29 00:00"
     ],
     "PHST": [
          "1995/12/29 00:00 [pubmed]",
          "1995/12/29 00:01 [medline]",
          "1995/12/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1995 Dec 29;771:372-85.",
     "term": "hippocampus"
}