{
     "PMID": "8599847",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960430",
     "LR": "20160510",
     "IS": "1210-7875 (Print) 1210-7875 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "1995 Feb",
     "TI": "The dorsal fascia dentata as a probe of fixation quality in the rodent brain.",
     "PG": "28-30",
     "AB": "In microscopic sections of the rodent brain the dorsal fascia dentata frequently shows perineuronal swelling and neuronal swelling and shrinkage. Factors influencing the occurrence of such changes, which may mimic excitotoxic effects, have been examined using various schedules of anaesthesia and perfusion fixation. Laboratory mice anaesthetized with a low dose of sodium pentobarbital manifested prolonged excitation in comparison to those anaesthetized with a high dose: the occurrence of tremor and convulsions, however, was not related to the morphological changes in the fascia dentata. The changes were diminished by increasing the perfusion pressure (from 80 to 120 mmHg), by reducing the duration of the wash-out period with buffer (from 45 to 15 seconds) and by prolonging the perfusion time (from 7 to 15 minutes). They were abolished when 5% solution of glutaraldehyde was used instead of a 2.5%. The results show that the quality of brain fixation may be best assessed according to the morphology of the dorsal fascia dentata, and that the occurrence of acute swelling and shrinkage in this area should not be mistaken for pathological changes.",
     "FAU": [
          "Krinke, G J",
          "Landes, C"
     ],
     "AU": [
          "Krinke GJ",
          "Landes C"
     ],
     "AD": "Department of Experimental Pathology, CIBA-GEIGY Limited, Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Cesk Patol",
     "JT": "Ceskoslovenska patologie",
     "JID": "0050734",
     "RN": [
          "T3C89M417N (Glutaral)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Artifacts",
          "Glutaral",
          "Hippocampus/*cytology",
          "Male",
          "Mice",
          "*Tissue Fixation"
     ],
     "EDAT": "1995/02/01 00:00",
     "MHDA": "1995/02/01 00:01",
     "CRDT": [
          "1995/02/01 00:00"
     ],
     "PHST": [
          "1995/02/01 00:00 [pubmed]",
          "1995/02/01 00:01 [medline]",
          "1995/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cesk Patol. 1995 Feb;31(1):28-30.",
     "term": "hippocampus"
}