{
     "PMID": "8601800",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960509",
     "LR": "20171213",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "7",
     "DP": "1996 Apr 1",
     "TI": "Glutamate transporter mRNA expression in proliferative zones of the developing and adult murine CNS.",
     "PG": "2191-207",
     "AB": "Neuronal migration, differentiation, and synapse formation are developmental processes within the CNS significantly influenced by ionotropic and metabotropic glutamate receptor activity. Extracellular glutamate concentrations mediating this activity are regulated by transport proteins localized in neuronal and glial cell membranes. We have used in situ hybridization analysis with subtype-specific antisense-oligonucleotides to study the distribution of glia-specific excitatory amino acid transporter (mEAAT1 and mEAAT2) mRNAs during the later stages of embryogenesis and postnatal CNS development. Distinct but overlapping embryonic and postnatal patterns of localization were observed for the two transporter transcripts. Both mEAAT1 and mEAAT2 mRNAs were found during the peak period of gliogenesis (E15-E19) in the telencephalic and mesencephalic CNS proliferative zones. The overall expression of mEAAT1 mRNA diminished after the completion of cell migration, whereas mEAAT2 mRNA expression increased significantly during postnatal development. Interestingly, mEAAT2 transcript expression continued in the subventricular zone postnatally and persisted in this proliferative zone in the adult brain. From PO onward, mEAAT1 mRNA was present predominantly in the cerebellar Purkinje cell layer and at a much lower abundance in the cortex, hippocampus, basal nuclei, and septum, whereas from P7 onward, mEAAT2 mRNA expression increased throughout most of the neuraxis. Postnatally, transcripts for mEAAT1 and mEAAT2 were found in cell bodies, processes, and commissural white matter tracts of the CNS. The divergent temporal and spatial expression of EAAT subtypes and their persistence in mature fiber tracts and radial glia layers reveal that specific EAATs are likely to play multiple distinct roles in the developing and adult CNS, including the regulation of cell proliferation, axon-glia interactions, and neuronal survival.",
     "FAU": [
          "Sutherland, M L",
          "Delaney, T A",
          "Noebels, J L"
     ],
     "AU": [
          "Sutherland ML",
          "Delaney TA",
          "Noebels JL"
     ],
     "AD": "Division of Neuroscience, Baylor College of Medicine, Houston, Texas 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS11535/NS/NINDS NIH HHS/United States",
          "NS29709/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (ATP-Binding Cassette Transporters)",
          "0 (Amino Acid Transport System X-AG)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "ATP-Binding Cassette Transporters/*genetics",
          "Age Factors",
          "Amino Acid Sequence",
          "Amino Acid Transport System X-AG",
          "Animals",
          "Axons/physiology",
          "Basal Ganglia/physiology",
          "Base Sequence",
          "Biological Transport/physiology",
          "Brain/*physiology",
          "Brain Chemistry/physiology",
          "Cerebellum/physiology",
          "Cerebral Cortex/physiology",
          "Diencephalon/physiology",
          "Embryo, Mammalian/physiology",
          "Gene Expression Regulation, Developmental/physiology",
          "Hippocampus/physiology",
          "In Situ Hybridization",
          "Mice",
          "Mice, Inbred C57BL",
          "Molecular Sequence Data",
          "Neuroglia/physiology/ultrastructure",
          "RNA, Messenger/analysis",
          "Transcription, Genetic/physiology"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Apr 1;16(7):2191-207.",
     "term": "hippocampus"
}