{
     "PMID": "8601799",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960509",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "7",
     "DP": "1996 Apr 1",
     "TI": "Expression of the putative vesicular acetylcholine transporter in rat brain and localization in cholinergic synaptic vesicles.",
     "PG": "2179-90",
     "AB": "A cholinergic locus has recently been identified consisting of a unique mammalian genomic arrangement containing the genes for choline acetyltransferase (ChAT) and a putative vesicular acetylcholine transporter (VAChT). Although transcripts for ChAT and VAChT protein have been localized in cholinergic neurons, little is known about the encoded VAChT protein. Here we describe production of highly specific rabbit polyclonal antibodies, generated using a VAChT C-terminus/glutathione-S-transferase fusion protein, and immunological characterization of the native VAChT protein. These antibodies specifically recognized full-length recombinant VAChT expressed in transfected HeLa cells by Western blotting, with the prominent immunoreactive band at 55 kDa. In rat brain homogenates, a single VAChT-immunoreactive band of approximately 70 kDa was predominant in known areas of cholinergic innervation, including striatum, cortex, hippocampus,and amygdala. Light microscopic immunocytochemistry revealed reaction product in cholinergic cell groups but not in noncholinergic areas. More significantly, immunoreactivity was also concentrated in axonal fibers in many regions known to receive prominent cholinergic innervation, such as cerebral cortex, hippocampus, amygdala, striatum, several thalamic nuclei, and brainstem regions. Electron microscopy using immunoperoxidase revealed that VAChT was localized in axon terminals, and using more precise immunogold techniques, to synaptic vesicles. In VAChT-positive perikarya, the immunogold particles were localized to the cytoplasmic face of the Golgi complex. These findings confirm that VAChT protein is expressed uniquely in cholinergic neurons, concentrated in synaptic vesicles, and at least for the C terminus, topologically oriented as predicted by models.",
     "FAU": [
          "Gilmor, M L",
          "Nash, N R",
          "Roghani, A",
          "Edwards, R H",
          "Yi, H",
          "Hersch, S M",
          "Levey, A I"
     ],
     "AU": [
          "Gilmor ML",
          "Nash NR",
          "Roghani A",
          "Edwards RH",
          "Yi H",
          "Hersch SM",
          "Levey AI"
     ],
     "AD": "Graduate Program in Neuroscience, Emory University, Atlanta, Georgia 30322, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Membrane Transport Proteins)",
          "0 (Slc18a3 protein, rat)",
          "0 (Vesicular Acetylcholine Transport Proteins)",
          "0 (Vesicular Transport Proteins)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Antibody Specificity",
          "Base Sequence",
          "Biological Transport/physiology",
          "Brain/*metabolism/ultrastructure",
          "Carrier Proteins/immunology/*metabolism",
          "Choline O-Acetyltransferase/*metabolism",
          "Cholinergic Fibers/metabolism/ultrastructure",
          "Gene Expression/physiology",
          "Immunoblotting",
          "Immunohistochemistry",
          "*Membrane Transport Proteins",
          "Microscopy, Immunoelectron",
          "Molecular Sequence Data",
          "Rabbits",
          "Rats",
          "Synaptic Transmission/physiology",
          "Synaptic Vesicles/*physiology",
          "Vesicular Acetylcholine Transport Proteins",
          "*Vesicular Transport Proteins"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Apr 1;16(7):2179-90.",
     "term": "hippocampus"
}