{
     "PMID": "8603624",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960510",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Significance of spikes at temporal lobe electrocorticography.",
     "PG": "50-5",
     "AB": "Among 87 consecutive patients operated on under local anesthesia, few aspects of pre- and posttemporal lobe resection electrocorticograms (ECoG) yielded prognostic data. Preresection spikes were most common in the hippocampus, followed in order of frequency by the anterior temporal convexity and the inferior temporal surface. Moderately frequent (>10 spikes/100 s) preresection spikes appeared beyond the subsequent resection line in the posterior temporal region in 16 of 87 (18%) and in orbital frontal cortex in 12 of 87 (14%). Although many hippocampus spikes portended a favorable outcome and rare spikes an unfavorable one, preresection spike quantity otherwise failed to distinguish outcome groups. Absolute quantity of postresection spikes and change from preresectrion quantity in any region did not correlate with outcome except for the insula, where relatively abundant spikes portended favorable outcomes. Postresection electrographic seizures were rare but occurred equally in all outcome groups. No significant change in spike incidence occurred between the first and last 10-min epoch of the 30-min postresection recording.",
     "FAU": [
          "Kanazawa, O",
          "Blume, W T",
          "Girvin, J P"
     ],
     "AU": [
          "Kanazawa O",
          "Blume WT",
          "Girvin JP"
     ],
     "AD": "Epilepsy Unit, University Hospital, The University of Western Ontario, London, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Anesthesia, Local",
          "*Electroencephalography",
          "Epilepsy, Complex Partial/diagnosis/*surgery",
          "Female",
          "Frontal Lobe/physiology",
          "Functional Laterality/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Male",
          "Monitoring, Intraoperative",
          "Prognosis",
          "Temporal Lobe/*physiology/surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Jan;37(1):50-5.",
     "term": "hippocampus"
}