{
     "PMID": "8603646",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960510",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "4",
     "DP": "1996 Apr",
     "TI": "Localization of temporal lobe foci by ictal EEG patterns.",
     "PG": "386-99",
     "AB": "Identifying patients whose complex partial seizures originate in temporal neocortex rather than in hippocampus is important because such patients have less favorable outcomes with standard anteromesial temporal resections. We reviewed scalp-recorded ictal EEGs of 93 epilepsy surgery candidates who either underwent intracranial EEG monitoring (n = 58) or who were referred directly for temporal lobectomy (n = 35). We definded seven patterns of early seizure discharges, grouped patients according to their seizure pattern, and correlated these with the site of seizure onset determined by intracranial EEG. Categorization by seizure pattern was also compared with brain magnetic resonance imaging (MRI) findings intracarotid amobarbital (Wada) testing. An initial, regular 5- to 9- Hz inferotemporal rhythm (type 1A) was most specific for hippocampal-onset seizures. Less commonly, a similar vertex/parasagittal positive rhythm (type 1B) or a combination of types 1B and 1A rhythms (type 1C) was recorded. Seizures originating in temporal neocortex were most often associated with irregular, polymorphic, 2- to 5-Hz lateralized activity (type 2A). This pattern was commonly followed by a type 1A theta rhythm (type 2B) or was preceded by repetitive, sometimes periodic, sharp waves (type 2C). Seizures without a clear lateralized EEG discharge (type 3) were most commonly of temporal neocortical origin. These associations between type of seizure pattern and probable site of cerebral origin were statistically significant. MRI and Wada testing did not have as much specificity as ictal patterns in differentiating among seizure origins. We conclude that the initial pattern of ictal discharge on scalp EEG can assist in distinguishing seizures of temporal neocortical onset from those of hippocampal onset. This information can be used to identify patients for invasive monitoring.",
     "FAU": [
          "Ebersole, J S",
          "Pacia, S V"
     ],
     "AU": [
          "Ebersole JS",
          "Pacia SV"
     ],
     "AD": "Department of Neurology, West Hsven VA Medical Center, New Haven, connecticut; U.S.A.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Amobarbital/administration & dosage",
          "Carotid Artery, Internal",
          "Diagnosis, Differential",
          "Electrodes, Implanted",
          "*Electroencephalography/classification/statistics & numerical data",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology/surgery",
          "Hippocampus/physiopathology",
          "Humans",
          "Injections, Intra-Arterial",
          "Magnetic Resonance Imaging",
          "Prognosis",
          "Sensitivity and Specificity",
          "Temporal Lobe/physiopathology/surgery",
          "Theta Rhythm"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Apr;37(4):386-99.",
     "term": "hippocampus"
}