{
     "PMID": "8603647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960510",
     "LR": "20090929",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "4",
     "DP": "1996 Apr",
     "TI": "Bilateral hippocampal volume loss in patients with a history of encephalitis or meningitis.",
     "PG": "400-5",
     "AB": "Volumetric analysis of high-quality magnetic resonance imaging (MRI) scans identifies asymmetric hippocampal atrophy in most patients with temporal lobe epilepsy. However, bilateral hippocampal atrophy can be missed by unnormalized volume measures. We considered two patient groups with temporal lobe epilepsy, one with a history of febrile convulsions (FC, n = 14) and one with a history of encephalitis or meningitis (E/M, N = 12), to compare the prevalence of bilateral volume loss between the groups. A volume normalization process defines a normal range of hippocampal volumes in control subjects (n = 32). Normalized volumes indicated that 11 of 14 subjects with a history of FC had unilateral hippocampal atrophy and 9 of 12 subjects with a history of E/M had bilateral hippocampal atrophy as compared with the controls. Visual assessments of unilateral hippocampal atrophy (n = 17) correlated well with measured unilateral volume loss (n = 14 ), but visual assessment of bilateral hippocampal atrophy (n = 3) correlated poorly with measured bilateral volume loss (n = 12). Mean age at seizure onset was lower in the FC group (7 years) than in the E/M group (13 years), but other clinical features were similar between the two groups. Hippocampal volume normalization is necessary to detect bilateral volume loss, which is common in patients with a history of encephalitis or meningitis.",
     "FAU": [
          "Free, S L",
          "Li, L M",
          "Fish, D R",
          "Shorvon, S D",
          "Stevens, J M"
     ],
     "AU": [
          "Free SL",
          "Li LM",
          "Fish DR",
          "Shorvon SD",
          "Stevens JM"
     ],
     "AD": "Institute of Neurology, National Hospital for Neurology and Neurosurgery, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age of Onset",
          "Atrophy/diagnosis/epidemiology",
          "Child",
          "Child, Preschool",
          "Comorbidity",
          "Encephalitis/*epidemiology",
          "Epilepsy, Temporal Lobe/*diagnosis/epidemiology/pathology",
          "Female",
          "Functional Laterality",
          "Hippocampus/*anatomy & histology/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Meningitis/*epidemiology",
          "Seizures, Febrile/epidemiology",
          "Sex Factors",
          "Temporal Lobe/surgery"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Apr;37(4):400-5.",
     "term": "hippocampus"
}