{
     "PMID": "8603777",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960513",
     "LR": "20141120",
     "IS": "0012-1797 (Print) 0012-1797 (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1996 Apr",
     "TI": "Specificity of leptin action on elevated blood glucose levels and hypothalamic neuropeptide Y gene expression in ob/ob mice.",
     "PG": "531-5",
     "AB": "Correction of the obese state induced by genetic leptin deficiency reduces elevated levels of both blood glucose and hypothalamic neuropeptide Y (NPY) mRNA in ob/ob mice. To determine whether these responses are due to a specific action of leptin or to the reversal of the obese state, we investigated the specificity of the effect of systemic leptin administration to ob/ob mice (n = 8) on levels of plasma glucose and insulin and on hypothalamic expression of NPY mRNA. Saline-treated controls were either fed ad libitum (n = 8) or pair-fed to the intake of the leptin-treated group (n = 8) to control for changes of food intake induced by leptin. The specificity of the effect of leptin was further assessed by 1) measuring NPY gene expression in db/db mice (n = 6) that are resistant to leptin, 2) measuring NPY gene expression in brain areas outside the hypothalamus, and 3) measuring the effect of leptin administration on hypothalamic expression of corticotropin-releasing hormone (CRH) mRNA. Five daily intraperitoneal injections of recombinant mouse leptin (150 micrograms) in ob/ob mice lowered food intake by 56% (P < 0.05), body weight by 4.1% (P < 0.05), and levels of NPY mRNA in the hypothalamic arcuate nucleus by 42.3% (P < 0.05) as compared with saline-treated controls. Pair-feeding of ob/ob mice to the intake of leptin-treated animals produced equivalent weight loss, but did not alter expression of NPY mRNA in the arcuate nucleus. Leptin administration was also without effect on food intake, body weight, or NPY mRNA levels in the arcuate nucleus of db/db mice. In ob/ob mice, leptin did not alter NPY mRNA levels in cerebral cortex or hippocampus or the expression of CRH mRNA in the hypothalamic paraventricular nucleus (PVN). Leptin administration to ob/ob mice also markedly reduced serum glucose (8.3 +/- 1.2 vs. 24.5 +/- 3.8 mmol/l; P < 0.01) and insulin levels (7,263 +/- 1,309 vs. 3,150 +/- 780 pmol/l), but was ineffective in db/db mice. Pair-fed mice experienced reductions of glucose and insulin levels that were < 60% of the reduction induced by leptin. The results suggest that in ob/ob mice, systemic administration of leptin inhibits NPY gene overexpression through a specific action in the arcuate nucleus and exerts a hypoglycemic action that is partly independent of its weight-reducing effects. Furthermore, both effects occur before reversal of the obesity syndrome. Defective leptin signaling due to either leptin deficiency (in ob/ob mice) or leptin resistance (in db/db mice) therefore leads directly to hyperglycemia and the overexpression of hypothalamic NPY that is implicated in the pathogenesis of the obesity syndrome.",
     "FAU": [
          "Schwartz, M W",
          "Baskin, D G",
          "Bukowski, T R",
          "Kuijper, J L",
          "Foster, D",
          "Lasser, G",
          "Prunkard, D E",
          "Porte, D Jr",
          "Woods, S C",
          "Seeley, R J",
          "Weigle, D S"
     ],
     "AU": [
          "Schwartz MW",
          "Baskin DG",
          "Bukowski TR",
          "Kuijper JL",
          "Foster D",
          "Lasser G",
          "Prunkard DE",
          "Porte D Jr",
          "Woods SC",
          "Seeley RJ",
          "Weigle DS"
     ],
     "AD": "Department of Medicine, University of Washington, Seattle, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK-12829/DK/NIDDK NIH HHS/United States",
          "DK-17047/DK/NIDDK NIH HHS/United States",
          "DK-17844/DK/NIDDK NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Diabetes",
     "JT": "Diabetes",
     "JID": "0372763",
     "RN": [
          "0 (Blood Glucose)",
          "0 (Insulin)",
          "0 (Leptin)",
          "0 (Neuropeptide Y)",
          "0 (Proteins)",
          "0 (RNA, Messenger)",
          "0 (Recombinant Proteins)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Arcuate Nucleus of Hypothalamus/metabolism",
          "Blood Glucose/*drug effects/metabolism",
          "Cerebral Cortex/metabolism",
          "Corticotropin-Releasing Hormone/biosynthesis",
          "Cricetinae",
          "Gene Expression/*drug effects",
          "Hippocampus/metabolism",
          "Hypothalamus/drug effects/*metabolism",
          "In Situ Hybridization",
          "Insulin/blood/secretion",
          "Kidney",
          "Leptin",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Obese",
          "Neuropeptide Y/*biosynthesis",
          "Obesity/metabolism",
          "Proteins/*pharmacology",
          "RNA, Messenger/analysis/biosynthesis",
          "Recombinant Proteins/pharmacology",
          "Transfection"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Diabetes. 1996 Apr;45(4):531-5.",
     "term": "hippocampus"
}