{
     "PMID": "8604918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960515",
     "LR": "20100324",
     "IS": "0003-4975 (Print) 0003-4975 (Linking)",
     "VI": "60",
     "IP": "6 Suppl",
     "DP": "1995 Dec",
     "TI": "University of Wisconsin cerebroplegia in a piglet survival model of circulatory arrest.",
     "PG": "S494-500",
     "AB": "BACKGROUND: Previous acute studies in immature piglets at our institution have demonstrated improved recovery of cerebral blood flow, intracellular pH, and high-energy phosphates with the administration of multidose University of Wisconsin solution as cerebroplegia during a period of deep hypothermic circulatory arrest (HCA). In an effort to define further the clinical applicability of this technique, we have developed a survival model of swine cardiopulmonary bypass (CPB) and HCA. METHODS: 12 Yorkshire pigs (age 4 to 5 weeks) were placed on CPB via the right femoral artery and right atrium. Animals were cooled to a rectal temperature of 15 degrees C and submitted to 90 minutes of HCA. Group UW (n = 6) received a single infusion of 50 mL/kg of 4 degrees C University of Wisconsin solution delivered antegrade to the cerebral circulation. The control group (n = 6) received no intervention. Animals were reperfused, rewarmed to 35 degrees C, and weaned from CPB. Neurologic assessments using neurologic deficit scoring (0 = normal, 500 = brain death) and overall performance categories (1 = normal, 5 = brain death) were performed at 24-hour intervals for 5 days. On the 5th postoperative day all brains were perfusion-fixed and examined for histologic evidence of neuronal injury (0 = normal, 5 = severe injury). RESULTS: All animals were extubated 18 to 20 hours postoperatively. There was no significant difference between the mean neurologic score of the two groups. The mean day 5 neurologic deficit score was 108 for the UW group and 68 for the control group (p > 0.05). The day 5 overall performance category was 2.8 for the UW group and 2.0 for the control group (p > 0.05). Three of the UW animals but none of the control animals experienced generalized seizures. Histologic examination revealed more severe damage in UW animals, primarily in the cerebral cortex. Injury was more widespread in UW animals, involving cerebellum and hippocampus. The mean histologic injury score was 3.8 for UW animals and 2.4 for the control group (p = 0.06). CONCLUSIONS: A clinically relevant survival model of CPB with HCA in immature swine is feasible. Cold UW solution as single-dose cerebroplegia is not beneficial, and may be injurious to the immature swine brain subjected to CPB and HCA. Further studies are indicated to determine optimal composition and administration of cerebroplegic solutions.",
     "FAU": [
          "Forbess, J M",
          "Ibla, J C",
          "Lidov, H G",
          "Cioffi, M A",
          "Hiramatsu, T",
          "Laussen, P",
          "Miura, T",
          "Jonas, R A"
     ],
     "AU": [
          "Forbess JM",
          "Ibla JC",
          "Lidov HG",
          "Cioffi MA",
          "Hiramatsu T",
          "Laussen P",
          "Miura T",
          "Jonas RA"
     ],
     "AD": "Department of Cardiovascular Surgery, Children's Hospital, Boston, Massachusetts 02115, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Ann Thorac Surg",
     "JT": "The Annals of thoracic surgery",
     "JID": "15030100R",
     "RN": [
          "0 (Solutions)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Brain/*blood supply",
          "Brain Diseases/etiology/prevention & control",
          "*Cardiopulmonary Bypass",
          "*Heart Arrest, Induced/adverse effects",
          "Hemodynamics",
          "Organ Preservation",
          "Reperfusion",
          "Solutions",
          "Swine"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Thorac Surg. 1995 Dec;60(6 Suppl):S494-500.",
     "term": "hippocampus"
}