{
     "PMID": "8604042",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960515",
     "LR": "20031114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "6",
     "DP": "1996 Mar 15",
     "TI": "Evidence for multiple AMPA receptor complexes in hippocampal CA1/CA2 neurons.",
     "PG": "1982-9",
     "AB": "The AMPA receptor, which is involved in most fast glutamatergic transmission in the mammalian brain and is expressed in most neurons, is made up of four subunits, GluR1-4. In situ hybridzation, immunocytochemistry studies, and single-cell PCR analyses show that the number and type of AMPA receptor subunits expressed vary among neuronal populations and that two to four subunits usually are expressed in each neuron. Neurons that express two or more subunits theoretically could produce multiple pentameric receptor complexes that differ in their subunit compositions, and these complexes could be targeted to different synaptic populations. To determine whether a single neuronal population produces multiple AMPA receptor complexes, we used a preparation of CA1/CA2 hippocampal pyramidal neurons and immunoprecipitation with subunit-specific antibodies to characterize the receptor complexes. The CA1/CA2 pyramidal neurons express high levels of GluR1-3 and receive multiple excitatory inputs, offering the possibility that distinct receptor complexes may be assembled and expressed selectively at different synaptic populations. Our results suggest the presence of two major populations of AMPA receptor complexes: those made up of GluR1 and GluR2 and those made up of GluR2 and GluR3. Very few complexes contained both GluR1 and GluR3, whereas approximately 8% of the total AMPA receptor complexes was homomeric GluR1. The integrity of the receptor complex was verified by measuring [3H]AMPA binding activity in the immunoprecipitated fractions. These results show that AMPA receptor complexes with different subunit compositions are present in CA1/CA2 pyramidal neurons and suggest an additional mechanism to regulate receptor expression in neurons.",
     "FAU": [
          "Wenthold, R J",
          "Petralia, R S",
          "Blahos J, I I",
          "Niedzielski, A S"
     ],
     "AU": [
          "Wenthold RJ",
          "Petralia RS",
          "Blahos J II",
          "Niedzielski AS"
     ],
     "AD": "Laboratory of Neurochemistry, NIDCD, National Institutes of Health, Bethesda, Maryland 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Detergents)",
          "0 (Receptors, AMPA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibody Specificity",
          "Blotting, Western",
          "Detergents",
          "Hippocampus/chemistry/*cytology",
          "Immunohistochemistry",
          "Male",
          "Neurons/*chemistry",
          "Precipitin Tests",
          "Pyramidal Cells/chemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*analysis/immunology/ultrastructure",
          "Synapses/chemistry"
     ],
     "EDAT": "1996/03/15 00:00",
     "MHDA": "1996/03/15 00:01",
     "CRDT": [
          "1996/03/15 00:00"
     ],
     "PHST": [
          "1996/03/15 00:00 [pubmed]",
          "1996/03/15 00:01 [medline]",
          "1996/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Mar 15;16(6):1982-9.",
     "term": "hippocampus"
}