{
     "PMID": "8610323",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960529",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "Cholinergic changes in the hippocampus of stroke-prone spontaneously hypertensive rats.",
     "PG": "520-5; discussion 525-6",
     "AB": "BACKGROUND AND PURPOSE: We investigated age-related changes in the central cholinergic systems in stroke-prone spontaneously hypertensive rats (SHRSP) to examine whether the regional and progressive cholinergic changes occur and are correlated with behavioral changes in the passive avoidance task. METHODS: Tissue levels of choline (Ch) and acetylcholine (ACh) were determined in the cerebral regions, including the hippocampus, of SHRSP (at two ages: 15 to 20 and 30 to 40 weeks) that had been tested in a passive avoidance task and were compared with those of age-matched controls, Wistar-Kyoto rats (WKY). With the use of in vivo microdialysis, high K+-stimulated release of hippocampal ACh, a functional parameter of the cholinergic system, was also determined in 15- to 20-week-old SHRSP. RESULTS: We found that 15- to 20-week-old SHRSP demonstrated a markedly lower level of hippocampal Ch than age-matched WKY. The decrease in the Ch level in 15- to 20-week-old SHRSP was observed in all regions examined; however, in the hippocampus a significant difference from WKY was subsequently observed at the age of 30 to 40 weeks. The hippocampal ACh release was markedly decreased by repetitive stimulation with high K+ in 15- to 20-week-old SHRSP. Behavioral impairment in the passive avoidance task was observed in the two age groups of SHRSP, with significant and positive correlations between the hippocampal ACh levels and the response latency. CONCLUSIONS: A decrease in hippocampal Ch level was observed in both 15- to 20-week-old and 30- to 40-week-old SHRSP, accompanied by performance failure in the passive avoidance task. The abnormal release of hippocampal ACh in response to the repetitive K+ stimulation was also noted in 15- to 20-week-old SHRSP. Thus, cholinergic dysfunction in the hippocampal system may be responsible for behavioral abnormality in the passive avoidance task in SHRSP.",
     "FAU": [
          "Togashi, H",
          "Kimura, S",
          "Matsumoto, M",
          "Yoshioka, M",
          "Minami, M",
          "Saito, H"
     ],
     "AU": [
          "Togashi H",
          "Kimura S",
          "Matsumoto M",
          "Yoshioka M",
          "Minami M",
          "Saito H"
     ],
     "AD": "First Department of Pharmacology, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*analysis/secretion",
          "Aging/*metabolism",
          "Animals",
          "Avoidance Learning/physiology",
          "Cerebral Cortex/chemistry",
          "Cerebrovascular Disorders/*metabolism",
          "Choline/*analysis/secretion",
          "Cholinergic Fibers/chemistry/metabolism",
          "Hippocampus/*chemistry/metabolism",
          "Hypertension/*metabolism",
          "Hypothalamus/chemistry",
          "Male",
          "Memory/physiology",
          "Potassium",
          "Psychomotor Performance/physiology",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Reaction Time"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1996 Mar;27(3):520-5; discussion 525-6.",
     "term": "hippocampus"
}