{
     "PMID": "8610179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960524",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "7",
     "DP": "1996 Apr 2",
     "TI": "Circuit-specific alterations of N-methyl-D-aspartate receptor subunit 1 in the dentate gyrus of aged monkeys.",
     "PG": "3121-5",
     "AB": "Age-associated memory impairment occurs frequently in primates. Based on the established importance of both the perforant path and N-methyl-D-aspartate (NMDA) receptors in memory formation, we investigated the glutamate receptor distribution and immunofluorescence intensity within the dentate gyrus of juvenile, adult, and aged macaque monkeys with the combined use of subunit-specific antibodies and quantitative confocal laser scanning microscopy. Here we demonstrate that aged monkeys, compared to adult monkeys, exhibit a 30.6% decrease in the ratio of NMDA receptor subunit 1 (NMDAR1) immunofluorescence intensity within the distal dendrites of the dentate gyrus granule cells, which receive the perforant path input from the entorhinal cortex, relative to the proximal dendrites, which receive an intrinsic excitatory input from the dentate hilus. The intradendritic alteration in NMDAR1 immunofluorescence occurs without a similar alteration of non-NMDA receptor subunits. Further analyses using synaptophysin as a reflection of total synaptic density and microtubule-associated protein 2 as a dendritic structural marker demonstrated no significant difference in staining intensity or area across the molecular layer in aged animals compared to the younger animals. These findings suggest that, in aged monkeys, a circuit-specific alteration in the intradendritic concentration of NMDAR1 occurs without concomitant gross structural changes in dendritic morphology or a significant change in the total synaptic density across the molecular layer. This alteration in the NMDA receptor-mediated input to the hippocampus from the entorhinal cortex may represent a molecular/cellular substrate for age-associated memory impairments.",
     "FAU": [
          "Gazzaley, A H",
          "Siegel, S J",
          "Kordower, J H",
          "Mufson, E J",
          "Morrison, J H"
     ],
     "AU": [
          "Gazzaley AH",
          "Siegel SJ",
          "Kordower JH",
          "Mufson EJ",
          "Morrison JH"
     ],
     "AD": "Fishberg Research Center for Neurobiology, Mount Sinai School Medicine, New York, 10029, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06647/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Macromolecular Substances)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Dendrites/physiology/ultrastructure",
          "Dentate Gyrus/growth & development/metabolism/*physiology",
          "Female",
          "Immunohistochemistry",
          "Macaca fascicularis",
          "Macaca mulatta",
          "Macromolecular Substances",
          "Male",
          "Microscopy, Confocal",
          "Receptors, N-Methyl-D-Aspartate/analysis/*biosynthesis",
          "Synapses/physiology/ultrastructure"
     ],
     "PMC": "PMC39772",
     "EDAT": "1996/04/02 00:00",
     "MHDA": "1996/04/02 00:01",
     "CRDT": [
          "1996/04/02 00:00"
     ],
     "PHST": [
          "1996/04/02 00:00 [pubmed]",
          "1996/04/02 00:01 [medline]",
          "1996/04/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Apr 2;93(7):3121-5.",
     "term": "hippocampus"
}