{
     "PMID": "8613952",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960606",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "277",
     "IP": "1",
     "DP": "1996 Apr",
     "TI": "Diversity of nicotinic acetylcholine receptors in rat hippocampal neurons. IV. Regulation by external Ca++ of alpha-bungarotoxin-sensitive receptor function and of rectification induced by internal Mg++.",
     "PG": "432-44",
     "AB": "Applying the whole-cell mode of the patch-clamp technique to cultured hippocampal neurons, we demonstrated that extracellular Ca++ modulates the activation and inactivation of type IA nicotinic currents, ie., the currents subserved by alpha-bungarotoxin (alpha-BGT)-sensitive, alpha-7-containing nicotinic acetylcholine receptors (nAChRs). The rundown profile of acetylcholine (ACh)-induced type IA currents that were obtained using patch pipettes filled with F(-)-based internal solution had two components: the first component of rundown was counteracted by a more physiological internal solution containing an organic anion (malate or aspartate), suggesting energy dependence; the second component exhibited dependence on concentration of CaCl2 added to the external solution ([Ca++]o), with rundown minimized at 0.32 mM. The inward rectification of Ach-elicited type IA currents, induced by intracellular Mg++ was augmented by lowering [Ca++]o (from 2 to 0.32 mM). Moreover, extracellular Ca++ (0.01-10 mM) acted in a concentration-dependent manner (IC50 = 0.26 mM) to decrease the cooperativity induced by ACh (nH was reduced from 2.7 to 1). Extracellular Ca++ (EC50 = 0.1 mM) also increased the efficacy of ACh, but exposure to [Ca++]o from 1 to 32 mM decreased the efficacy of ACh and inactivated the alpha-BGT-sensitive nAChRs (IC50 = 11 mM). In conclusion, Ca++ regulates agonist efficacy and cooperativity at the alpha-BGT-sensitive neuronal nAChR, modulates rundown and counteracts Mg++ -dependent inward rectification of type IA currents. It is suggested that the regulation by Ca++ of the alpha-BGT-sensitive nAChR activity could modulate many neuronal functions.",
     "FAU": [
          "Bonfante-Cabarcas, R",
          "Swanson, K L",
          "Alkondon, M",
          "Albuquerque, E X"
     ],
     "AU": [
          "Bonfante-Cabarcas R",
          "Swanson KL",
          "Alkondon M",
          "Albuquerque EX"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland School of Medicine, Baltimore, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES05730/ES/NIEHS NIH HHS/United States",
          "NS25296/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Bungarotoxins)",
          "0 (Nicotinic Agonists)",
          "0 (Receptors, Nicotinic)",
          "I38ZP9992A (Magnesium)",
          "N9YNS0M02X (Acetylcholine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Adaptation, Physiological",
          "Animals",
          "Bungarotoxins/*pharmacology",
          "Calcium/*pharmacology",
          "Hippocampus/*physiology",
          "Magnesium/*pharmacology",
          "Nicotinic Agonists/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Nicotinic/drug effects/*physiology"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Apr;277(1):432-44.",
     "term": "hippocampus"
}