{
     "PMID": "8613788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960603",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Persistent dentate granule cell hyperexcitability after neonatal infection with lymphocytic choriomeningitis virus.",
     "PG": "220-8",
     "AB": "Infection of neonatal Lewis rats with lymphocytic choriomeningitis virus (LCMV) produces distinct retinal, cerebellar, and hippocampal neuropathology. To understand the neurophysiological consequences of LCMV-induced hippocampal pathology, we studied evoked monosynaptic potentials and electro-encephalographic (EEG) activity in the dentate gyrus and CA1 and CA3 subfields of the hippocampus in vivo. Lewis rats were inoculated intracerebrally with LCMV at postnatal day 4. In rats studied 84-107 d postinfection, virus was cleared from the dentate gyrus and the number of dentate granule cells was decreased by 70%. No viral antigen or cell loss was apparent in CA1 or CA3. The hippocampal EEG of LCMV-infected rats 84-102 d postinfection was dominated by continuous theta. Although evoked potentials elicited in CA1 and CA3 by monosynaptic afferent stimulation revealed no differences between sham- and LCMV-infected rats, there was a site-specific dissociation of synaptic [population excitatory postsynaptic potential (pEPSP)] and cellular (population spike) responses and a suppression of GABA-mediated recurrent inhibition in the dentate gyrus of LCMV-infected rats. These findings indicate that GABA-mediated inhibition was markedly decreased in LCMV-infected rats. In support of this, parvalbumin-immunoreactive cell bodies and neuronal processes were decreased in LCMV-infected rats, suggesting that a subpopulation of GABA interneurons was affected. These findings indicate that abnormalities in synaptic function persist after clearance of infectious virus from the central nervous system and suggest that decreased inhibition subsequent to pathological sequence in a subpopulation of GABA interneurons may be implicated in the hyperexcitability of dentate granule cells.",
     "FAU": [
          "Pearce, B D",
          "Steffensen, S C",
          "Paoletti, A D",
          "Henriksen, S J",
          "Buchmeier, M J"
     ],
     "AU": [
          "Pearce BD",
          "Steffensen SC",
          "Paoletti AD",
          "Henriksen SJ",
          "Buchmeier MJ"
     ],
     "AD": "Emory University School of Medicine, Department of Psychiatry, Atlanta, Georgia 30322, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AI16102/AI/NIAID NIH HHS/United States",
          "MH19185/MH/NIMH NIH HHS/United States",
          "NS12428/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antigens, Viral)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Parvalbumins)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Viral/analysis",
          "Cell Count",
          "Dentate Gyrus/*cytology/*virology",
          "Dizocilpine Maleate/pharmacology",
          "Evoked Potentials/physiology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Interneurons/chemistry",
          "Lymphocytic Choriomeningitis/*physiopathology",
          "Lymphocytic choriomeningitis virus/immunology",
          "Male",
          "Membrane Potentials/physiology",
          "Neurons/*physiology/virology",
          "Parvalbumins/analysis",
          "Rats",
          "Rats, Inbred Lew",
          "Theta Rhythm",
          "Time Factors"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jan;16(1):220-8.",
     "term": "hippocampus"
}