{
     "PMID": "8613810",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960603",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "11 beta-Hydroxysteroid dehydrogenase in cultured hippocampal cells reactivates inert 11-dehydrocorticosterone, potentiating neurotoxicity.",
     "PG": "65-70",
     "AB": "11 beta-Hydroxysteroid dehydrogenase (11 beta-HSD) catalyzes the conversion of the glucocorticoid corticosterone (cortisol in humans) to inert 11-dehydrocorticosterone (cortisone). 11 beta-HSD activity is present in the hippocampus, where it is induced by glucocorticoids and stress in vivo, prompting suggestions that the enzyme may attenuate the deleterious effects of chronic glucocorticoid excess on neuronal function and survival. Two isoforms exist: 11 beta-HSD1, a bidirectional NADPH-dependent enzyme, and 11 beta-HSD2, an NAD(+)-dependent exclusive 11 beta-dehydrogenase (corticosterone-inactivating enzyme). In this study, 11 beta-HSD1 activity and mRNA synthesis were demonstrated in primary fetal hippocampal cell cultures. Unexpectedly, the reaction direction in intact hippocampal cells was 11 beta-reduction (reactivation of inert 11-dehydrocorticosterone), although homogenization revealed that the enzyme was capable of 11 beta-dehydrogenation when removed from its normal cellular context. Dexamethasone (10(-7) M) increased 11 beta-HSD activity in homogenates of hippocampal cultures (102% increase). In intact hippocampal cells, dexamethasone induced 11 beta reductase, not dehydrogenase. To determine the functional relevance of hippocampal 11 beta-reductase, glucocorticoid potentiation of kainic acid neurotoxicity was examined. Pretreatment of hippocampal cells with corticosterone reduced survival on kainate exposure. Hippocampal cell 11 beta-HSD activity was potently inhibited by carbenoxolone. Carbenoxolone had no effect on cell survival after kainate alone and did not alter the effect of corticosterone. 11-Dehydrocorticosterone also potentiated kainate neurotoxicity; this effect was lost, however, if 11 beta-HSD was inhibited with carbenoxolone. Thus, hippocampal 11 beta-HSD seems to be a functional 11 beta-reductase in intact cells. Measures to attenuate hippocampal 11 beta-reductase may reduce neuronal vulnerability to glucocorticoid toxicity.",
     "FAU": [
          "Rajan, V",
          "Edwards, C R",
          "Seckl, J R"
     ],
     "AU": [
          "Rajan V",
          "Edwards CR",
          "Seckl JR"
     ],
     "AD": "Edinburgh University, Department of Medicine, Western General Hospital, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Neurotoxins)",
          "7S5I7G3JQL (Dexamethasone)",
          "EC 1.1.- (Hydroxysteroid Dehydrogenases)",
          "EC 1.1.1.146 (11-beta-Hydroxysteroid Dehydrogenases)",
          "FO4V44A3G3 (11-dehydrocorticosterone)",
          "SIV03811UC (Kainic Acid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "11-beta-Hydroxysteroid Dehydrogenases",
          "Animals",
          "Base Sequence",
          "Cells, Cultured/enzymology",
          "Corticosterone/*analogs & derivatives/metabolism",
          "Dexamethasone/pharmacology",
          "Drug Synergism",
          "Glucocorticoids/pharmacology",
          "Hippocampus/*cytology/enzymology",
          "Hydroxysteroid Dehydrogenases/*metabolism",
          "Kainic Acid/pharmacology",
          "Molecular Sequence Data",
          "Neurons/cytology/*enzymology",
          "Neurotoxins/*metabolism",
          "Rats"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jan;16(1):65-70.",
     "term": "hippocampus"
}