{
     "PMID": "8613784",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960603",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Properties of the endosomal-lysosomal system in the human central nervous system: disturbances mark most neurons in populations at risk to degenerate in Alzheimer's disease.",
     "PG": "186-99",
     "AB": "Specific antibodies and cytochemical markers combined with several imaging and morphometric techniques were used to characterize the endosomal-lysosomal system in mature neurons of the normal human central nervous system and to quantitate changes in its function in Alzheimer's disease. Compartments containing cathespin D (Cat D) and other acid hydrolases included a major subpopulation of mature lysosomes lacking mannose-6-phosphate receptors (MPR) and smaller populations of late endosomes (MPR-positive) and lipofuscin granules (MPR-negative). Antibodies to the pro-isoform of Cat D decorated perinuclear vacuolar compartments corresponding to late endosomes. Neurons and glia contained lysosomes with differing complements of acid hydrolases, implying different processing capabilities. Endosome/lysosome number per unit volume of cytoplasm was relatively well conserved within populations of normal neurons. By contrast, in morphometric analyses of Alzheimer's disease brains, 80-93% of pyramidal cells in the prefrontal cortex (laminae III or V) and hippocampus (CA2, CA3) displayed two- to eightfold higher numbers of hydrolase-positive vacuolar compartments than did corresponding cell populations in age-matched normal brains. Only 5-10% of cerebellar Purkinje cells, a less vulnerable population, showed the same statistically significant elevations. Most affected in these brain regions and in subcortical areas seemed otherwise normal by conventional histological staining and ultrastructural inspection. That both lysosomal and pro-Cat D- and MPR-positive endosomal compartments increased in number demonstrates that the endosomal-lysosomal system is activated markedly in vulnerable neuronal populations of Alzheimer's disease brains and implies that endocytosis or autophagy or both are accelerated persistently at an early stage of cellular compromise, greatly surpassing the degree of activity associated with normal aging. Early activation of the endosomal-lysosomal system represents a biological event potentially linking major etiological factors in Alzheimer's disease, including defective membrane proteins, apolipoprotein E function, and altered amyloid precursor protein processing.",
     "FAU": [
          "Cataldo, A M",
          "Hamilton, D J",
          "Barnett, J L",
          "Paskevich, P A",
          "Nixon, R A"
     ],
     "AU": [
          "Cataldo AM",
          "Hamilton DJ",
          "Barnett JL",
          "Paskevich PA",
          "Nixon RA"
     ],
     "AD": "Laboratories for Molecular Neuroscience, McLean Hospital, Belmont, Massachusetts, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05134/AG/NIA NIH HHS/United States",
          "AG08278/AG/NIA NIH HHS/United States",
          "MH31862/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 3.- (Hydrolases)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*physiopathology",
          "Brain/cytology/*physiopathology",
          "Endosomes/*physiology",
          "Humans",
          "Hydrolases/metabolism",
          "Immunohistochemistry",
          "Lysosomes/enzymology/*physiology",
          "Microscopy, Immunoelectron",
          "Middle Aged",
          "Nerve Degeneration/physiology",
          "Neurons/physiology/ultrastructure",
          "Pyramidal Cells/*physiology/ultrastructure"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jan;16(1):186-99.",
     "term": "hippocampus"
}