{
     "PMID": "8613762",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960606",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "Deficits in radial arm maze performance in kindled rats: evidence for long-lasting memory dysfunction induced by repeated brief seizures.",
     "PG": "8295-301",
     "AB": "Repeated activation of neural pathways by kindling induces brief seizures, permanent increases in seizure susceptibility, neuronal loss in the hippocampus, and mossy fiber sprouting in the dentate gyrus. Because kindling induces permanent cellular alterations in hippocampal pathways that have been implicated in memory, it was of interest to determine if kindling also induces long-lasting impairments in a spatial memory task in rats. In this study, the effects of kindling on memory were investigated by assessing kindled rats in a radial arm maze behavior that is impaired by hippocampal damage. Kindled rats studied at 1 month after the last of 30-134 evoked generalized tonic-clonic seizures acquired competence in the performance of the radial arm maze task at a rate that was indistinguishable from age-matched normal controls, but demonstrated a deficit in the ability to repeat the task on consecutive days. The repetition deficit was not observed in rats that experienced three afterdischarges or three generalized tonic-clonic seizures, and the severity of the deficit varied directly with the number of evoked kindled seizures. Repeated brief seizures evoked by kindling induced a long-lasting deficit in a radial arm maze task that is a rodent model of memory. The observation of a long-lasting deficit in radial arm maze performance in kindled rats suggests that the cellular alterations induced in the hippocampus by seizures could contribute to the memory dysfunction in human epilepsy.",
     "FAU": [
          "Sutula, T",
          "Lauersdorf, S",
          "Lynch, M",
          "Jurgella, C",
          "Woodard, A"
     ],
     "AU": [
          "Sutula T",
          "Lauersdorf S",
          "Lynch M",
          "Jurgella C",
          "Woodard A"
     ],
     "AD": "Department of Neurology, University of Wisconsin, Madison 53792, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS25020/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Chronic Disease",
          "Electrophysiology",
          "*Kindling, Neurologic",
          "*Maze Learning",
          "Memory Disorders/*etiology/physiopathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Recurrence",
          "Reference Values",
          "Seizures/*complications/physiopathology"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Dec;15(12):8295-301.",
     "term": "hippocampus"
}