{
     "PMID": "8613722",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960606",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "Regional, cellular, and subcellular variations in the distribution of D1 and D5 dopamine receptors in primate brain.",
     "PG": "7821-36",
     "AB": "The pathways governing signal transduction in the mesocortical and nigrostriatal dopamine systems of the brain are of central importance in a variety of drug actions and neurological diseases. We have analyzed the regional, cellular, and subcellular distribution of the closely related D1 and D5 subtypes of dopamine receptors in the cerebral cortex and selected subcortical structures of rhesus monkey using subtype specific antibodies. The distribution of D1 and D5 receptors was highly differentiated in subcortical structures. In the neostriatum, both D1 and to a lesser extent D5 antibodies labeled medium spiny neurons, while only D5 antibodies labeled the large aspiny neurons typical of cholinergic interneurons. In the caudate nucleus, D1 labeling was concentrated in the spines and shafts of projection neurons, whereas D5 antibodies predominantly labeled the shafts, and less commonly, the spines of these cells. The D1 receptor was abundantly expressed in the neuropil of the substantia nigra pars reticulata while the D5 antibodies labeled only a few scattered cell bodies in this structure. Conversely, D5 antibodies labeled cholinergic neurons in the basal forebrain more intensely than D1 antibodies. Within the cerebral cortex and hippocampus, D1 and D5 antibody labeling was prominent in pyramidal cells. Double-label experiments revealed that the two receptors were frequently coexpressed in neurons of both structures. Ultrastructurally, D1 receptors were especially prominent in dendritic spines whereas dendritic shafts were more prominently labeled by the D5 receptor. The anatomical segregation of the D1 and D5 receptors at the subcellular level in cerebral cortex and at the cellular level in subcortical areas suggest that these closely related receptors may be preferentially associated with different circuit elements and may play distinct regulatory roles in synaptic transmission.",
     "FAU": [
          "Bergson, C",
          "Mrzljak, L",
          "Smiley, J F",
          "Pappy, M",
          "Levenson, R",
          "Goldman-Rakic, P S"
     ],
     "AU": [
          "Bergson C",
          "Mrzljak L",
          "Smiley JF",
          "Pappy M",
          "Levenson R",
          "Goldman-Rakic PS"
     ],
     "AD": "Department of Pharmacology, Pennsylvania State College of Medicine, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50-MH44866-05/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Oligonucleotide Probes)",
          "0 (Receptors, Dopamine D1)",
          "137750-35-7 (Receptors, Dopamine D5)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Brain/*metabolism",
          "Cerebral Cortex/cytology/metabolism",
          "Hippocampus/cytology/metabolism",
          "Immunoblotting",
          "Immunohistochemistry",
          "Macaca mulatta",
          "Microscopy, Electron",
          "Molecular Sequence Data",
          "Oligonucleotide Probes/genetics",
          "Receptors, Dopamine D1/*metabolism",
          "Receptors, Dopamine D5",
          "Subcellular Fractions/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Dec;15(12):7821-36.",
     "term": "hippocampus"
}