{
     "PMID": "8613802",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960603",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Hippocampal ensemble activity during spatial delayed-nonmatch-to-sample performance in rats.",
     "PG": "354-72",
     "AB": "Multiple-cell recording from specially designed arrays of microwire electrodes allowed analysis of anatomically defined ensemble activity from 10 different locations within the hippocampus of rats (n = 7) performing a two-lever operant version of a spatial delayed-nonmatch-to-sample task (DNMS). Application of population analysis procedures to ensembles of single-neuron activity within the CA1 and CA3 fields revealed firing patterns related to task-relevant events within a DNMS trial. The patterns were extracted via a canonical discriminant analysis in the form of \"roots\" that represented sources of variance in firing within the ensemble, such as phase of the task (Sample or Nonmatch), spatial position of the lever press response (left or right), and correct versus error trials. Comparison of the ensemble firing on correct versus error trials revealed important insight into ensemble information encoding, such as \"miscoding\" of the response position and lack of distinct encoding of the response in the Sample phase, which became increasingly vulnerable to error as a function of the duration of delay interval. The extracted discriminant scores were reflective of multiple representations within ensembles and suggested that \"conjunctions\" of task-relevant features could be represented effectively by small numbers of hippocampal neurons. The findings support the long-held supposition that hippocampal neurons play a critical role in the encoding and retrieval of information in recognition memory tasks.",
     "FAU": [
          "Deadwyler, S A",
          "Bunn, T",
          "Hampson, R E"
     ],
     "AU": [
          "Deadwyler SA",
          "Bunn T",
          "Hampson RE"
     ],
     "AD": "Department of Physiology and Pharmacology, Bowman Gray School of Medicine, Wake Forest University, Winston-Salem, North Carolina 27157, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00119/DA/NIDA NIH HHS/United States",
          "DA03502/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain Mapping",
          "Decision Trees",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Image Processing, Computer-Assisted",
          "Male",
          "Memory/physiology",
          "Neurons/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jan;16(1):354-72.",
     "term": "hippocampus"
}