{
     "PMID": "8613756",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960606",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "15",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "Inflammatory leukocytic recruitment and diffuse neuronal degeneration are separate pathological processes resulting from traumatic brain injury.",
     "PG": "8223-33",
     "AB": "The present study characterized whether inflammatory leukocytic infiltration is temporally and regionally correlated with neuronal degeneration and/or blood brain barrier (BBB) breakdown resulting from traumatic brain injury. Adult rats were sacrificed at 5 min, 2, 4, 12, 24, and 72 hr after lateral fluid percussion brain injury. BBB breakdown, neuronal degeneration and leukocyte infiltration were assessed using immunocytochemistry, silver impregnation and toluidine blue and eosin staining. BBB breakdown and neuronal degeneration occurred concomitantly in injured cortex, hippocampus, and along the dorsolateral quadrant of the diencephalon. However, neuronal degeneration within deep diencephalic structures transpired in the absence of IgG extravasation. Neutrophils were observed only in regions exhibiting BBB damage and were first apparent in injured cortex and hippocampus between 2-12 hr posttrauma lining the vasculature and filling subarachnoid/subdural spaces. Neutrophils then migrated from damaged vasculature into traumatized cortical and hippocampal parenchyma by 24 hr after lateral fluid percussion injury. Macrophages were also observed within cortical parenchyma at 24 hr and completely filled the cortical lesion site by 72 hr after injury. Macrophages were not as abundant throughout hippocampal parenchyma and were found only in hippocampal regions exhibiting focal hemorrhage at 72 hr. Finally, neutrophils did not migrate to deep diencephalic structures that showed no BBB damage despite extensive neuronal degeneration. Indeed, lateral fluid percussion elicits inflammatory leukocytic recruitment only in regions experiencing concomitant BBB damage and neuronal degeneration. In summary, inflammatory leukocytic recruitment and diffuse neuronal degeneration are separate pathological processes resulting from traumatic brain injury.",
     "FAU": [
          "Soares, H D",
          "Hicks, R R",
          "Smith, D",
          "McIntosh, T K"
     ],
     "AU": [
          "Soares HD",
          "Hicks RR",
          "Smith D",
          "McIntosh TK"
     ],
     "AD": "Department of Developmental Biology, St. Jude Children's Hospital, Memphis, Tennessee 38101-0318, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS08803/NS/NINDS NIH HHS/United States",
          "NS26818/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Immunoglobulin G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier",
          "Brain/*pathology",
          "Brain Concussion/pathology",
          "Brain Injuries/complications/*pathology/physiopathology",
          "Encephalitis/etiology/*pathology",
          "Immunoglobulin G/metabolism",
          "Leukocytes/*pathology",
          "Male",
          "Neurons/*pathology",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1995 Dec;15(12):8223-33.",
     "term": "hippocampus"
}