{
     "PMID": "8614482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960531",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "1995 Sep-Oct",
     "TI": "Influence of dilantin on the reactions of neurons of the sensorimotor cortex and hippocampus during learning.",
     "PG": "413-8",
     "AB": "The probability of movements in response to light flashes, the conditional signal of a defense reflex, did not alter against the background of the action of dilantin (D) in a dose which, according to published data, attenuates posttetanic potentiation (PTP). A weak but stable disinhibition of the motor reaction was observed in response to flashes turned on against the background of conditional inhibition, continuous light. The activation of neurons of sensorimotor cortex in response to reinforced and nonreinforced light flashes against the background of D was intensified in the same way as was observed previously as exemplified by the reactions of neurons of the visual cortex [3], while it was diminished in response to painful reinforcement. The acceleration of impulses in response to reinforced light flashes under the influence of D became weaker in the hippocampus, by contrast with neurons of the new cortex. It can be concluded on the basis of the data obtained that PTP does not participate in the storage in the new cortex of long-term memory of the biological significance of an activating stimulus.",
     "FAU": [
          "Shul'gina, G I"
     ],
     "AU": [
          "Shul'gina GI"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Saint Petersburg.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Anticonvulsants)",
          "6158TKW0C5 (Phenytoin)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/cytology/drug effects/*physiology",
          "Learning/*drug effects/*physiology",
          "Long-Term Potentiation/drug effects",
          "Microelectrodes",
          "Motor Cortex/cytology/drug effects/*physiology",
          "Neurons/*drug effects/*physiology",
          "Phenytoin/*pharmacology",
          "Photic Stimulation",
          "Rabbits",
          "Somatosensory Cortex/cytology/drug effects/*physiology"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1995 Sep-Oct;25(5):413-8.",
     "term": "hippocampus"
}