{
     "PMID": "8616513",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960612",
     "LR": "20061115",
     "IS": "1230-6002 (Print) 1230-6002 (Linking)",
     "VI": "47",
     "IP": "4",
     "DP": "1995 Jul-Aug",
     "TI": "Effects of neuropeptide Y on evoked potentials in the CA1 region and the dentate gyrus of the rat hippocampal slice.",
     "PG": "333-8",
     "AB": "The effects of exogenously applied neuropeptide Y (NPY) on evoked field potentials in the CA1 area and dentate gyrus were examined in the in vitro hippocampal slice preparation from rate. The amplitudes of extra-cellularly recorded field potentials from the CA1 region were depressed by NPY (0.1-0.5 microM) in a dose-dependent manner. NPY had only little inhibitory effect in the area dentata. Similar effects were observed when synaptic excitation was recorded in the presence of the GABA(A) receptor antagonist picrotoxin. In the presence of picrotoxin, NPY reduced epileptiform discharges evoked in the disinhibited CA1 pyramidal cells suggesting that NPY may have antiepileptic action in this area. The effect of NPY on epileptiform discharges evoked in granule cells was minor. When NMDA-receptor mediated component of excitatory synaptic transmission was revealed in Mg2+ -free solution, NPY diminished both non-NMDA and NMDA receptor-mediated components of the field excitatory synaptic potentials recorded in the CA1 region. Such an effect is line with the reduction of glutamate release at the Schaffer collateral/commissural terminals by NPY.",
     "FAU": [
          "Bijak, M",
          "Smialowska, M"
     ],
     "AU": [
          "Bijak M",
          "Smialowska M"
     ],
     "AD": "Institute of Pharamacology, Polish Academy of Sciences, Krakow, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol",
     "JT": "Polish journal of pharmacology",
     "JID": "9313882",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Neuropeptide Y)",
          "137424-81-8 (2-amino-4-methyl-5-phosphono-3-pentenoic acid)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/analogs & derivatives/pharmacology",
          "Animals",
          "Dentate Gyrus/*drug effects",
          "Evoked Potentials/*drug effects",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Hippocampus/*drug effects",
          "Neuropeptide Y/*pharmacology",
          "Rats"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol. 1995 Jul-Aug;47(4):333-8.",
     "term": "hippocampus"
}