{
     "PMID": "8617171",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960610",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "5",
     "DP": "1996 May",
     "TI": "Qualitative MRI segmentation in mesial temporal sclerosis: clinical correlations.",
     "PG": "433-9",
     "AB": "Magnetic resonance imaging (MRI) is reliable and sensitive in the detection of mesial temporal atrophy in patients with temporal lobe epilepsy. We investigated the MRI patterns of atrophy in 47 patients with histologically confirmed hippocampal sclerosis and correlated the imaging findings to the clinical features and surgical outcome. One hundred percent of patients had hippocampal body atrophy, 70% had hippocampal tail atrophy, 23% had amygdala atrophy, and 10% had focal hippocampal body atrophy without other segmental involvement. Correlative analysis of the segmented MRI findings with other clinical variables, including a previous history of childhood febrile convulsions, showed no significant associations except for younger age of seizure onset associated with hippocampal tail atrophy (p <0.03). No associations between surgical outcome and the patterns of mesial temporal atrophy were detected. Our results demonstrate that variable patterns of atrophy exist in mesial temporal atrophy, but invariably atrophy involves the hippocampal body segment. Segmental MRI analysis in mesial temporal atrophy provides added useful diagnostic information.",
     "FAU": [
          "Kuzniecky, R I",
          "Burgard, S",
          "Bilir, E",
          "Morawetz, R",
          "Gilliam, F",
          "Faught, E",
          "Black, L",
          "Palmer, C"
     ],
     "AU": [
          "Kuzniecky RI",
          "Burgard S",
          "Bilir E",
          "Morawetz R",
          "Gilliam F",
          "Faught E",
          "Black L",
          "Palmer C"
     ],
     "AD": "Department of Neurology, University of Alabama at Birmingham, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age of Onset",
          "Atrophy/diagnosis/pathology",
          "Child",
          "Epilepsy, Temporal Lobe/diagnosis/*pathology/surgery",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Prognosis",
          "Sclerosis/diagnosis/pathology",
          "Seizures, Febrile/diagnosis",
          "Temporal Lobe/pathology/surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 May;37(5):433-9.",
     "term": "hippocampus"
}