{
     "PMID": "8617172",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960610",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "5",
     "DP": "1996 May",
     "TI": "Hippocampal cell distributions in temporal lobe epilepsy: a comparison between patients with and without an early risk factor.",
     "PG": "440-9",
     "AB": "Neuronal cell distributions were measured for anterior and posterior locations in the hippocampi of epilepsy patients who were seizure-free after temporal lobectomy. Patients were divided into two groups, those with an early risk factor, defined as a neurologic insult occurring in the first 4 years of life, and those with no early risk factor. Early-risk patients had lower hilar cell densities, lower granule cell densities, and fewer granule cells per millimeter, a measured related to total granule cell number, than to early risk patients. Moreover, each risk group had different anteroposterior density gradients for granule cells and hilar cells. These differences in cell distribution may arise from different patterns of cell loss of cell migration in the dentate gyrus during development. In the early-risk group, there was also a distinction between patients with a history of febrile convulsions without CNS infection and patients with a history of meningitis or encephalitis. These two subgroups had similar numbers of granule cells, However, the meningitis/encephalitis subgroup exhibited a wider granule cell layer, suggesting that the granule cell layer was more dispersed. Our results support the hypothesis of a predominantly anterior hippocampal insult in temporal lobe epilepsy (TLE). In nonepileptic hippocampus, the ratio of putatively excitatory granule neurons to putatively inhibitory hilar neurons is highest in the anterior hippocampus. This ratio may explain in part why the anterior hippocampus is more prone to cell loss and seizures.",
     "FAU": [
          "O'Connor, W M",
          "Masukawa, L",
          "Freese, A",
          "Sperling, M R",
          "French, J A",
          "O'Connor, M J"
     ],
     "AU": [
          "O'Connor WM",
          "Masukawa L",
          "Freese A",
          "Sperling MR",
          "French JA",
          "O'Connor MJ"
     ],
     "AD": "Division of Neurosurgery, Graduate Hospital, Philadelphia, PA 19146, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 23077/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age of Onset",
          "Cell Count",
          "Comorbidity",
          "Encephalitis/epidemiology",
          "Epilepsy, Temporal Lobe/*diagnosis/epidemiology/pathology",
          "Female",
          "Hippocampus/*cytology/*pathology",
          "Humans",
          "Male",
          "Meningitis/epidemiology",
          "Neurons/cytology",
          "Risk Factors",
          "Seizures, Febrile/epidemiology"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 May;37(5):440-9.",
     "term": "hippocampus"
}