{
     "PMID": "8617174",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960610",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "5",
     "DP": "1996 May",
     "TI": "Implications of seizure termination location in temporal lobe epilepsy.",
     "PG": "455-8",
     "AB": "Where propagating symptomatic seizures terminate has not been studied, but might provide insight into mechanisms of seizure termination as well as localization of epileptogenic tissue. We investigated location of seizure termination in 50 refractory temporal lobe epilepsy (TLE) patients who had intracranial EEG recording of spontaneous seizures and subsequent temporal lobe resection with > 1-year follow-up. Only seizures that had onset in the resected temporal lobe were included. Location of the electrical termination for each seizure in each patient was categorized as diffuse, localized to the onset location, or localized elsewhere. The proportion of all seizures in each patient in each category was analyzed with respect to the outcome of surgery. Outcome was classified as seizure-free or persistent seizures. Diffuse seizure termination was noted equally frequently in both outcome groups. However, the 27 patients without seizures postoperatively had a significantly greater proportion of seizures with termination in the onset location (67%) than did the 23 patients with persistent seizures (36%, p < 0.01). The seizure-free patients also had a significantly lower proportion of seizures with localized termination elsewhere than the onset site (13%) than did patients with persistent seizures (45%, p < 0.005). Localization of the site of termination of seizures of focal origin to cortical regions other than the onset is associated with a poorer surgical prognosis. This observation raises the possibility of additional abnormal epileptogenic cortical regions with impaired seizure-terminating capabilities.",
     "FAU": [
          "Spencer, S S",
          "Spencer, D D"
     ],
     "AU": [
          "Spencer SS",
          "Spencer DD"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, Connecticut 06520-8018, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Cerebral Cortex/*physiopathology",
          "Child",
          "Electrodes, Implanted",
          "*Electroencephalography/methods",
          "Epilepsy/diagnosis/physiopathology",
          "Epilepsy, Temporal Lobe/diagnosis/*physiopathology/surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "Male",
          "Middle Aged",
          "Postoperative Complications/diagnosis/physiopathology",
          "Temporal Lobe/physiopathology/*surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 May;37(5):455-8.",
     "term": "hippocampus"
}