{
     "PMID": "8617169",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960610",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "5",
     "DP": "1996 May",
     "TI": "Microdialysis study of the neuropharmacokinetics of phenytoin in rat hippocampus and frontal cortex.",
     "PG": "421-7",
     "AB": "Acute administration of phenytoin (PHT) is used in the treatment of status epilepticus, yet little is known about the neuropharmacokinetics of PHT in brain extracellular fluid (ECF), the pharmacodynamically relevant compartment. To characterize the neuropharmacokinetics of brain ECF PHT we implanted microdialysis probes in rat hippocampus and frontal cortex and placed a catheter in the internal jugular vein. PHT (50 or 100 mg/kg intraperitoneally, i.p.) was then administered, and microdialysate and serum samples were collected. PHT was rapidly absorbed, with a time to maximum concentration (Tmax) of approximately 20 min for serum concentrations. PHT rapidly entered the brain ECF compartment, with Tmax values similar to those of serum. In brain ECF, PHT concentrations then plateaued for 40-60 min despite decreasing serum concentrations. The area under the brain ECF concentration-time curve (AUC) was higher in hippocampus than frontal cortex. The possible mechanisms for these observations include entry of PHT into specific brain areas both across capillaries and through the cerebrospinal fluid (CSF), extensive binding of PHT in brain white matter, and differing blood flow in different brain regions.",
     "FAU": [
          "Walker, M C",
          "Alavijeh, M S",
          "Shorvon, S D",
          "Patsalos, P N"
     ],
     "AU": [
          "Walker MC",
          "Alavijeh MS",
          "Shorvon SD",
          "Patsalos PN"
     ],
     "AD": "University Department of Clinical Neurology, Institute of Neurology, Queen Square, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "6158TKW0C5 (Phenytoin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Extracellular Space/metabolism",
          "Frontal Lobe/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Microdialysis",
          "Phenytoin/*pharmacokinetics",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 May;37(5):421-7.",
     "term": "hippocampus"
}