{
     "PMID": "8618881",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960607",
     "LR": "20171116",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "26",
     "DP": "1995 Dec 19",
     "TI": "Apolipoprotein E4 allele as a predictor of cholinergic deficits and treatment outcome in Alzheimer disease.",
     "PG": "12260-4",
     "AB": "Apolipoprotein E (apoE) is critical in the modulation of cholesterol and phospholipid transport between cells of different types. Human apoE is a polymorphic protein with three common alleles, APO epsilon 2, APO epsilon 3, and APO epsilon 4. ApoE4 is associated with sporadic and late-onset familial Alzheimer disease (AD). Gene dose was shown to have an effect on risk of developing AD, age of onset, accumulation of senile plaques in the brain, and reduction of choline acetyltransferase (ChAT) activity in the hippocampus of AD subjects. To characterize the possible impact of the apoE4 allele on cholinergic markers in AD, we examined the effect of apoE4 allele copy number on pre- and postsynaptic markers of cholinergic activity. ApoE4 allele copy number showed an inverse relationship with residual brain ChAT activity and nicotinic receptor binding sites in both the hippocampal formation and the temporal cortex of AD subjects. AD cases lacking the apoE4 allele showed ChAT activities close or within age-matched normal control values. The effect of the apoE4 allele on cholinomimetic drug responsiveness was assessed next in a group (n = 40) of AD patients who completed a double-blind, 30-week clinical trial of the cholinesterase inhibitor tacrine. Results showed that > 80% of apoE4-negative AD patients showed marked improvement after 30 weeks as measured by the AD assessment scale (ADAS), whereas 60% of apoE4 carriers had ADAS scores that were worse compared to baseline. These results strongly support the concept that apoE4 plays a crucial role in the cholinergic dysfunction associated with AD and may be a prognostic indicator of poor response to therapy with acetylcholinesterase inhibitors in AD patients.",
     "FAU": [
          "Poirier, J",
          "Delisle, M C",
          "Quirion, R",
          "Aubert, I",
          "Farlow, M",
          "Lahiri, D",
          "Hui, S",
          "Bertrand, P",
          "Nalbantoglu, J",
          "Gilfix, B M",
          "Gauthier, S"
     ],
     "AU": [
          "Poirier J",
          "Delisle MC",
          "Quirion R",
          "Aubert I",
          "Farlow M",
          "Lahiri D",
          "Hui S",
          "Bertrand P",
          "Nalbantoglu J",
          "Gilfix BM",
          "Gauthier S"
     ],
     "AD": "McGill Centre for Studies in Aging, McGill University, Montreal, QC Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)",
          "0 (Cholinesterase Inhibitors)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "4VX7YNB537 (Tacrine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Age of Onset",
          "Aged",
          "Alleles",
          "Alzheimer Disease/drug therapy/enzymology/*genetics",
          "Apolipoprotein E4",
          "Apolipoproteins E/blood/*genetics",
          "Brain/metabolism/pathology",
          "Choline O-Acetyltransferase/*metabolism",
          "Cholinesterase Inhibitors/*therapeutic use",
          "Demography",
          "Female",
          "Genetic Carrier Screening",
          "Hippocampus/enzymology/metabolism",
          "Humans",
          "Male",
          "Polymorphism, Genetic",
          "Predictive Value of Tests",
          "Receptors, Muscarinic/analysis/metabolism",
          "Receptors, Nicotinic/analysis/metabolism",
          "Reference Values",
          "Tacrine/*therapeutic use",
          "Temporal Lobe/metabolism",
          "Treatment Outcome"
     ],
     "PMC": "PMC40336",
     "EDAT": "1995/12/19 00:00",
     "MHDA": "1995/12/19 00:01",
     "CRDT": [
          "1995/12/19 00:00"
     ],
     "PHST": [
          "1995/12/19 00:00 [pubmed]",
          "1995/12/19 00:01 [medline]",
          "1995/12/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Dec 19;92(26):12260-4.",
     "term": "hippocampus"
}