{
     "PMID": "8618923",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960607",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "92",
     "IP": "26",
     "DP": "1995 Dec 19",
     "TI": "Learning about categories in the absence of memory.",
     "PG": "12470-4",
     "AB": "A fundamental question about memory and cognition concerns how information is acquired about categories and concepts as the result of encounters with specific instances. We describe a profoundly amnesic patient (E.P.) who cannot learn and remember specific instances--i.e., he has no detectable declarative memory. Yet after inspecting a series of 40 training stimuli, he was normal at classifying novel stimuli according to whether they did or did not belong to the same category as the training stimuli. In contrast, he was unable to recognize a single stimulus after it was presented 40 times in succession. These findings demonstrate that the ability to classify novel items, after experience with other items in the same category, is a separate and parallel memory function of the brain, independent of the limbic and diencephalic structures essential for remembering individual stimulus items (declarative memory). Category-level knowledge can be acquired implicitly by cumulating information from multiple training examples in the absence of detectable conscious memory for the examples themselves.",
     "FAU": [
          "Squire, L R",
          "Knowlton, B J"
     ],
     "AU": [
          "Squire LR",
          "Knowlton BJ"
     ],
     "AD": "Veterans Affairs Medical Center, San Diego, CA 92161, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH24600/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amnesia/etiology/pathology/*psychology",
          "Amnesia, Retrograde/etiology/psychology",
          "Amygdala/pathology",
          "Atrophy",
          "Brain/*pathology",
          "Encephalitis, Viral/pathology/psychology",
          "Herpes Simplex/pathology/psychology",
          "Hippocampus/pathology",
          "Humans",
          "*Learning",
          "Magnetic Resonance Imaging",
          "Male",
          "Pattern Recognition, Visual"
     ],
     "PMC": "PMC40379",
     "EDAT": "1995/12/19 00:00",
     "MHDA": "1995/12/19 00:01",
     "CRDT": [
          "1995/12/19 00:00"
     ],
     "PHST": [
          "1995/12/19 00:00 [pubmed]",
          "1995/12/19 00:01 [medline]",
          "1995/12/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1995 Dec 19;92(26):12470-4.",
     "term": "hippocampus"
}