{
     "PMID": "8621463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960620",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "271",
     "IP": "10",
     "DP": "1996 Mar 8",
     "TI": "A novel subtype of the prostacyclin receptor expressed in the central nervous system.",
     "PG": "5901-6",
     "AB": "By use of several prostacyclin analogs and an in vitro autoradiographic technique, we have found a novel subtype of the prostacyclin receptor, one having different binding properties compared with those of the known prostacyclin receptor in the rat brain. Isocarbacyclin, which is a potent agonist for the known prostacyclin receptor, had high affinity for the novel subtype (dissociation constant (Kd) of 7.8 nM). However, iloprost, which is usually used as a stable prostacyclin analog, showed low affinity binding (Kd = 159 nM) for the subtype. Other prostaglandins showed no or little affinity for the subtype. [3H]Isocarbacyclin binding was high in the thalamus, lateral septal nucleus, hippocampus, cerebral cortex, striatum, and dorsal cochlear nucleus. Although the nucleus of the solitary tract and the spinal trigeminal nucleus showed a high density of [3H]isocarbacyclin binding, [3H]iloprost also had high affinity in these regions, and the binding specificity was similar to that for the known prostacyclin receptor. Hemilesion studies of striatal neurons lesioned by kainate or of dopaminergic afferents lesioned by 6-hydroxydopamine revealed that the binding sites of the novel subtype exist on neuronal cells in the striatum, but not on the presynaptic terminal of afferents or on glial cells. Electrophysiological studies carried out in the CA1 region of the hippocampus revealed that prostacyclin analogs have a facilitatory effect on the excitatory transmission through the novel prostacyclin receptor. The widespread expression of the prostacyclin receptor in the central nervous system suggests that prostacyclin has important roles in neuronal activity.",
     "FAU": [
          "Takechi, H",
          "Matsumura, K",
          "Watanabe, Y",
          "Kato, K",
          "Noyori, R",
          "Suzuki, M",
          "Watanabe, Y"
     ],
     "AU": [
          "Takechi H",
          "Matsumura K",
          "Watanabe Y",
          "Kato K",
          "Noyori R",
          "Suzuki M",
          "Watanabe Y"
     ],
     "AD": "Subfemtomole Biorecognition Project, Research Development Corporation of Japan, Osaka 565, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Receptors, Epoprostenol)",
          "0 (Receptors, Prostaglandin)",
          "10028-17-8 (Tritium)",
          "8HW4YBZ748 (Oxidopamine)",
          "99946-24-4 (9-O-methanoprostaglandin I)",
          "DCR9Z582X0 (Epoprostenol)",
          "E0399OZS9N (Cyclic AMP)",
          "JED5K35YGL (Iloprost)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Cyclic AMP/metabolism",
          "Epoprostenol/analogs & derivatives/metabolism",
          "Homeostasis",
          "Iloprost/metabolism",
          "Kainic Acid/toxicity",
          "Kinetics",
          "Male",
          "Neurons/cytology/drug effects/*metabolism",
          "Organ Specificity",
          "Oxidopamine/toxicity",
          "Radioligand Assay",
          "Rats",
          "Rats, Wistar",
          "Receptors, Epoprostenol",
          "Receptors, Prostaglandin/biosynthesis/*metabolism",
          "Structure-Activity Relationship",
          "Tritium"
     ],
     "EDAT": "1996/03/08 00:00",
     "MHDA": "1996/03/08 00:01",
     "CRDT": [
          "1996/03/08 00:00"
     ],
     "PHST": [
          "1996/03/08 00:00 [pubmed]",
          "1996/03/08 00:01 [medline]",
          "1996/03/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1996 Mar 8;271(10):5901-6.",
     "term": "hippocampus"
}