{
     "PMID": "8622802",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960618",
     "LR": "20031114",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "17",
     "IP": "6",
     "DP": "1995 Dec",
     "TI": "Selective vulnerability of hippocampal CA3 neurons to hypoxia after mild concussion in the rat.",
     "PG": "455-60",
     "AB": "Immunohistochemical staining for microtubule-associated protein 2 (MAP2) and synaptophysin was used to investigate the effect of hypoxia on hippocampal neurons after mild concussion in the rat. Male Sprague-Dawley rats were divided into four groups: Group 1 (n = 3) was subjected to a mild impact-acceleration closed head injury, group 2 (n = 3) was subjected to 30 min of moderate hypoxia, group 3 (n = 5) was subjected to head trauma followed by 30 min of moderate hypoxia, and group 4 (n = 3) comprised sham-operated controls. All rats were fixed by transcardial perfusion 24 h after insult. No damage was observed in CA1 or CA2 neurons in any of the rats. However, rats in group 3 showed selective damage of hippocampal CA3 neurons manifested by a pycnosis and a marked decrease in MAP2 immunoreactivity. Presynaptic terminals visualized by synaptophysin immunostaining showed no differences among groups. The loss of immunoreactivity for the post-synaptic somal and dendritic protein marker MAP2 from the CA3 subfield 24 h after combined insults indicates an increased vulnerability of pyramidal cells in this brain area.",
     "FAU": [
          "Nawashiro, H",
          "Shima, K",
          "Chigasaki, H"
     ],
     "AU": [
          "Nawashiro H",
          "Shima K",
          "Chigasaki H"
     ],
     "AD": "Department of Neurosurgery, National Defense Medical College, Saitama, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Concussion/complications/metabolism/*pathology",
          "Hippocampus/chemistry/*cytology",
          "Hypoxia, Brain/etiology/metabolism/*pathology",
          "Immunohistochemistry",
          "Male",
          "Neurons/*chemistry",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1995 Dec;17(6):455-60.",
     "term": "hippocampus"
}