{
     "PMID": "8622973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960618",
     "LR": "20151119",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "8",
     "DP": "1996 Apr 16",
     "TI": "Visualization of the vesicular acetylcholine transporter in cholinergic nerve terminals and its targeting to a specific population of small synaptic vesicles.",
     "PG": "3547-52",
     "AB": "Immunohistochemical visualization of the rat vesicular acetylcholine transporter (VAChT) in cholinergic neurons and nerve terminals has been compared to that for choline acetyltransferase (ChAT), heretofore the most specific marker for cholinergic neurons. VAChT-positive cell bodies were visualized in cerebral cortex, basal forebrain, medial habenula, striatum, brain stem, and spinal cord by using a polyclonal anti-VAChT antiserum. VAChT-immuno-reactive fibers and terminals were also visualized in these regions and in hippocampus, at neuromuscular junctions within skeletal muscle, and in sympathetic and parasympathetic autonomic ganglia and target tissues. Cholinergic nerve terminals contain more VAChT than ChAT immunoreactivity after routine fixation, consistent with a concentration of VAChT within terminal neuronal arborizations in which secretory vesicles are clustered. These include VAChT-positive terminals of the median eminence or the hypothalamus, not observed with ChAT antiserum after routine fixation. Subcellular localization of VAChT in specific organelles in neuronal cells was examined by immunoelectron microscopy in a rat neuronal cell line (PC 12-c4) expressing VAChT as well as the endocrine and neuronal forms of the vesicular monoamine transporters (VMAT1 and VMAT2). VAChT is targeted to small synaptic vesicles, while VMAT1 is found mainly but not exclusively on large dense-core vesicles. VMAT2 is found on large dense-core vesicles but not on the small synaptic vesicles that contain VAChT in PC12-c4 cells, despite the presence of VMAT2 immunoreactivity in central and peripheral nerve terminals known to contain monoamines in small synaptic vesicles. Thus, VAChT and VMAT2 may be specific markers for \"cholinergic\" and \"adrenergic\" small synaptic vesicles, with the latter not expressed in nonstimulated neuronally differentiated PC12-c4 cells.",
     "FAU": [
          "Weihe, E",
          "Tao-Cheng, J H",
          "Schafer, M K",
          "Erickson, J D",
          "Eiden, L E"
     ],
     "AU": [
          "Weihe E",
          "Tao-Cheng JH",
          "Schafer MK",
          "Erickson JD",
          "Eiden LE"
     ],
     "AD": "Department of Anatomy and Cell Biology, Philipps University, Marburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Biomarkers)",
          "0 (Carrier Proteins)",
          "0 (Membrane Glycoproteins)",
          "0 (Membrane Transport Proteins)",
          "0 (Neuropeptides)",
          "0 (Slc18a1 protein, rat)",
          "0 (Slc18a2 protein, rat)",
          "0 (Slc18a3 protein, rat)",
          "0 (Vesicular Acetylcholine Transport Proteins)",
          "0 (Vesicular Biogenic Amine Transport Proteins)",
          "0 (Vesicular Monoamine Transport Proteins)",
          "0 (Vesicular Transport Proteins)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Biomarkers",
          "Brain/anatomy & histology/metabolism",
          "Carrier Proteins/*metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Cholinergic Fibers/*metabolism",
          "Immunohistochemistry",
          "Membrane Glycoproteins/metabolism",
          "*Membrane Transport Proteins",
          "Microscopy, Immunoelectron",
          "Nerve Endings/*metabolism",
          "*Neuropeptides",
          "PC12 Cells",
          "Rats",
          "Synaptic Vesicles/*metabolism",
          "Tissue Distribution",
          "Vesicular Acetylcholine Transport Proteins",
          "Vesicular Biogenic Amine Transport Proteins",
          "Vesicular Monoamine Transport Proteins",
          "*Vesicular Transport Proteins"
     ],
     "PMC": "PMC39647",
     "EDAT": "1996/04/16 00:00",
     "MHDA": "1996/04/16 00:01",
     "CRDT": [
          "1996/04/16 00:00"
     ],
     "PHST": [
          "1996/04/16 00:00 [pubmed]",
          "1996/04/16 00:01 [medline]",
          "1996/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Apr 16;93(8):3547-52.",
     "term": "hippocampus"
}