{
     "PMID": "8622122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960618",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "9",
     "DP": "1996 May 1",
     "TI": "Upregulation of GABAA current by astrocytes in cultured embryonic rat hippocampal neurons.",
     "PG": "2912-23",
     "AB": "Embryonic rat hippocampal neurons were cultured on poly-D-lysine (PDL) or a monolayer of postnatal cortical astrocytes to reveal putative changes in neuronal physiology that involve astrocyte-derived signals during the first 4 d of culture, GABA-induced Cl- current (IGABA) was quantified using outside-out and whole-cell patch-clamp recordings beginning at 30 min, when cells had become adherent. The amplitude and density (current normalized to membrane capacitance) of IGABA in neurons grown on astrocytes became statistically greater than that recorded in neurons grown on PDL after 2 hr in culture (HIC). Although the current density remained unchanged in neurons on astrocytes, that in neurons on PDL decreased and became statistically lower beginning after 2 HIC. The differences in amplitude and density of IGABA in the two groups of neurons were maintained during the 4 d experiment. The upregulation effect of astrocytes on neuronal IGABA required intimate contact between the neuronal cell body and underlying astrocytes. Suppression of spontaneous Cac2+ elevations in astrocytes by bis(2-aminophenoxy)ethane-N,N,N',N'-tetra-acetic acid that was loaded intracellularly decreased their modulatory effects on IGABA. IGABA in all cells was blocked completely by bicuculline and exhibited virtually identical affinity constants, Hill coefficients, and potentiation by diazepam in the two groups. Outside-out patch recordings revealed identical unitary properties of IGABA in the two groups. More channels per unit of membrane area could explain the astrocyte enhancement of IGABA. The results reveal that cortical astrocytes potentiate IGABA in hippocampal neurons in a contact-dependent manner via a mechanism involving astrocyte Cac2+ elevation.",
     "FAU": [
          "Liu, Q Y",
          "Schaffner, A E",
          "Li, Y X",
          "Dunlap, V",
          "Barker, J L"
     ],
     "AU": [
          "Liu QY",
          "Schaffner AE",
          "Li YX",
          "Dunlap V",
          "Barker JL"
     ],
     "AD": "Laboratory of Neurophysiology, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland, 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Chloride Channels)",
          "0 (Receptors, GABA-A)",
          "526U7A2651 (Egtazic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "K22DDW77C0 (1,2-bis(2-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/drug effects/*physiology",
          "Cell Communication",
          "Cells, Cultured",
          "Chloride Channels/drug effects/physiology",
          "Egtazic Acid/analogs & derivatives/pharmacology",
          "Electric Conductivity",
          "Hippocampus/*cytology/embryology",
          "Homeostasis",
          "Neurons/*physiology",
          "Rats/embryology",
          "Receptors, GABA-A/*physiology",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 May 1;16(9):2912-23.",
     "term": "hippocampus"
}