{
     "PMID": "8622135",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960618",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "9",
     "DP": "1996 May 1",
     "TI": "High-frequency oscillations in the output networks of the hippocampal-entorhinal axis of the freely behaving rat.",
     "PG": "3056-66",
     "AB": "Population bursts of the CA3 network, which occur during eating, drinking, awake immobility, and slow-wave sleep, produce a large field excitatory postsynaptic potential throughout stratum radiatum of the CA1 field (sharp wave). The CA3 burst sets into motion a short-lived, dynamic interaction between CA1 pyramidal cells and interneurons, the product of which is a 200 Hz oscillatory field potential (ripple) and phase-related discharge of the CA1 network. Although many CA1 pyramidal neurons discharge during the time (50-100 msec) of each sharp wave, each wave of a ripple (approximately 5 msec) reflects the synchronization of more discrete subsets of CA1 neurons. When we used multi-site recordings in freely behaving rats, we observed ripples throughout the longitudinal extent (approximately 4-5 mm) of the dorsal CA1 region that were coherent for multiple cycles of each ripple. High-frequency ripples were also observed throughout the hippocampal-entorhinal output pathway that were concurrent but less coherent on a cycle-by-cycle basis. Single and multiunit neuronal activity was phase-related to local ripples throughout the hippocampal-entorhinal output pathway. Entorhinal ripples occurred 5-30 msec after the CA1 ripples and were related to the occurrence of an entorhinal sharp wave. Thus, during each hippocampal sharp wave, there is powerful synchronization among the neuronal networks that connect the hippocampus to the neocortex. We suggest that this population interaction (1) biologically constrains theoretical models of hippocampal function and dysfunction and (2) has the capacity to support an \"off-line\" memory consolidation process.",
     "FAU": [
          "Chrobak, J J",
          "Buzsaki, G"
     ],
     "AU": [
          "Chrobak JJ",
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers, The State University of New Jersey, Newark, 07102, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1P41RR09754/RR/NCRR NIH HHS/United States",
          "NS34994/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Efferent Pathways/physiology",
          "Electrophysiology",
          "Entorhinal Cortex/*physiology",
          "Hippocampus/*physiology",
          "Nerve Net/*physiology",
          "Oscillometry",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 May 1;16(9):3056-66.",
     "term": "hippocampus"
}