{
     "PMID": "8622942",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960618",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "8",
     "DP": "1996 Apr 16",
     "TI": "N-methyl-D-aspartate receptor-induced proteolytic conversion of postsynaptic class C L-type calcium channels in hippocampal neurons.",
     "PG": "3362-7",
     "AB": "Ca2+ influx controls multiple neuronal functions including neurotransmitter release, protein phosphorylation, gene expression, and synaptic plasticity. Brain L-type Ca2+ channels, which contain either alpha 1C or alpha 1D as their pore-forming subunits, are an important source of calcium entry into neurons. Alpha 1C exists in long and short forms, which are differentially phosphorylated, and C-terminal truncation of alpha 1C increases its activity approximately 4-fold in heterologous expression systems. Although most L-type calcium channels in brain are localized in the cell body and proximal dendrites, alpha 1C subunits in the hippocampus are also present in clusters along the dendrites of neurons. Examination by electron microscopy shows that these clusters of alpha 1C are localized in the postsynaptic membrane of excitatory synapses, which are known to contain glutamate receptors. Activation of N-methyl-D-aspartate (NMDA)-specific glutamate receptors induced the conversion of the long form of alpha 1C into the short form by proteolytic removal of the C terminus. Other classes of Ca2+ channel alpha1 subunits were unaffected. This proteolytic processing reaction required extracellular calcium and was blocked by inhibitors of the calcium-activated protease calpain, indicating that calcium entry through NMDA receptors activated proteolysis of alpha1C by calpain. Purified calpain catalyzed conversion of the long form of immunopurified alpha 1C to the short form in vitro, consistent with the hypothesis that calpain is responsible for processing of alpha 1C in hippocampal neurons. Our results suggest that NMDA receptor-induced processing of the postsynaptic class C L-type Ca2+ channel may persistently increase Ca2+ influx following intense synaptic activity and may influence Ca2+-dependent processes such as protein phosphorylation, synaptic plasticity, and gene expression.",
     "FAU": [
          "Hell, J W",
          "Westenbroek, R E",
          "Breeze, L J",
          "Wang, K K",
          "Chavkin, C",
          "Catterall, W A"
     ],
     "AU": [
          "Hell JW",
          "Westenbroek RE",
          "Breeze LJ",
          "Wang KK",
          "Chavkin C",
          "Catterall WA"
     ],
     "AD": "Department of Pharmacology, University of Washington, Seattle, 98195-7280, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)",
          "EC 3.4.- (Endopeptidases)",
          "EC 3.4.22.- (Calpain)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Calcium Channels/classification/*metabolism",
          "Calpain/metabolism",
          "Endopeptidases/metabolism",
          "Hippocampus/drug effects/*metabolism/ultrastructure",
          "Immunohistochemistry",
          "In Vitro Techniques",
          "Microscopy, Immunoelectron",
          "N-Methylaspartate/pharmacology",
          "Neurons/drug effects/metabolism/ultrastructure",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/drug effects/*metabolism",
          "Synapses/drug effects/metabolism/ultrastructure",
          "Synaptic Transmission/drug effects"
     ],
     "PMC": "PMC39613",
     "EDAT": "1996/04/16 00:00",
     "MHDA": "1996/04/16 00:01",
     "CRDT": [
          "1996/04/16 00:00"
     ],
     "PHST": [
          "1996/04/16 00:00 [pubmed]",
          "1996/04/16 00:01 [medline]",
          "1996/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Apr 16;93(8):3362-7.",
     "term": "hippocampus"
}