{
     "PMID": "8622128",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960618",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "9",
     "DP": "1996 May 1",
     "TI": "The dynamics of dendritic structure in developing hippocampal slices.",
     "PG": "2983-94",
     "AB": "Time-lapse fluorescence confocal microscopy was used to directly visualize the formation and dynamics of postsynaptic target structures (i.e., dendritic branches and spines) on pyramidal neurons within developing tissue slices. Within a 2 week period of time, pyramidal neurons in cultured slices derived from early postnatal rat (postnatal days 2-7) developed complex dendritic arbors bearing numerous postsynaptic spines. At early stages (1-2 d in vitro), many fine filopodial protrusions on dendrite shafts rapidly extended (maximum rate approximately 2.5 microM/minute) and retracted (median filopodial lifetime, 10 min), but some filopodia transformed into growth cones and nascent dendrite branches. As dendritic arbors matured, the population of fleeting lateral filopodia was replaced by spine-like structures having a low rate of turnover. This developmental progression involved a transitional stage in which dendrites were dominated by persistent (up to 22 hr) but dynamic spiny protrusions (i.e., protospines) that showed substantial changes in length and shape on a timescale of minutes. These observations reveal a highly dynamic state of postsynaptic target structures that may actively contribute to the formation and plasticity of synaptic connections during CNS development.",
     "FAU": [
          "Dailey, M E",
          "Smith, S J"
     ],
     "AU": [
          "Dailey ME",
          "Smith SJ"
     ],
     "AD": "Department of Molecular and Cellular Physiology, Stanford University Medical School, California 94305-5426, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH48108/MH/NIMH NIH HHS/United States",
          "NS09027/NS/NINDS NIH HHS/United States",
          "NS28587/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/growth & development",
          "Culture Techniques",
          "Dendrites/*physiology/*ultrastructure",
          "Hippocampus/*growth & development/*ultrastructure",
          "Microscopy, Confocal",
          "Microscopy, Fluorescence",
          "Rats"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 May 1;16(9):2983-94.",
     "term": "hippocampus"
}