{
     "PMID": "8622138",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960618",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "9",
     "DP": "1996 May 1",
     "TI": "Conditioned and unconditioned stimuli increase frontal cortical and hippocampal acetylcholine release: effects of novelty, habituation, and fear.",
     "PG": "3089-96",
     "AB": "Recent evidence showing that basal forebrain cholinergic neurons with projections to the frontal cortex and hippocampus are activated by behaviorally salient stimuli suggests that these neurons are involved in arousal and/or attentional processes. We sought in the present experiments to test this hypothesis by examining whether unconditioned stimuli (a tone and flashing light) that normally increase cortical nad hippocampal acetylcholine (ACh) release would fail to do so after habituation (i.e., repeated presentation with no programmed consequences). In addition, the extent to which presentation of these stimuli would continue to increase ACh release when they had previously been paired with an aversive stimulus was investigated. Three experimental groups were used: habituation, novel stimuli, and conditioned fear. Subjects in each of these groups were placed in a training apparatus for twelve 200 min sessions. While the habituation group received extensive exposure to the tone and light during the training sessions, subjects in the novel stimuli group were placed in the apparatus but were never exposed to the tone or light during these sessions. The conditioned fear group was treated identically to the habituation group, with the addition that the tone and light were paired with footshock. On completion of these training schedules, all animals were implanted with microdialysis probes in the frontal cortex and hippocampus. Two days later, they were placed in the apparatus and the tone and light were presented to all subjects during microdialysis. In the novel stimuli group, the tone and light (unconditioned stimuli) produced significant increases in frontal cortical and hippocampal ACh release. Similarly, in the conditioned fear group, presentation of the tone and light (conditioned stimuli) also significantly increased ACh release in frontal cortex and hippocampus. In contrast, in the habituation group the tone and light failed to significantly enhance ACh release in either structure. During the test session, the tone and light elicited a variety of arousal- and fear-related behaviors in the novel stimuli and conditioned fear groups. In contrast, subjects in the habituation group generally failed to respond to these stimuli. These data indicate that cortically and hippocampally projecting basal forebrain cholinergic neurons are activated by conditioned and unconditioned stimuli that produce arousal in rats (novelty or conditioned fear). In contrast, presentation of these stimuli to habituated animals fails to enhance ACh release. These findings are consistent with a growing body of information indicating that ACh release in the cortex and hippocampus is reliably activated by behaviorally relevant stimuli. They also provide strong support for the hypothesis that cholinergic neurons in the basal forebrain are involved in arousal and/or attentional processes.",
     "FAU": [
          "Acquas, E",
          "Wilson, C",
          "Fibiger, H C"
     ],
     "AU": [
          "Acquas E",
          "Wilson C",
          "Fibiger HC"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Acoustic Stimulation",
          "Animals",
          "*Conditioning (Psychology)",
          "Exploratory Behavior/*physiology",
          "Fear/*physiology",
          "Frontal Lobe/*metabolism",
          "Habituation, Psychophysiologic/*physiology",
          "Hippocampus/*metabolism",
          "Male",
          "Photic Stimulation",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 May 1;16(9):3089-96.",
     "term": "hippocampus"
}