{
     "PMID": "8624070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960614",
     "LR": "20071114",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "777",
     "DP": "1996 Jan 17",
     "TI": "In vivo structural studies of the hippocampus in normal aging and in incipient Alzheimer's disease.",
     "PG": "1-13",
     "AB": "Population trends indicate that in the near future the size of the elderly population will increase. This will result in a large increment in the numbers of persons suffering mild to severe levels of cognitive impairment. While considerable efforts continue to be made to explain brain changes associated with Alzheimer disease (AD), little is known of the brain changes in aging without dementia or so-called normal aging. Pathologic studies suggest that the medial temporal lobe is informative in the examination of the early brain changes related to AD. However, pathologic studies only offer a single observation and considerable uncertainty exists regarding the likelihood of progression of disease and the development of dementia. Several structural neuroimaging studies have recently investigated this anatomy and recent reports are encouraging for a medial temporal lobe based diagnosis for age-related cognitive impairments. We will present our findings on the MRI anatomy of the hippocampal formation as well as data bearing on the use of hippocampal formation imaging in the diagnosis of AD and as a predictive marker for future dementia. Our findings suggest an anatomically specific relationship between hippocampal volume and secondary memory performance. Because these observations apply to nondemented and normal elderly subjects, we are encouraged that the anatomy of age-related cognitive impairments can be reliably recognized and possibly put to use in therapeutic studies.",
     "FAU": [
          "de Leon, M J",
          "Convit, A",
          "George, A E",
          "Golomb, J",
          "de Santi, S",
          "Tarshish, C",
          "Rusinek, H",
          "Bobinski, M",
          "Ince, C",
          "Miller, D",
          "Wisniewski, H"
     ],
     "AU": [
          "de Leon MJ",
          "Convit A",
          "George AE",
          "Golomb J",
          "de Santi S",
          "Tarshish C",
          "Rusinek H",
          "Bobinski M",
          "Ince C",
          "Miller D",
          "Wisniewski H"
     ],
     "AD": "Department of Psychiatry, New York University Medical Center, New York 10016, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG04220/AG/NIA NIH HHS/United States",
          "P30AG08051/AG/NIA NIH HHS/United States",
          "R01 AG12101/AG/NIA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aging/*physiology",
          "Alzheimer Disease/*diagnosis",
          "Atrophy",
          "Cross-Sectional Studies",
          "Forecasting",
          "Hippocampus/*pathology",
          "Humans",
          "Longitudinal Studies",
          "Magnetic Resonance Imaging",
          "Reference Values",
          "Risk Factors"
     ],
     "EDAT": "1996/01/17 00:00",
     "MHDA": "1996/01/17 00:01",
     "CRDT": [
          "1996/01/17 00:00"
     ],
     "PHST": [
          "1996/01/17 00:00 [pubmed]",
          "1996/01/17 00:01 [medline]",
          "1996/01/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1996 Jan 17;777:1-13.",
     "term": "hippocampus"
}