{
     "PMID": "8624680",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960625",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "119 ( Pt 1)",
     "DP": "1996 Feb",
     "TI": "Quantification of cortical atrophy in a case of progressive fluent aphasia.",
     "PG": "181-90",
     "AB": "A patient with a rapidly developing fluent progressive aphasia was tested prospectively up to the time of death and examined neuropathologically. Severe impairment in accessing semantic skills with substantially intact phonological, syntactic and discourse skills was found. Some social behavioural difficulties were also noted. This case presented a unique opportunity to relate this significant language impairment to the pattern of neurodegeneration, a difficult task in most neuropathological studies of severe end-stage dementia. A detailed neuropathological examination revealed focal atrophy with neuronal loss without neuronal inclusions (Pick bodies, Lewy bodies, neurofibrillary tangles or senile plaques) or neuronal changes (shrinkage or swelling). In addition, spongiform degeneration (confined to layer two of the cortex) and gliosis were detected at atrophic sites. To establish the amount of tissue loss and pathology associated with the focal language deficit, volume analyses were performed and compared with two age- and sex-matched, neurologically normal controls. Both the left and right angular gyri and Brodmann's area 37 showed marked volume reduction compared with controls. The predominant language impairment seen in this case is likely to reflect these marked changes in the posterior parieto-temporal areas. The milder unilateral atrophy was concentrated in the right temporal lobe as well as the right hemisphere homologue of Broca's area. Recent work suggests a relationship between such unilateral changes and the social behavioural difficulties which were noted in this case. The hippocampus and other gyri such as the supramarginal gyrus showed no volume loss compared with controls correlating with the relative preservation of other language skills.",
     "FAU": [
          "Harasty, J A",
          "Halliday, G M",
          "Code, C",
          "Brooks, W S"
     ],
     "AU": [
          "Harasty JA",
          "Halliday GM",
          "Code C",
          "Brooks WS"
     ],
     "AD": "Department of Pathology, The University of Sidney, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aphasia, Wernicke/*pathology/*psychology",
          "Atrophy",
          "Cerebral Cortex/*pathology",
          "Cognition",
          "Disease Progression",
          "Female",
          "Humans",
          "Language",
          "Neuropsychological Tests",
          "Prospective Studies",
          "Reference Values"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1996 Feb;119 ( Pt 1):181-90.",
     "term": "hippocampus"
}