{
     "PMID": "8624132",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960614",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "777",
     "DP": "1996 Jan 17",
     "TI": "Amyloid fibril toxicity in Alzheimer's disease and diabetes.",
     "PG": "89-95",
     "AB": "Several lines of evidence suggest that amyloid deposition in the brain contributes to neuronal degeneration in Alzheimer's disease (AD). In the AD brain, diffuse plaques composed mostly of amorphous beta amyloid (Am-beta A) are inert, whereas compact plaques composed of beta amyloid fibrils (Fib-beta A) are associated with neurodegenerative changes. The effects of these two types of amyloid were tested on primary rat hippocampal neurons. Fib-beta A induced the formation of dystrophic neurites and caused neuronal cell death, whereas Am-beta A was not toxic. In addition, Fib-beta A caused synapse loss in the remaining viable neurons, whereas Am-beta A did not significantly affect synapse number. We also examined the effects of amylin, the primary constituent of the amyloid fibrils that form in the pancreas in adult-onset diabetes. Amylin was toxic to rat and human insulin-producing islet cells in the concentration range of fibril formation. The relative toxic potencies of amylin peptides of different species correlated with their fibril-forming capacity. Soluble amylin was not toxic. The amyloid fibril-binding dye Congo red inhibited the toxicity of both beta A and amylin. Congo red afforded protection against toxicity by a dual mechanism. When present during the phase of fibril polymerization, Congo red could inhibit fibril formation from some peptides. When added to preformed fibrils, Congo red bound to fibrils rendering them nontoxic. These results suggest that fibril formation is necessary for both beta A and amylin toxicity. Congo red appears to be a general inhibitor of amyloid fibril toxicity and may therefore be a useful prototype for drugs targeted to the amyloid pathology of AD and adult-onset diabetes.",
     "FAU": [
          "Lorenzo, A",
          "Yankner, B A"
     ],
     "AU": [
          "Lorenzo A",
          "Yankner BA"
     ],
     "AD": "Department of Neurology, Harvard Medical School, Boston, Massachusetts 02115, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09220/AG/NIA NIH HHS/United States",
          "NS30352/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Amyloid)",
          "0 (Islet Amyloid Polypeptide)",
          "3U05FHG59S (Congo Red)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*physiopathology",
          "Amyloid/antagonists & inhibitors/pharmacology/*physiology",
          "Animals",
          "Cats",
          "Cells, Cultured",
          "Congo Red/pharmacology",
          "Diabetes Mellitus/*etiology/physiopathology",
          "Hippocampus/cytology/drug effects",
          "Humans",
          "Islet Amyloid Polypeptide",
          "Islets of Langerhans/drug effects",
          "Nerve Degeneration",
          "Neurons/drug effects",
          "Rats",
          "Solubility",
          "Synapses/drug effects/ultrastructure"
     ],
     "RF": "12",
     "EDAT": "1996/01/17 00:00",
     "MHDA": "1996/01/17 00:01",
     "CRDT": [
          "1996/01/17 00:00"
     ],
     "PHST": [
          "1996/01/17 00:00 [pubmed]",
          "1996/01/17 00:01 [medline]",
          "1996/01/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1996 Jan 17;777:89-95.",
     "term": "hippocampus"
}