{
     "PMID": "8624123",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960614",
     "LR": "20041117",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "777",
     "DP": "1996 Jan 17",
     "TI": "Immortalized neural cells from trisomy 16 mice as models for Alzheimer's disease.",
     "PG": "415-20",
     "AB": "The trisomy 16 mouse (Ts16) is a general accepted animal model for both Downs syndrome (DS) and Alzheimer's Disease (AD). However, the efficacy of this model is severely hampered by the fact that Ts16 is lethal after about 18-20 days of gestation. Chimeras, long-term tissue culture and neural transplantation of Ts16 material have previously been used to overcome this limitation presented by death in utero of the Ts16. In this paper we describe a new strategy to overcome this limitation, i.e. immortalization of primary cells from Ts16 mice with retrovirus-mediated gene transfer of a temperature sensitive immortalizing oncogene. By this method we have obtained a total of 21 stable cell lines from Ts16 hippocampus, Ts16 cortex, normal hippocampus, and normal cortex. So far, two of the cell lines have been karyotyped and as expected, the cell line immortalized from Ts16 embryos has retained three copies of chromosome 16. We are currently characterizing these cell lines with respect to expression of APP, T-antigen, Nestin, GFAP, NF and Map-2. Moreover, the processing and secretion of APP fragments are being investigated by immunoblotting. In summary, we have immortalized CNS cells from Ts16 mice and we expect that these cell lines will be useful as in vitro and in vivo models for studying various aspects of the pathology of Alzheimer's disease.",
     "FAU": [
          "Frederiksen, K",
          "Thorpe, A",
          "Richards, S J",
          "Waters, J",
          "Dunnett, S B",
          "Sandberg, B E"
     ],
     "AU": [
          "Frederiksen K",
          "Thorpe A",
          "Richards SJ",
          "Waters J",
          "Dunnett SB",
          "Sandberg BE"
     ],
     "AD": "Pharmacological Research, H. Lundbeck A/S, Copenhagen-Valby, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*pathology",
          "Animals",
          "*Cell Line, Transformed",
          "Cerebral Cortex/pathology",
          "Chromosomes, Human, Pair 16",
          "Disease Models, Animal",
          "Hippocampus/pathology",
          "Humans",
          "Karyotyping",
          "Male",
          "Mice",
          "Mice, Neurologic Mutants",
          "*Neurons/metabolism/physiology",
          "Trisomy"
     ],
     "EDAT": "1996/01/17 00:00",
     "MHDA": "1996/01/17 00:01",
     "CRDT": [
          "1996/01/17 00:00"
     ],
     "PHST": [
          "1996/01/17 00:00 [pubmed]",
          "1996/01/17 00:01 [medline]",
          "1996/01/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1996 Jan 17;777:415-20.",
     "term": "hippocampus"
}