{
     "PMID": "8627333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960625",
     "LR": "20071115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "4",
     "DP": "1996 Apr",
     "TI": "In situ analysis of Na, K-ATPase alpha1- and alpha3-isoform mRNAs in aging rat hippocampus.",
     "PG": "1742-51",
     "AB": "Age-related changes in the expression of Na, K-ATPase alpha1- and alpha3-isoform mRNAs were analyzed by in situ hybridization in the Fischer-344 rat hippocampus. Quantification of signal density with cRNA probes in rat hippocampus at 3 months of age showed (a) alpha1 content is 1.5 times higher in granule than in pyramidal cell layers, whereas alpha3 content shows the opposite ratio and (b) alpha3 label is found in large clusters related to mossy cells and basket cells and in medium clusters corresponding to interneurons within the dendritic fields of CA1-3. In the 24-month-old rats as compared with the young animals, the alpha1 signal is increased more than sevenfold in the dendritic fields and is not significantly changed in the perikaryal layers. The alpha3 signal is reduced about threefold (p<0.0001, ANOVA, n=6) in perikaryal layers, is almost completely absent over interneurons, basket cells, and mossy cells, and is not significantly changed in dendritic fields. These data indicate age-related, cell- and isoform-specific alterations in pretranslational regulation of Na,K-ATPase a isoforms. The striking changes in the dendritic fields, mossy cells, and GABAergic basket cells and interneurons may constitute early and sensitive markers for age related alterations in hippocampal function, before cell loss.",
     "FAU": [
          "Chauhan, N B",
          "Siegel, G J"
     ],
     "AU": [
          "Chauhan NB",
          "Siegel GJ"
     ],
     "AD": "Cellular and Molecular Neuroscience Laboratory, Hines VA Hospital, Illinois, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antisense Elements (Genetics))",
          "0 (Isoenzymes)",
          "0 (RNA, Messenger)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Antisense Elements (Genetics)",
          "Cell Count",
          "Gene Expression Regulation, Enzymologic/physiology",
          "Hippocampus/cytology/*physiology",
          "In Situ Hybridization",
          "Isoenzymes/*genetics",
          "Male",
          "Neuroglia/cytology/physiology",
          "Neurons/physiology",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Inbred F344",
          "Sodium-Potassium-Exchanging ATPase/*genetics"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Apr;66(4):1742-51.",
     "term": "hippocampus"
}