{
     "PMID": "8627370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960621",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "10",
     "DP": "1996 May 15",
     "TI": "Projection cells and interneurons of the lateral and basolateral amygdala: distinct firing patterns and differential relation to theta and delta rhythms in conscious cats.",
     "PG": "3334-50",
     "AB": "To study relations between the basolateral (BL) amygdaloid complex and major electroencephalogram (EEG) rhythms of the entorhinal cortex (delta and theta), neurons of the lateral and BL nuclei were recorded in conscious cats. An essential task to this end was to obtain criteria allowing the identification of projection cells and interneurons. BL projection cells, identified by their antidromic response to parahippocampal stimuli, generated stereotyped high-frequency bursts (2-4 spikes at 140-250 Hz), which repeated at low rates. Projection cells of the lateral nucleus were virtually silent, but their presence was disclosed by cortical-evoked responses. In both nuclei, the firing rates and/or responsiveness of projection cells increased from waking to slow-wave sleep (S). In contrast with projection cells, presumed interneurons discharged at high rates (approximately 10-15 Hz) and displayed various discharge patterns ranging from tonic to phasic. The bipartite classification of BL neurons on the basis of their discharge patterns and synaptic responses was supported by the differential relation existing between EEG rhythms and the activity of the two cell types. Indeed, fast-firing and bursting cells of the BL nucleus tended to fire on opposite phases of the delta oscillation of S and entorhinal theta oscillation of paradoxical sleep. The unusual state-related changes in activity displayed by lateral and BL neurons point to functional similarities between the amygdala and hippocampus. This idea is supported by the presence of coherent theta oscillations in the amygdala-hippocampal circuit that might favor the emergence of recurring time windows when synaptic interactions will be facilitated in this limbic network.",
     "FAU": [
          "Pare, D",
          "Gaudreau, H"
     ],
     "AU": [
          "Pare D",
          "Gaudreau H"
     ],
     "AD": "Departement de Physiologie, Faculte de Medecine, Universite Laval, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Cats",
          "Cell Count",
          "*Delta Rhythm",
          "Electroencephalography",
          "Entorhinal Cortex/*physiology",
          "Female",
          "Interneurons/*physiology",
          "Male",
          "Membrane Potentials/physiology",
          "*Theta Rhythm"
     ],
     "EDAT": "1996/05/15 00:00",
     "MHDA": "1996/05/15 00:01",
     "CRDT": [
          "1996/05/15 00:00"
     ],
     "PHST": [
          "1996/05/15 00:00 [pubmed]",
          "1996/05/15 00:01 [medline]",
          "1996/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 May 15;16(10):3334-50.",
     "term": "hippocampus"
}