{
     "PMID": "8627377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960621",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "10",
     "DP": "1996 May 15",
     "TI": "Molecular indices of neuronal and glial plasticity in the hippocampal formation in a rodent model of age-induced spatial learning impairment.",
     "PG": "3427-43",
     "AB": "Spatial learning ability was quantitated in young and aged Long-Evans rats, and molecular markers were assessed in the striatum and hippocampal formation using immunocytochemical, immunoblotting, and in situ hybridization histochemical procedures. The mRNA for beta-amyloid precursor protein (beta APP), most likely the transcript encoding the 695-amino acid form of this protein, was elevated in pyramidal and granule cells in the hippocampus of aged rats exhibiting poorer spatial learning. In immunoblots of hippocampal protein extracts, however, the level of beta APP-like immunoreactivity was depressed in the more impaired subjects. Similarly, the level in hippocampus of the mRNA for manganese-dependent superoxide dismutase (Mn-SOD), a marker of oxidative stress, was positively correlated with the degree of behavioral impairment, but immunoblotting revealed that Mn-SOD protein was depressed in the aged hippocampus compared with young. The mRNAs for the neuronal form of nitric oxide synthase and for the astrocyte marker glial fibrillary acidic protein (GFAP) were elevated in the hippocampus in correlation with the extent of learning impairment. In the striatum, the levels of mRNA and protein for several candidate genes, including GFAP, were elevated in parallel with the learning index, but these were age effects. Several hippocampal proteins were unchanged (GFAP) or depressed (beta APP and Mn-SOD) in level, despite elevations in corresponding mRNAs. In the aged cohort, hippocampal GFAP mRNA, Mn-SOD mRNA, and beta APP emerged as predictors of behavioral impairment, suggesting the involvement of these hippocampal systems in age-related cognitive impairment.",
     "FAU": [
          "Sugaya, K",
          "Chouinard, M",
          "Greene, R",
          "Robbins, M",
          "Personett, D",
          "Kent, C",
          "Gallagher, M",
          "McKinney, M"
     ],
     "AU": [
          "Sugaya K",
          "Chouinard M",
          "Greene R",
          "Robbins M",
          "Personett D",
          "Kent C",
          "Gallagher M",
          "McKinney M"
     ],
     "AD": "Department of Pharmacology, Mayo Clinic Jacksonville, Florida 32224, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG09973/AG/NIA NIH HHS/United States",
          "R01 AG12653/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Hippocampus/immunology/*physiology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Maze Learning/*physiology",
          "Models, Psychological",
          "Molecular Biology",
          "Neuroglia/metabolism/*physiology",
          "Neuronal Plasticity/*physiology",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Spatial Behavior/physiology"
     ],
     "EDAT": "1996/05/15 00:00",
     "MHDA": "1996/05/15 00:01",
     "CRDT": [
          "1996/05/15 00:00"
     ],
     "PHST": [
          "1996/05/15 00:00 [pubmed]",
          "1996/05/15 00:01 [medline]",
          "1996/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 May 15;16(10):3427-43.",
     "term": "hippocampus"
}