{
     "PMID": "8627375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960621",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "10",
     "DP": "1996 May 15",
     "TI": "Interneurons containing calretinin are specialized to control other interneurons in the rat hippocampus.",
     "PG": "3397-411",
     "AB": "Spine-free calretinin-immunoreactive (CR-IR) interneurons form a subpopulation of GABAergic cells in the rat hippocampus. A characteristic feature of these cells--located in all areas and layers--is the frequent dendro-dendritic and axo-dendritic contacts they form with each other. In this study we examined in detail the connectivity of these neurons by reconstructing their dendritic and axonal arbor and by identifying their postsynaptic targets. Radially running dendrites of CR-IR cells, located in different layers, intermingled into long braids. An average cell was in contact with dendrites of three to seven other CR-IR cells. Reconstruction of the dendritic trees from six consecutive sections demonstrated that at least 15 cells may participate in a dendro-dendritically connected cluster. Electron microscopical examination revealed that regularly spaced zonula adherentia connect the touching dendrites. The postsynaptic targets of CR-IR neurons have been examined using postembedding immunogold staining for GABA. CR-containing GABA-immunoreactive axons of local origin formed multiple symmetrical synaptic contacts (two to five) exclusively on GABAergic dendrites (CR-negative as well as CR-positive). Two to 10 CR-IR axons may converge onto a single CR-IR neuron, often from cells belonging to the same dendro-dendritically connected cluster. Using double immunocytochemistry, CR-IR cells were shown to heavily innervate calbindin D28k-containing interneurons and VIP-containing basket cells but avoided the parvalbumin-containing basket and axo-axonic cells. The unique connectivity of CR-IR cells may enable them to play a crucial role in the generation of synchronous, rhythmic hippocampal activity by controlling other interneurons terminating on different dendritic and somatic compartments of principal cells.",
     "FAU": [
          "Gulyas, A I",
          "Hajos, N",
          "Freund, T F"
     ],
     "AU": [
          "Gulyas AI",
          "Hajos N",
          "Freund TF"
     ],
     "AD": "Institute of Experimental Medicine, Hungarian Academy of Sciences, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calb2 protein, rat)",
          "0 (Calbindin 2)",
          "0 (S100 Calcium Binding Protein G)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Calbindin 2",
          "Hippocampus/*anatomy & histology/ultrastructure",
          "Immunohistochemistry",
          "Interneurons/*physiology/ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Rats, Wistar",
          "S100 Calcium Binding Protein G/analysis",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "1996/05/15 00:00",
     "MHDA": "1996/05/15 00:01",
     "CRDT": [
          "1996/05/15 00:00"
     ],
     "PHST": [
          "1996/05/15 00:00 [pubmed]",
          "1996/05/15 00:01 [medline]",
          "1996/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 May 15;16(10):3397-411.",
     "term": "hippocampus"
}