{
     "PMID": "8627357",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960621",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "10",
     "DP": "1996 May 15",
     "TI": "A macromolecular synthesis-dependent late phase of long-term potentiation requiring cAMP in the medial perforant pathway of rat hippocampal slices.",
     "PG": "3189-98",
     "AB": "Memory storage consists of a short-term phase that is independent of new protein synthesis and a long-term phase that requires the synthesis of new proteins and RNA. A cellular representation of these two phases has been demonstrated recently for long-term potentiation (LTP) in both the Schaffer collateral and the mossy fibers of the hippocampus, a structure widely thought to contribute to memory consolidation. By contrast, much less information is available about the medial perforant pathway (MPP), one of the major inputs to the hippocampus. We found that both a short-lasting and a long-lasting potentiation (L-LTP) can be induced in the MPP of rat hippocampal slices by applying repeated tetanization in reduced levels of magnesium. This potentiation was dependent on the activation of NMDA receptors. The early, transient phase of LTP in the MPP did not require either protein or RNA synthesis, and it was independent of protein kinase A activation. By contrast, L-LTP required the synthesis of proteins and RNA, and was selectively blocked by inhibitors of cAMP-dependent protein kinase (PKA). Forskolin, an adenylate cyclase activator, also induced a L-LTP that was attenuated by inhibition of transcription. Our results demonstrate that, like LTP in the Schaffer collateral and mossy fiber pathways, MPP LTP also consists of a late phase that is dependent on protein and RNA synthesis and PKA activity. Thus, cAMP-mediated transcription appears to be a common mechanism for the late form of LTP in all three pathways within the hippocampus.",
     "FAU": [
          "Nguyen, P V",
          "Kandel, E R"
     ],
     "AU": [
          "Nguyen PV",
          "Kandel ER"
     ],
     "AD": "Howard Hughes Medical Institute, New York, New York 10032, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08702/AG/NIA NIH HHS/United States",
          "GM32099/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "E0399OZS9N (Cyclic AMP)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP/*physiology",
          "Gene Expression",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/drug effects/*physiology",
          "Magnesium/pharmacology",
          "Neural Pathways/*physiology",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1996/05/15 00:00",
     "MHDA": "1996/05/15 00:01",
     "CRDT": [
          "1996/05/15 00:00"
     ],
     "PHST": [
          "1996/05/15 00:00 [pubmed]",
          "1996/05/15 00:01 [medline]",
          "1996/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 May 15;16(10):3189-98.",
     "term": "hippocampus"
}