{
     "PMID": "8628493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960621",
     "LR": "20161123",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "46",
     "IP": "5",
     "DP": "1996 May",
     "TI": "Topography of interictal glucose hypometabolism in unilateral mesiotemporal epilepsy.",
     "PG": "1422-30",
     "AB": "We mapped the regional cerebral glucose metabolism (rCMRGlu) in 20 patients suffering from medically refractory focal epilepsy of either left or right mesiotemporal origin (mTLE) during resting wakefulness. After temporal lobectomy, histology demonstrated hippocampal sclerosis in 18 patients. Pixel-by-pixel comparisons with healthy control subjects showed significant (p < 0.001) depressions of the mean rCMRGlu ipsilateral to the epileptic focus in the mesiotemporal region, including the hippocampus and the parahippocampal gyrus and middle temporal gyrus. Additional remote rCMRGlu depressions occurred bilaterally in the fronto-orbital cortex and ipsilaterally in the posterior insula and the thalamus. Patients with left-sided mTLE had additional rCMRGlu depressions in the left inferior frontal gyrus (Broca's region) and superior temporal gyrus at the parietotemporal junction, whereas corresponding rCMRGlu depressions were not present in patients with right mTLE. Neuropsychological testing showed impaired verbal fluency, verbal intelligence, and verbal memory in the left mTLE patients. Correlations of the specific mean rCMRGlu depressions and the neuropsychological deficits suggest that impaired language functions in patients with left mTLE could result from functional changes beyond the temporal lobe.",
     "FAU": [
          "Arnold, S",
          "Schlaug, G",
          "Niemann, H",
          "Ebner, A",
          "Luders, H",
          "Witte, O W",
          "Seitz, R J"
     ],
     "AU": [
          "Arnold S",
          "Schlaug G",
          "Niemann H",
          "Ebner A",
          "Luders H",
          "Witte OW",
          "Seitz RJ"
     ],
     "AD": "Department of Neurology, Heinrich-Heine-University, Dusseldorf, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/diagnostic imaging/*metabolism",
          "Electroencephalography",
          "Epilepsies, Partial/*metabolism/pathology/physiopathology",
          "Epilepsy, Temporal Lobe/*metabolism/pathology/physiopathology",
          "Female",
          "Functional Laterality",
          "Glucose/*metabolism",
          "Humans",
          "Male",
          "Middle Aged",
          "Organ Specificity",
          "Reference Values",
          "Tomography, Emission-Computed",
          "Wakefulness"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1996 May;46(5):1422-30.",
     "term": "hippocampus"
}