{
     "PMID": "8632347",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960703",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "276",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "Three-day exposure to low-dose ethanol alters guanine nucleotide binding protein expression in the developing rat hippocampus.",
     "PG": "758-64",
     "AB": "Alcohol-related birth defects result from acute and chronic insults that perturb sequential developmental programs. The molecular targets of EtOH include G-protein coupled signal transduction pathways. In order to test the hypothesis that G-proteins are involved in EtOH-induced hippocampal teratogenesis, rat pups were administered 3.3 g/kg.day of EtOH on postnatal days (PN) 5 to 7 using the pup-in-a-cup model of third trimester \"binge\" exposure. This exposure paradigm produced a selective 40% decrease in the 52 kDa isoform of the stimulatory form of the heterotrimeric guanine nucleotide binding protein (G alpha s) in the hippocampus on PN 7 with no significant changes in the levels of G alpha i or G alpha o. Immunohistochemistry demonstrated that this decrease occurred in the somas of both hippocampal pyramidal cells and granule cells of the dentate gyrus. Computer-assisted cell counting indicates that this decrease was not due to pyramidal cell death on PN 7. Northern and slot blot analysis demonstrated a 30% decrease in G alpha s messenger RNA in the hippocampus. These results suggest that EtOHs teratogenic effects in the hippocampus may involve disruption of G alpha s-coupled signal transduction pathways, which are critical for normal synaptogenesis, neurotransmitter signaling and the integration of these signals with growth factor signaling pathways.",
     "FAU": [
          "Davis-Cox, M I",
          "Fletcher, T L",
          "Turner, J N",
          "Szarowski, D",
          "Shain, W"
     ],
     "AU": [
          "Davis-Cox MI",
          "Fletcher TL",
          "Turner JN",
          "Szarowski D",
          "Shain W"
     ],
     "AD": "Wadsworth Center, New York State Department of Health, Albany, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA05381/AA/NIAAA NIH HHS/United States",
          "AA07155/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (RNA, Messenger)",
          "3K9958V90M (Ethanol)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP/analysis",
          "Ethanol/*toxicity",
          "GTP-Binding Proteins/*analysis/genetics",
          "Hippocampus/chemistry/*drug effects",
          "RNA, Messenger/analysis",
          "Rats",
          "Signal Transduction/drug effects"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Feb;276(2):758-64.",
     "term": "hippocampus"
}