{
     "PMID": "8632143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960701",
     "LR": "20051117",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "Molecular cloning, expression, and chromosomal localization of a human brain-specific Na(+)-dependent inorganic phosphate cotransporter.",
     "PG": "2227-38",
     "AB": "We describe the molecular cloning of a cDNA encoding a human brain Na(+)-dependent inorganic phosphate (P(i)) cotransporter (hBNPI). The nucleotide and deduced amino acid sequences of hBNPI reveal a protein of 560 amino acids with six to eight putative transmembrane segments. hBNPI shares a high degree of homology with other Na(+)-dependent inorganic P(i) cotransporters, including those found in rat brain and human and rabbit kidney. Expression of hBNPI in COS-1 cells results in Na(+)-dependent P(i) uptake. Northern blot analysis demonstrates that hBNPI mRNA is expressed predominantly in brain and most abundantly in neuron-enriched regions such as the amygdala and hippocampus. Moderate levels of expression are also observed in glia-enriched areas such as the corpus callosum, and low levels are observed in the substantia nigra, subthalamic nuclei, and thalamus. In situ hybridization histochemistry reveals relatively high levels of hBNPI mRNA in pyramidal neurons of the cerebral cortex and hippocampus and in granule neurons of dentate gyrus. The level of hBNPI mRNA is quite low in fetal compared with adult human brain, suggesting developmental regulation of hBNPI gene expression. Southern analyses of nine eukaryotic genomic DNAs probed under stringent conditions with hBNPI cDNA revealed that the hBNPI gene is highly conserved during vertebrate evolution and that each gene is most likely present as a single copy. Using fluorescent in situ hybridization, we localized hBNPI to the long arm of chromosome 19 (19q13) in close proximity to the late-onset familial Alzheimer's disease locus.",
     "FAU": [
          "Ni, B",
          "Du, Y",
          "Wu, X",
          "DeHoff, B S",
          "Rosteck, P R Jr",
          "Paul, S M"
     ],
     "AU": [
          "Ni B",
          "Du Y",
          "Wu X",
          "DeHoff BS",
          "Rosteck PR Jr",
          "Paul SM"
     ],
     "AD": "Lilly Research Laboratories, Eli Lilly and Company, Indianapolis, Indiana 46285, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (DNA, Complementary)",
          "0 (RNA, Messenger)",
          "0 (Sodium-Phosphate Cotransporter Proteins)",
          "0 (Symporters)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "*Brain Chemistry/physiology",
          "Carrier Proteins/*genetics",
          "Cell Line/physiology",
          "Chromosome Mapping",
          "Chromosomes, Human, Pair 19/*genetics",
          "Cloning, Molecular",
          "DNA, Complementary/genetics",
          "Gene Expression Regulation/genetics",
          "Gene Library",
          "Humans",
          "In Situ Hybridization, Fluorescence",
          "Molecular Sequence Data",
          "Neuroglia/*chemistry/physiology",
          "Neurons/*chemistry/physiology",
          "RNA, Messenger/genetics",
          "Sequence Homology, Amino Acid",
          "Sodium-Phosphate Cotransporter Proteins",
          "*Symporters",
          "Transfection"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Jun;66(6):2227-38.",
     "term": "hippocampus"
}