{
     "PMID": "8632992",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960701",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "9",
     "DP": "1996 Apr 30",
     "TI": "Targeted DNA recombination in vivo using an adenovirus carrying the cre recombinase gene.",
     "PG": "3932-6",
     "AB": "Conditional gene expression and gene deletion are important experimental approaches for examining the functions of particular gene products in development and disease. The cre-loxP system from bacteriophage P1 has been used in transgenic animals to induce site-specific DNA recombination leading to gene activation or deletion. To regulate the recombination in a spatiotemporally controlled manner, we constructed a recombinant adenoviral vector, Adv/cre, that contained the cre recombinase gene under regulation of the herpes simplex virus thymidine kinase promoter. The efficacy and target specificity of this vector in mediating loxP-dependent recombination were analyzed in mice that had been genetically engineered to contain loxP sites in their genome. After intravenous injection of the Adv/cre vector into adult animals, the liver and spleen showed the highest infectivity of the adenovirus as well as the highest levels of recombination, whereas other tissues such as kidney, lung, and heart had lower levels of infection and recombination. Only trace levels of recombination were detected in the brain. However, when the Adv/cre vector was injected directly into specific regions of the adult brain, including the cerebral cortex, hippocampus, and cerebellum, recombination was detectable at the injection site. Furthermore, when the Adv/cre vector was injected into the forebrains of neonatal mice, the rearranged toxP locus from recombination could be detected in the injected regions for at least 8 weeks. Taken together, these results demonstrate that the Adv/cre vector expressing a functional cre protein is capable of mediating loxP-dependent recombination in various tissues and the recombined gene locus may in some cases be maintained for an extended period. The use of the adenovirus vector expressing cre combined with localized delivery to specific tissues may provide an efficient means to achieve conditional gene expression or knockout with precise spatiotemporal control.",
     "FAU": [
          "Wang, Y",
          "Krushel, L A",
          "Edelman, G M"
     ],
     "AU": [
          "Wang Y",
          "Krushel LA",
          "Edelman GM"
     ],
     "AD": "Department of Neurobiology, Scripps Research Institute, La Jolla, CA 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD09635/HD/NICHD NIH HHS/United States",
          "HD33576/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (DNA, Viral)",
          "0 (Viral Proteins)",
          "EC 2.7.7.- (Cre recombinase)",
          "EC 2.7.7.- (DNA Nucleotidyltransferases)",
          "EC 2.7.7.- (Integrases)",
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "MH": [
          "Adenoviridae",
          "Animals",
          "Animals, Newborn",
          "Bacteriophage P1/enzymology/genetics",
          "Brain/*metabolism",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "DNA Nucleotidyltransferases/genetics/*metabolism",
          "DNA, Viral/biosynthesis",
          "Genetic Vectors",
          "Hippocampus/metabolism",
          "*Integrases",
          "Liver/metabolism",
          "Mice",
          "Mice, Transgenic",
          "Plasmids",
          "Polymerase Chain Reaction",
          "Promoter Regions, Genetic",
          "*Recombination, Genetic",
          "*Viral Proteins",
          "beta-Galactosidase/analysis/biosynthesis"
     ],
     "PMC": "PMC39462",
     "EDAT": "1996/04/30 00:00",
     "MHDA": "1996/04/30 00:01",
     "CRDT": [
          "1996/04/30 00:00"
     ],
     "PHST": [
          "1996/04/30 00:00 [pubmed]",
          "1996/04/30 00:01 [medline]",
          "1996/04/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Apr 30;93(9):3932-6.",
     "term": "hippocampus"
}