{
     "PMID": "8632306",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960703",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "276",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "Effects of somatostatin and related peptides on the membrane potential and input resistance of rat ventral subicular neurons, in vitro.",
     "PG": "426-32",
     "AB": "The effects of bath-applied somatostatin (SS), and related peptides on the membrane potential and input resistance of 117 ventral subicular neurons were investigated by intracellular recording in rat brain slices. Electrophysiological properties, which included burst-firing in response to depolarizing current pulses, indicated that the neurons studied were of the pyramidal type. For the 89 cells analyzed quantitatively, membrane potential was -69.1 +/- 0.3 mV (mean +/- S.E.) and input resistance was 23.9 +/- 0.5 megohms. SS (5 microM) caused a hyperpolarization of 3.4 +/- 0.3 mV (n = 9) and reduced input resistance by 16 +/- 3.1% (n = 6). SS D-Trp8, somatostatin, octreotide, CGP 23996 and MK 678 shared these effects, but somatostatin was inactive. SS effects persisted when bathing solutions contained tetrodotoxin, reduced calcium and elevated magnesium concentrations and when both of these treatments were combined. They were unaltered by antagonists at gamma-aminobutyric acid receptors or at ionotropic glutamate receptors. The effects of MK 678, SS, SS D-Trp8 and somatostatin were concentration-dependent, and these peptides were equipotent at 500 nM and at 5 microM. For MK 678, the EC50 was 316 nM for the hyperpolarization and 90 nM for the reduction in input resistance. We conclude that SS acts directly on pyramidal neurons of the rat subiculum to cause a hyperpolarization and a decrease in input resistance. We suggest that these effects are mediated by the SSTR2 receptor subtype.",
     "FAU": [
          "Greene, J R",
          "Mason, A"
     ],
     "AU": [
          "Greene JR",
          "Mason A"
     ],
     "AD": "University Department of Pharmacology, Oxford, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Peptides, Cyclic)",
          "0 (Receptors, GABA)",
          "0 (Receptors, Somatostatin)",
          "4368-28-9 (Tetrodotoxin)",
          "51110-01-1 (Somatostatin)",
          "5P57R7IR6J (seglitide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/drug effects",
          "Peptides, Cyclic/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA/drug effects",
          "Receptors, Somatostatin/drug effects",
          "Somatostatin/*pharmacology",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Feb;276(2):426-32.",
     "term": "hippocampus"
}