{
     "PMID": "8632168",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960701",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "Evidence disputing the link between seizure activity and high extracellular glutamate.",
     "PG": "2446-54",
     "AB": "As seizures in experimental models can be induced by the activation and suppressed by the inhibition of glutamate receptors, it is often proposed that a high extracellular glutamate level subsequent to excessive presynaptic release and/or altered glutamate uptake is epileptogenic. The purpose of this study was to ascertain the link between seizure activity and high extracellular glutamate. To assist the detection of any putative rise in extracellular glutamate during seizures, microdialysis was coupled to enzyme-amperometric detection of glutamate, which provides maximal sensitivity and time resolution. Electrical activity and field potential were also recorded through the dialysis membrane to confirm that epileptic activity was present at the sampling site. No increase in dialysate glutamate content was detected during picrotoxin-induced seizures, even when the K+ concentration in the perfusion medium was raised to 50% above that measured previously during paroxysmal activity. In addition, sustained inhibition of glutamate uptake by L-trans-pyrrolidine-2,4-dicarboxylate increased the extracellular glutamate level > 20-fold but did not produce electrophysiological changes indicative of excessive excitation. These findings indicate that seizures are not necessarily accompanied by an increased extracellular glutamate level and that increased glutamatergic excitation in epilepsy may result from other abnormalities such as increased density of glutamate receptors, enhanced activation subsequent to reduced modulation, or sprouting of glutamatergic synapses.",
     "FAU": [
          "Obrenovitch, T P",
          "Urenjak, J",
          "Zilkha, E"
     ],
     "AU": [
          "Obrenovitch TP",
          "Urenjak J",
          "Zilkha E"
     ],
     "AD": "Gough-Cooper Department of Neurological Surgery, Institute of Neurology, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Dicarboxylic Acids)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Neurotransmitter Uptake Inhibitors)",
          "0 (Pyrrolidines)",
          "124-87-8 (Picrotoxin)",
          "3KX376GY7L (Glutamic Acid)",
          "99319-03-6 (pyrrolidine-2,4-dicarboxylic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dicarboxylic Acids/pharmacology",
          "Electroencephalography",
          "Electrophysiology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Glutamic Acid/*metabolism",
          "Hippocampus/drug effects/metabolism/physiopathology",
          "Male",
          "Membrane Potentials/drug effects",
          "Microdialysis",
          "Neurotransmitter Uptake Inhibitors/pharmacology",
          "Picrotoxin/pharmacology",
          "Pyrrolidines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*chemically induced"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Jun;66(6):2446-54.",
     "term": "hippocampus"
}