{
     "PMID": "8632359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960703",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "276",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "Methylenedioxymethamphetamine-induced serotonin deficits are followed by partial recovery over a 52-week period. Part II: Radioligand binding and autoradiography studies.",
     "PG": "855-65",
     "AB": "In our study, age-matched Holtzman Sprague-Dawley rats (275-300 g) received injections with either saline (0.9%) or 3,4-methylenedioxymethamphetamine (MDMA; 20 mg/kg free base, s.c) twice daily for 4 days and allowed to recover for 2, 8, 16, 32 and 52 wk after the final injection before death. Radioligand binding studies with 125I-RTI-55 to dopamine uptake sites in striatal homogenates showed no effect of MDMA on the density of dopamine uptake sites. In contrast, saturation binding studies with 125I-RTI-55 to 5-HT uptake sites in hippocampal and frontal-parietal homogenates showed a significant reduction in the number of uptake sites at 2 wk after MDMA treatment (34 and 25%, respectively of controls). By 16 wk, a partial recovery in the number of 5-HT uptake sites was observed in both tissues; however, only a full recovery of serotonin uptake sites was observed in hippocampus at the end of 52 wk. In more detailed studies using autoradiography with 125I-RTI-55, recovery of serotonin uptake sites varied from region to region. In particular, recovery of 5-HT uptake sites in cerebral cortex was observed to follow a rostral-caudal gradient. In addition, recovery of 5-HT uptake site in hippocampus also followed a rostral-caudal gradient. Different rates of recovery of 5-HT uptake sites were also observed for cingulate cortex, laterodorsal thalamus and ventromedial hypothalamus. No effect of MDMA was observed over lateral hypothalamus, substantia nigra and ventral tegmental area, or over serotonergic cell bodies such as dorsal raphe and median raphe. In conclusion, our study is consistent with previous studies describing the selective neurotoxicity of MDMA for serotonin neurons and presents evidence showing the rate of recovery of 5-HT uptake sites varies according to region and that recovery of 5-HT uptake sites in neocortex and hippocampus follows a rostral-caudal gradient.",
     "FAU": [
          "Lew, R",
          "Sabol, K E",
          "Chou, C",
          "Vosmer, G L",
          "Richards, J",
          "Seiden, L S"
     ],
     "AU": [
          "Lew R",
          "Sabol KE",
          "Chou C",
          "Vosmer GL",
          "Richards J",
          "Seiden LS"
     ],
     "AD": "University of Chicago, Department of Pharmacological and Physiological Sciences, IL 60637, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-00085/DA/NIDA NIH HHS/United States",
          "RSA 10562/RS/DRS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Serotonin Agents)",
          "333DO1RDJY (Serotonin)",
          "4H1Z7121WS (2beta-carbomethoxy-3beta-(4-iodophenyl)tropane)",
          "I5Y540LHVR (Cocaine)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/drug effects/metabolism",
          "Cocaine/analogs & derivatives/metabolism",
          "Dopamine/metabolism",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine/*toxicity",
          "Radioligand Assay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/*metabolism",
          "Serotonin Agents/*toxicity",
          "Time Factors"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Feb;276(2):855-65.",
     "term": "hippocampus"
}