{
     "PMID": "8637869",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960710",
     "LR": "20130919",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "6",
     "DP": "1996 Mar 19",
     "TI": "beta-Amyloid toxicity in organotypic hippocampal cultures: protection by EUK-8, a synthetic catalytic free radical scavenger.",
     "PG": "2312-6",
     "AB": "Oxygen free radicals have been proposed to mediate amyloid peptide (beta-AP)-induced neurotoxicity. To test this hypothesis, we evaluated the effects of EUK-8, a synthetic catalytic superoxide and hydrogen peroxide scavenger, on neuronal injury produced by beta-AP in organotypic hippocampal slice cultures. Cultures of equivalent postnatal day 35 (defined as mature) and 14 (defined as immature) were exposed to various concentrations of beta-AP (1-42 or 1-40) in the absence or presence of 25 microM EUK-8 for up to 72 hours. Neuronal injury was assessed by lactate dehydrogenase release and semiquantitative analysis of propidium iodide uptake at various times after the initiation of beta-AP exposure. Free radical production was inferred from the relative increase in dichlorofluorescein fluorescence, and the degree of lipid peroxidation was determined by assaying thiobarbituric acid-reactive substances. Treatment of mature cultures with beta-AP (50-250 microg/ml) in serum-free conditions resulted in a reproducible pattern of damage, causing a time-dependent increase in neuronal injury accompanied with formation of reactive oxygen species. However, immature cultures were entirely resistant to beta-AP-induced neurotoxicity and also demonstrated no dichlorofluorescein fluorescence or increased lipid peroxidation after beta-AP treatment. Moreover, mature slices exposed to beta-AP in the presence of 25 microM EUK-8 were significantly protected from beta-AP-induced neurotoxicity. EUK-8 also completely blocked beta-AP-induced free radical accumulation and lipid peroxidation. These results not only support a role for oxygen free radicals in beta-AP toxicity but also highlight the therapeutic potential of synthetic radical scavengers in Alzheimer disease.",
     "FAU": [
          "Bruce, A J",
          "Malfroy, B",
          "Baudry, M"
     ],
     "AU": [
          "Bruce AJ",
          "Malfroy B",
          "Baudry M"
     ],
     "AD": "Neuroscience Program, University of Southern California, Los Angeles 90089-2520, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Ethylenediamines)",
          "0 (Free Radical Scavengers)",
          "0 (Organometallic Compounds)",
          "0 (Reactive Oxygen Species)",
          "36015-30-2 (Propidium)",
          "53177-12-1 (N,N'-bis(salicylideneamino)ethane-manganese(II))",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/*toxicity",
          "Animals",
          "Biological Transport",
          "Cell Membrane Permeability/drug effects",
          "Culture Techniques",
          "Ethylenediamines/*chemistry",
          "Free Radical Scavengers/*chemistry",
          "Hippocampus/*drug effects",
          "L-Lactate Dehydrogenase/metabolism",
          "Organometallic Compounds/*chemistry",
          "Oxidation-Reduction",
          "Propidium/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reactive Oxygen Species/toxicity"
     ],
     "PMC": "PMC39792",
     "EDAT": "1996/03/19 00:00",
     "MHDA": "1996/03/19 00:01",
     "CRDT": [
          "1996/03/19 00:00"
     ],
     "PHST": [
          "1996/03/19 00:00 [pubmed]",
          "1996/03/19 00:01 [medline]",
          "1996/03/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Mar 19;93(6):2312-6.",
     "term": "hippocampus"
}