{
     "PMID": "8637870",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960710",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "6",
     "DP": "1996 Mar 19",
     "TI": "COX-2, a synaptically induced enzyme, is expressed by excitatory neurons at postsynaptic sites in rat cerebral cortex.",
     "PG": "2317-21",
     "AB": "Postnatal development and adult function of the central nervous system are dependent on the capacity of neurons to effect long-term changes of specific properties in response to neural activity. This neuronal response has been demonstrated to be tightly correlated with the expression of a set of regulatory genes which include transcription factors as well as molecules that can directly modify cellular signaling. It is hypothesized that these proteins play a role in activity-dependent response. Previously, we described the expression and regulation in brain of an inducible form of prostaglandin synthase/cyclooxygenase, termed COX-2. COX-2 is a rate-limiting enzyme in prostanoid synthesis and its expression is rapidly regulated in developing and adult forebrain by physiological synaptic activity. Here we demonstrate that COX-2 immunoreactivity is selectively expressed in a subpopulation of excitatory neurons in neo-and allocortices, hippocampus, and amygdala and is compartmentalized to dendritic arborizations. Moreover, COX-2 immunoreactivity is present in dendritic spines, which are specialized structures involved in synaptic signaling. The developmental profile of COX-2 expression in dendrites follows well known histogenetic gradients and coincides with the critical period for activity-dependent synaptic remodeling. These results suggest that COX-2, and its diffusible prostanoid products, may play a role in postsynaptic signaling of excitatory neurons in cortex and associated structures.",
     "FAU": [
          "Kaufmann, W E",
          "Worley, P F",
          "Pegg, J",
          "Bremer, M",
          "Isakson, P"
     ],
     "AU": [
          "Kaufmann WE",
          "Worley PF",
          "Pegg J",
          "Bremer M",
          "Isakson P"
     ],
     "AD": "Department of Pathology, Johns Hopkins University, School of Medicine, Baltimore, MD 21205, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD01046/HD/NICHD NIH HHS/United States",
          "MH53608/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Isoenzymes)",
          "0 (Prostaglandins H)",
          "42935-17-1 (Prostaglandin H2)",
          "EC 1.14.99.1 (Cyclooxygenase 2)",
          "EC 1.14.99.1 (Prostaglandin-Endoperoxide Synthases)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Antibodies, Monoclonal/immunology",
          "Antibody Specificity",
          "Cerebral Cortex/*enzymology",
          "Cyclooxygenase 2",
          "Dendrites/enzymology",
          "Genes, Immediate-Early",
          "Isoenzymes/*metabolism",
          "Male",
          "Prostaglandin H2",
          "Prostaglandin-Endoperoxide Synthases/*metabolism",
          "Prostaglandins H/biosynthesis",
          "Rats",
          "Synapses/*enzymology"
     ],
     "PMC": "PMC39793",
     "EDAT": "1996/03/19 00:00",
     "MHDA": "1996/03/19 00:01",
     "CRDT": [
          "1996/03/19 00:00"
     ],
     "PHST": [
          "1996/03/19 00:00 [pubmed]",
          "1996/03/19 00:01 [medline]",
          "1996/03/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Mar 19;93(6):2317-21.",
     "term": "hippocampus"
}