{
     "PMID": "8641227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960712",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "Relation between intracarotid amobarbital memory asymmetry scores and hippocampal sclerosis in patients undergoing anterior temporal lobe resections.",
     "PG": "522-5",
     "AB": "The intracarotid amobarbital procedure (IAP) is used to evaluate memory function preoperatively in candidates for anterior temporal lobe resections (ATL). We examined IAP memory asymmetry scores in 30 patients undergoing ATL (17 R, 13 L), as a function of the presence (HS+) or absence (HS-) of hippocampal sclerosis. Ictal onset zones were determined by extraoperative recording with subdural strip electrodes in all but 3 patients in whom magnetic resonance imaging (MRI) scan showed HS. MRI scans were otherwise normal. All patients were left hemisphere dominant for language except 1, in whom language was represented bilaterally. IAP memory testing involved presentation of eight subjects during anesthesia of each hemisphere, followed by recognition testing after patients recovered from amobarbital effects. A score of 1 was given for each correctly recognized object, and 0.5 was deducted for each false-positive identification. There were 16 foils. A total asymmetry score was calculated, which was positive if there was agreement between the direction of the symmetry and side of operation and negative if reversed. The mean asymmetry score for HS- (n = 8) was 0.9; that for HS+ (n = 22) was 4.1 (p < 0.01). IAP memory performance provided lateralizing information (asymmetry score > or = + or -2) in 73% of cases; among these, the lateralization was correct in 91%. Our data indicate that IAP memory asymmetry predicts both laterality of ictal onset and the presence of HS.",
     "FAU": [
          "Davies, K G",
          "Hermann, B P",
          "Foley, K T"
     ],
     "AU": [
          "Davies KG",
          "Hermann BP",
          "Foley KT"
     ],
     "AD": "Epi-Care Center, Baptist Memorial Hospital, Memphis, Tennessee, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amobarbital/*pharmacology",
          "Epilepsy/diagnosis/pathology/*surgery",
          "Female",
          "Functional Laterality/*drug effects/physiology",
          "Gliosis",
          "Hippocampus/*pathology",
          "Humans",
          "Language",
          "Male",
          "Memory/*drug effects/physiology",
          "Middle Aged",
          "Sclerosis",
          "Temporal Lobe/physiology/*surgery"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Jun;37(6):522-5.",
     "term": "hippocampus"
}