{
     "PMID": "8641228",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960712",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "Bilateral magnetic resonance imaging-determined hippocampal atrophy and verbal memory before and after temporal lobectomy.",
     "PG": "526-33",
     "AB": "We investigated pre- and postoperative verbal memory in temporal lobectomy patients who had volumetrically symmetric hippocampi. Pre- and postoperative verbal memory data based on the Logical Memory subtest of the Wechsler Memory Scale-Revised (WMS-R) were obtained from 15 left and 18 right temporal lobectomy patients. The difference between hippocampal volumes (R/L) was between -0.1 and 0.3 cm3, which is indeterminate for lateralizing hippocampal atrophy. Patients were divided into four groups based on side of operation and combined hippocampal volume expressed as a function of total intracranial volume (R + L volume/total intracranial volume). Patients with a combined hippocampal volume that was smaller than any combined hippocampal value of a normal control group were defined as bilaterally atrophic. Left temporal lobectomy patients demonstrated the expected decrease in verbal memory postoperatively regardless of whether the volumetrically symmetric hippocampi were nonatrophic or atrophic. Left temporal lobectomy patients with bilaterally atrophic hippocampi, however, had the poorest verbal memory before and after operation. Right temporal lobectomy patients tended to have improved verbal memory after operation whether or not the volumetrically symmetric hippocampi were atrophic. We conclude that side of operation is a more potent predictor of verbal memory outcome than is hippocampal atrophy when hippocampi are bilaterally symmetric and that left temporal lobectomy patients with bilateral atrophy may be at risk for greater functional deficits after operation.",
     "FAU": [
          "Trenerry, M R",
          "Jack, C R Jr",
          "Cascino, G D",
          "Sharbrough, F W",
          "So, E L"
     ],
     "AU": [
          "Trenerry MR",
          "Jack CR Jr",
          "Cascino GD",
          "Sharbrough FW",
          "So EL"
     ],
     "AD": "Department of Psychiatry and Psychology, Mayo Clinic, Rochester, Minnesota, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28374/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Atrophy/pathology",
          "*Functional Laterality/physiology",
          "Hippocampus/*anatomy & histology/pathology/surgery",
          "Humans",
          "*Magnetic Resonance Imaging",
          "*Memory/physiology",
          "Middle Aged",
          "Retrospective Studies",
          "Sclerosis",
          "Temporal Lobe/pathology/physiology/*surgery",
          "*Wechsler Scales"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Jun;37(6):526-33.",
     "term": "hippocampus"
}