{
     "PMID": "8642409",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960712",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "11",
     "DP": "1996 Jun 1",
     "TI": "Actions of endogenous opioids on NMDA receptor-independent long-term potentiation in area CA3 of the hippocampus.",
     "PG": "3652-60",
     "AB": "The opioid peptides represent a major class of neurotransmitter in the vertebrate nervous system and are prevalent in the hippocampus. There is considerable interest in the physiological function of the opioids contained in the mossy fiber pathway. The release of opioids from mossy fibers shows a strong frequency dependence. Long-term potentiation (LTP) at this synapse, an NMDA receptor-independent form of LTP, also depends on high-frequency synaptic activity, and this has led to speculation that endogenous opioids may be a critical factor in LTP induction. Previous reports using extracellular recordings have provided evidence for and against a role for opioids in mossy fiber LTP. Using single-cell recording techniques, we have tested the hypothesis that endogenous opioids are required for mossy fiber LTP induction. We recorded from a defined population of synapses that had EPSCs with fast rise times, short latencies, and monophasic decays, consistent with a proximally terminating synapse. The opioid antagonist naloxone prevented mossy fiber LTP in the rat, but had no effect on the commissural/associational system, a nonopioid-containing pathway. The action of naloxone was not mediated through disinhibition because GABAA receptors were pharmacologically blocked in these experiments. We also tested the hypothesis that variations in postsynaptic receptor subtype distribution between species might explain previous controversies regarding the role of endogenous opioids. In contrast to the rat, LTP of the mossy fiber field potential in guinea pig was not blocked by naloxone. Our data suggest that opioids may be the presynaptically released, frequency-dependent, associative factor for mossy fiber LTP induction.",
     "FAU": [
          "Williams, S H",
          "Johnston, D"
     ],
     "AU": [
          "Williams SH",
          "Johnston D"
     ],
     "AD": "Department of Neurology, Baylor College of Medicine, Houston, Texas 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA07954/DA/NIDA NIH HHS/United States",
          "MH44754/MH/NIMH NIH HHS/United States",
          "MH48432/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Narcotic Antagonists)",
          "0 (Narcotics)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "36B82AMQ7N (Naloxone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Guinea Pigs",
          "Hippocampus/*chemistry/physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Naloxone/pharmacology",
          "Narcotic Antagonists/pharmacology",
          "Narcotics/*pharmacology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*drug effects",
          "Sensitivity and Specificity",
          "Synaptic Transmission/physiology",
          "Time Factors"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jun 1;16(11):3652-60.",
     "term": "hippocampus"
}