{
     "PMID": "8643466",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960718",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "10",
     "DP": "1996 May 14",
     "TI": "Hippocampal acetylcholine release during memory testing in rats: augmentation by glucose.",
     "PG": "4693-8",
     "AB": "Several lines of evidence indicate that a modest increase in circulating glucose levels enhances memory. One mechanism underlying glucose effects on memory may be an increase in acetylcholine (ACh) release. The present experiment determined whether enhancement of spontaneous alternation performance by systemic glucose treatment is related to an increase in hippocampal ACh output. Samples of extracellular ACh were assessed at 12-min intervals using in vivo microdialysis with HPLC-EC. Twenty-four minutes after an intraperitoneal injection of saline or glucose (100, 250, or 1000 mg/kg), rats were tested in a four-arm cross maze for spontaneous alternation behavior combined with microdialysis collection. Glucose at 250 mg/kg, but not 100 or 1000 mg/kg, produced an increase in spontaneous alternation scores (69.5%) and ACh output (121.5% versus baseline) compared to alternation scores (44.7%) and ACh output (58.9% versus baseline) of saline controls. The glucose-induced increase in alternation scores and ACh output was not secondary to changes in locomotor activity. Saline and glucose (100-1000 mg/kg) treatment had no effect on hippocampal ACh output when rats remained in the holding chamber. These findings suggest that glucose may enhance memory by directly or indirectly increasing the release of ACh. The results also indicate that hippocampal ACh release is increased in rats performing a spatial task. Moreover, because glucose enhanced ACh output only during behavioral testing, circulating glucose may modulate ACh release only under conditions in which cholinergic cells are activated.",
     "FAU": [
          "Ragozzino, M E",
          "Unick, K E",
          "Gold, P E"
     ],
     "AU": [
          "Ragozzino ME",
          "Unick KE",
          "Gold PE"
     ],
     "AD": "Department of Psychology, University of Virginia, Charlottesville, 22903, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG07648/AG/NIA NIH HHS/United States",
          "NS32914/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Blood Glucose)",
          "IY9XDZ35W2 (Glucose)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*secretion",
          "Animals",
          "Blood Glucose/metabolism",
          "Glucose/administration & dosage/*pharmacology/physiology",
          "Hippocampus/*drug effects/*physiology/secretion",
          "Injections, Intraperitoneal",
          "Male",
          "Maze Learning/drug effects/physiology",
          "Memory/*drug effects/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "PMC": "PMC39341",
     "EDAT": "1996/05/14 00:00",
     "MHDA": "1996/05/14 00:01",
     "CRDT": [
          "1996/05/14 00:00"
     ],
     "PHST": [
          "1996/05/14 00:00 [pubmed]",
          "1996/05/14 00:01 [medline]",
          "1996/05/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 May 14;93(10):4693-8.",
     "term": "hippocampus"
}