{
     "PMID": "8643468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960718",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "10",
     "DP": "1996 May 14",
     "TI": "A presynaptic locus for long-term potentiation of elementary synaptic transmission at mossy fiber synapses in culture.",
     "PG": "4712-7",
     "AB": "The complex circuitry of the CA3 region and the abundance of collateral connections has made it difficult to study the mossy fiber pathway in hippocampal slices and therefore to establish the site of expression of long-term potentiation at these synapses. Using a novel cell culture system, we have produced long-term potentiation of the elementary synaptic connections on single CA3 pyramidal neurons following tetanic stimulation of individual dentate gyrus granule cells. As is the case for the hippocampal slice, this potentiation was independent of N-methyl-D-aspartate receptor activation, was simulated by application of forskolin, and its induction did not require any modulatory input. The increase in synaptic strength was accompanied by a reduction in the number of failures of transmission and by an increase in the coefficient of variation of the responses and was prevented by presynaptic injection of an inhibitor of protein kinase A. These findings show that mossy fiber long-term potentiation has a presynaptic locus and that its expression is dependent on protein kinase A.",
     "FAU": [
          "Lopez-Garcia, J C",
          "Arancio, O",
          "Kandel, E R",
          "Baranes, D"
     ],
     "AU": [
          "Lopez-Garcia JC",
          "Arancio O",
          "Kandel ER",
          "Baranes D"
     ],
     "AD": "Howard Hughes Medical Institute, College of Physicians and Surgeons of Columbia University, NY 10032, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM30299/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0RH81L854J (Glutamine)",
          "74913-18-1 (Dynorphins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Dentate Gyrus/cytology/drug effects/physiology",
          "Dynorphins/pharmacology",
          "Electrophysiology",
          "Glutamine/physiology",
          "Hippocampus/*cytology/drug effects/*physiology",
          "Long-Term Potentiation/*physiology",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC39344",
     "EDAT": "1996/05/14 00:00",
     "MHDA": "1996/05/14 00:01",
     "CRDT": [
          "1996/05/14 00:00"
     ],
     "PHST": [
          "1996/05/14 00:00 [pubmed]",
          "1996/05/14 00:01 [medline]",
          "1996/05/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 May 14;93(10):4712-7.",
     "term": "hippocampus"
}