{
     "PMID": "8643467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960718",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "10",
     "DP": "1996 May 14",
     "TI": "Reconstitution of the hippocampal mossy fiber and associational-commissural pathways in a novel dissociated cell culture system.",
     "PG": "4706-11",
     "AB": "Synapses of the hippocampal mossy fiber pathway exhibit several characteristic features, including a unique form of long-term potentiation that does not require activation of the N-methyl-D-aspartate receptor by glutamate, a complex postsynaptic architecture, and sprouting in response to seizures. However, these connections have proven difficult to study in hippocampal slices because of their relative paucity (<0.4%) compared to commissural-collateral synapses. To overcome this problem, we have developed a novel dissociated cell culture system in which we have enriched mossy fiber synapses by increasing the ratio of granule-to-pyramidal cells. As in vivo, mossy fiber connections are composed of large dynorphin A-positive varicosities contacting complex spines (but without a restricted localization). The elementary synaptic connections are glutamatergic, inhibited by dynorphin A, and exhibit N-methyl-D-aspartate-independent long-term potentiation. Thus, the simplicity and experimental accessibility of this enriched in vitro mossy fiber pathway provides a new perspective for studying nonassociative plasticity in the mammalian central nervous system.",
     "FAU": [
          "Baranes, D",
          "Lopez-Garcia, J C",
          "Chen, M",
          "Bailey, C H",
          "Kandel, E R"
     ],
     "AU": [
          "Baranes D",
          "Lopez-Garcia JC",
          "Chen M",
          "Bailey CH",
          "Kandel ER"
     ],
     "AD": "Howard Hughes Medical Institute, College of Physicians and Surgeons of Columbia University, NY 10032, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM32099/GM/NIGMS NIH HHS/United States",
          "MH37134/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "74913-18-1 (Dynorphins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Separation",
          "Cells, Cultured",
          "Dynorphins/pharmacology/physiology",
          "Electrophysiology",
          "Hippocampus/*cytology/drug effects/*physiology",
          "Long-Term Potentiation/drug effects/physiology",
          "Microscopy, Electron",
          "N-Methylaspartate/physiology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Synapses/physiology"
     ],
     "PMC": "PMC39343",
     "EDAT": "1996/05/14 00:00",
     "MHDA": "1996/05/14 00:01",
     "CRDT": [
          "1996/05/14 00:00"
     ],
     "PHST": [
          "1996/05/14 00:00 [pubmed]",
          "1996/05/14 00:01 [medline]",
          "1996/05/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 May 14;93(10):4706-11.",
     "term": "hippocampus"
}