{
     "PMID": "8645096",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960715",
     "LR": "20170815",
     "IS": "0304-8608 (Print) 0304-8608 (Linking)",
     "VI": "141",
     "IP": "3-4",
     "DP": "1996",
     "TI": "Alteration of interleukin-1 alpha production and interleukin-1 alpha binding sites in mouse brain during rabies infection.",
     "PG": "573-85",
     "AB": "We have evaluated the effect of rabies virus infection on interleukin-1 alpha (IL-1 alpha) production and its receptors in mouse brain. Study of virus dissemination in the central nervous system (CNS) showed a massive infection of main brain structures from day 4 post infection (p.i.) up to the agony stage on day 6 p.i. At the same time, IL-1 alpha concentrations increased in cortical and hippocampal homogenates, whereas no change was detected in serum. In non-infected mice, IL-1 alpha binding sites were observed in the dentate gyrus, the cortex, the choroid plexus, the meninges and the anterior pituitary. During rabies virus infection, a striking decrease in IL-1 alpha binding sites was observed on day 4 p.i. with a complete disappearance on day 6 p.i., except in the pituitary gland where they remained at control level. In conclusion, concomitantly with the early rabid pathological signs, brain IL-1 alpha production and IL-1 alpha binding sites are specifically and significantly altered by brain viral proliferation. These results indicate that IL-1 alpha could be involved in the brain response to viral infection as a mediator and could participate in the genesis of the rabies pathogeny.",
     "FAU": [
          "Marquette, C",
          "Ceccaldi, P E",
          "Ban, E",
          "Weber, P",
          "Tsiang, H",
          "Haour, F"
     ],
     "AU": [
          "Marquette C",
          "Ceccaldi PE",
          "Ban E",
          "Weber P",
          "Tsiang H",
          "Haour F"
     ],
     "AD": "Rabies Unit, Pasteur Institute, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Arch Virol",
     "JT": "Archives of virology",
     "JID": "7506870",
     "RN": [
          "0 (Interleukin-1)",
          "0 (Receptors, Interleukin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/pathology/virology",
          "Cerebral Cortex/metabolism",
          "Hippocampus/metabolism",
          "Interleukin-1/*biosynthesis",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Rabies/*metabolism",
          "Rabies virus/physiology",
          "Receptors, Interleukin-1/*metabolism",
          "Virus Replication"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Virol. 1996;141(3-4):573-85.",
     "term": "hippocampus"
}