{
     "PMID": "8647047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960725",
     "LR": "20161123",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37 Suppl 1",
     "DP": "1996",
     "TI": "Neuroimaging in pediatric epilepsy.",
     "PG": "S10-21",
     "AB": "Neuroimaging techniques have advanced the diagnosis, management, and understanding of the pathophysiology underlying the epilepsies. High-resolution ultrasound is an important and useful technique in the investigation of prematures and neonates with seizures. Computed tomography (CT) scans have a diminishing role in the investigation of patients with epilepsy, but in the absence of magnetic resonance imaging (MRI), CT may detect gross structural pathology. MRI is the technique of choice for investigation of patients with seizure disorders. MRI provides excellent anatomic information and tissue contrast, resulting in high sensitivity. MRI studies should be customized to answer the appropriate clinical question. Functional imaging techniques including single photon emission computed tomography (SPECT), positron emission tomography (PET), magnetic resonance spectroscopy, and functional MRI are becoming increasingly important in the investigation and management of patients with seizures. These techniques permit noninvasive assessment of the epileptic substrate, functional status, ictal activity, blood flow changes, metabolism, and neuroreceptors. Application of these new techniques promises to advance our understanding and treatment of seizures in children.",
     "FAU": [
          "Kuzniecky, R I"
     ],
     "AU": [
          "Kuzniecky RI"
     ],
     "AD": "UAB Epilepsy Center, Department of Neurology, University of Alabama at Birmingham 35294-0021, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/diagnostic imaging/*pathology",
          "Child",
          "Deoxyglucose/analogs & derivatives",
          "Diagnostic Imaging/*methods",
          "Epilepsy/*diagnosis/diagnostic imaging",
          "Fluorodeoxyglucose F18",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Sclerosis/diagnosis/diagnostic imaging",
          "Temporal Lobe/diagnostic imaging/pathology",
          "Tomography, Emission-Computed",
          "Tomography, Emission-Computed, Single-Photon",
          "Tomography, X-Ray Computed"
     ],
     "RF": "77",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996;37 Suppl 1:S10-21.",
     "term": "hippocampus"
}