{
     "PMID": "8647048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960725",
     "LR": "20051116",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37 Suppl 1",
     "DP": "1996",
     "TI": "Developmental aspects of epileptogenesis.",
     "PG": "S2-9",
     "AB": "Several factors may contribute to the propensity for the developing brain to have seizures and develop epilepsy. Hypersynchrony of neuronal circuits contributes to the seizure potential and several neurobiological features of the immature brain may support synchronized neuronal firing. The immature cerebral cortex and hippocampus have an increased density of synapses compared to adults and also a higher density of gap junctions and of excitatory amino acid receptors. Enhanced regenerative responses to injury in the developing brain may also contribute to the formation of abnormal hippocampal connections that support epilepsy. Molecular mechanisms that contribute to enhanced synaptic plasticity in the child's brain can also contribute to epileptogenesis in certain circumstances. The phenomenon of kindling, where repeated electrical stimulation of neuronal circuits leads to the development of epileptic seizures, is easily elicited in young animals. Long-term potentiation (LTP), where repeated synaptic stimulation leads to a reduced threshold for activation of that pathway and enhanced postsynaptic potentials, is much more robust in the immature cerebral cortex and may contribute to kindling and epileptogenesis. Age related enhancement of N-methyl-D-aspartate-type glutamate receptors, which are important for the activity dependent plasticity in the developing brain, appears to participate in LTP. This information suggests that normal developmental features of synaptic development make the immature brain more excitable than the adult brain and may contribute to epileptogenesis.",
     "FAU": [
          "Johnston, M V"
     ],
     "AU": [
          "Johnston MV"
     ],
     "AD": "Department of Neurology and Pediatrics, Johns Hopkins University School of Medicine, Baltimore, Maryland, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Neurotransmitter Uptake Inhibitors)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/drug effects/*growth & development/*physiopathology",
          "Epilepsy/etiology/*physiopathology",
          "Humans",
          "Models, Neurological",
          "Neurotransmitter Uptake Inhibitors/pharmacology",
          "Synaptic Transmission/drug effects/physiology"
     ],
     "RF": "64",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996;37 Suppl 1:S2-9.",
     "term": "hippocampus"
}