{
     "PMID": "8648431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960725",
     "LR": "20131121",
     "IS": "0022-3166 (Print) 0022-3166 (Linking)",
     "VI": "126",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "Maternal protein restriction influences the programming of the rat hypothalamic-pituitary-adrenal axis.",
     "PG": "1578-85",
     "AB": "The role of glucocorticoids in the intrauterine programming of hypertension was assessed in the progeny of rats fed either 18 g casein/100 g diet (control diet) or 9 g casein/100 g diet (low protein diet), before conception and throughout pregnancy. Rats exposed to the low protein diet had significantly (P < 0.05) higher systolic blood pressures than control animals, when weaned. These rats had elevated brain and liver activities of specific glucocorticoid-inducible marker enzymes, relative to controls. Glycerol 3-phosphate dehydrogenase activity was also higher (377%) in whole brains of newborn rats exposed to low protein diet in utero, but no similar effect of corticosteroids was noted in brains of d 20 fetuses. Weanling rats of the low protein group exhibited a blunted diurnal pattern of adrenocorticotrophin (ACTH) concentrations in plasma. Plasma corticosterone concentrations were unaltered by prenatal dietary experience and exhibited a normal pattern of diurnal variation. Brain regional 11beta-hydroxysteroid dehydrogenase activities were unaltered by prenatal dietary experience, as was binding of 3H-corticosterone to type I glucocorticoid receptors in hippocampus, hypothalamus and liver. Type II glucocorticoid receptor binding capacity and receptor numbers in male rats were apparently elevated in hippocampus of low protein-exposed rats and were significantly lower in liver (P < 0.05), relative to control rats. Programming of the hypothalamic-pituitary-adrenal axis is inferred, and the observation that binding of steroid to type II receptor sites in vascular tissue is increased in low protein exposed rats may provide a direct mechanism for modulation of blood pressure by glucocorticoids in this model.",
     "FAU": [
          "Langley-Evans, S C",
          "Gardner, D S",
          "Jackson, A A"
     ],
     "AU": [
          "Langley-Evans SC",
          "Gardner DS",
          "Jackson AA"
     ],
     "AD": "Department of Human Nutrition, University of Southampton, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Nutr",
     "JT": "The Journal of nutrition",
     "JID": "0404243",
     "RN": [
          "0 (Glucocorticoids)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "EC 1.1.- (Glycerolphosphate Dehydrogenase)",
          "EC 1.1.1.37 (Malate Dehydrogenase)",
          "EC 2.7.1.40 (Pyruvate Kinase)",
          "EC 6.3.1.2 (Glutamate-Ammonia Ligase)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/*physiology",
          "Adrenocorticotropic Hormone/blood",
          "Animals",
          "Blood Pressure/physiology",
          "Brain/enzymology",
          "Corticosterone/blood",
          "*Diet, Protein-Restricted",
          "Female",
          "Glucocorticoids/physiology",
          "Glutamate-Ammonia Ligase/metabolism",
          "Glycerolphosphate Dehydrogenase/metabolism",
          "Hypothalamus/*physiology",
          "Malate Dehydrogenase/metabolism",
          "Male",
          "Pituitary Gland/*physiology",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Pyruvate Kinase/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nutr. 1996 Jun;126(6):1578-85.",
     "term": "hippocampus"
}