{
     "PMID": "8648284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960723",
     "LR": "20071114",
     "IS": "0278-7393 (Print) 0278-7393 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Artificial grammar learning depends on implicit acquisition of both abstract and exemplar-specific information.",
     "PG": "169-81",
     "AB": "The contributions of exemplar-specific and abstract knowledge to artificial grammar learning were examined in amnesic patients and controls. In Experiment 1, grammatical rule adherence and chunk strength exerted separate effects on grammaticality judgments. Amnesic patients exhibited intact classification performance, demonstrating the same pattern of results as controls. In Experiment 2, amnesic patients exhibited impaired declarative memory for chunks. In Experiment 3, both amnesic patients and controls exhibited transfer when tested with a letter set different than the one used for training, although performance was better when the same letter sets were used at training and test. The results suggest that individuals learn both abstract information about training items and exemplar-specific information about chunk strength and that both types of learning occur independently of declarative memory.",
     "FAU": [
          "Knowlton, B J",
          "Squire, L R"
     ],
     "AU": [
          "Knowlton BJ",
          "Squire LR"
     ],
     "AD": "Department of Psychiatry, University of California, San Diego, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH24600/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Exp Psychol Learn Mem Cogn",
     "JT": "Journal of experimental psychology. Learning, memory, and cognition",
     "JID": "8207540",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Amnesia/physiopathology",
          "Diencephalon/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "*Language",
          "*Memory",
          "Middle Aged",
          "*Verbal Learning",
          "Wechsler Scales"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Psychol Learn Mem Cogn. 1996 Jan;22(1):169-81.",
     "term": "hippocampus"
}