{
     "PMID": "8648331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960719",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "60",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "SPECT and MRI analysis in Alzheimer's disease: relation to apolipoprotein E epsilon 4 allele.",
     "PG": "644-9",
     "AB": "OBJECTIVES: The epsilon 4 allele of apolipoprotein E (ApoE) is a risk factor for late onset Alzheimer's disease. ApoE is present in senile plaques, neurofibrillary tangles, and cerebrovascular amyloid, and it is implicated in synaptogenesis. The effect of ApoE polymorphism on the volumes of hippocampus, amygdala, and frontal lobe was studied. The hypothesis was that the patients with Alzheimer's disease carrying the epsilon 4 allele have more pronounced atrophy. The relation of ApoE and cerebral blood flow on cortical areas was also assessed. METHODS: Fifty eight patients with Alzheimer's disease at the early stage of the disease and 34 control subjects were studied. Patients with Alzheimer's disease were divided into subgroups according to the number of the epsilon 4 alleles. Volumes were measured by MRI and regional cerebral blood flow ratios referred to the cerebellum were examined by 99mTc-HMPAO SPECT. ApoE genotypes were determined by digestion of ApoE polymerase chain reaction products with the restriction enzyme Hha1. RESULTS: patients with Alzheimer's disease had smaller volumes of hippocampi and amygdala compared with control subjects, and the patients with Alzheimer's disease homozygous for the epsilon 4 allele had the most prominent volume loss in the medial temporal lobe structures. The frontal lobe volumes did not differ significantly. All patients with Alzheimer's disease had bilateral temporoparietal hypoperfusion and the subgroups with one or no epsilon 4 alleles also had frontal hypoperfusion compared with control subjects. The occipital perfusion ratios tended to decrease with increasing number of epsilon 4 alleles. CONCLUSIONS: Patients with Alzheimer's disease homozygous for the epsilon 4 allele seem to have severe damage in the medial temporal lobe structures early in the disease process and differ from the patients with Alzheimer's disease with one or no epsilon 4 alleles.",
     "FAU": [
          "Lehtovirta, M",
          "Soininen, H",
          "Laakso, M P",
          "Partanen, K",
          "Helisalmi, S",
          "Mannermaa, A",
          "Ryynanen, M",
          "Kuikka, J",
          "Hartikainen, P",
          "Riekkinen, P J Sr"
     ],
     "AU": [
          "Lehtovirta M",
          "Soininen H",
          "Laakso MP",
          "Partanen K",
          "Helisalmi S",
          "Mannermaa A",
          "Ryynanen M",
          "Kuikka J",
          "Hartikainen P",
          "Riekkinen PJ Sr"
     ],
     "AD": "Department of Neurology, Kuopio University Hospital, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "RN": [
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Age of Onset",
          "Aged",
          "*Alleles",
          "Alzheimer Disease/*diagnosis",
          "Amygdala/abnormalities",
          "Apolipoproteins E/*blood/genetics",
          "Cerebellum/*blood supply/*diagnostic imaging",
          "Female",
          "Frontal Lobe/*blood supply/*diagnostic imaging",
          "Gene Expression",
          "Genotype",
          "Hippocampus/abnormalities",
          "Humans",
          "Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Male",
          "Parietal Lobe/*blood supply/*diagnostic imaging",
          "Regional Blood Flow",
          "Temporal Lobe/abnormalities/*blood supply/*diagnostic imaging",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "PMC": "PMC1073948",
     "EDAT": "1996/06/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1996 Jun;60(6):644-9.",
     "term": "hippocampus"
}