{
     "PMID": "8653549",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960731",
     "LR": "20131121",
     "IS": "1071-7323 (Print) 1071-7323 (Linking)",
     "VI": "3 Suppl 5",
     "DP": "1995 Dec",
     "TI": "Recognition and neural plasticity responding to deficient nutrient intake scanned by a functional MRI in the brain of rats with L-lysine deficiency.",
     "PG": "685S-688S",
     "AB": "Each L-amino acid (AA) in plasma and brain remains unchanged while normal diet is available. Once L-lysine (Lys) deficient diet was offered to rats, Lys in plasma and brain declined, and anorexia occurred. When solutions of AAs were offered, they selected the Lys solution, and their food intake and growth normalized. The single neuron activity in the lateral hypothalamic area of these rats suggested that neural plasticity occurred, specifically responding to Lys, both by iontophoretic application and during ingestion of AA. The recognition site for deficient nutrient intake in the brain of rats with Lys deficiency was identified by non-invasive magnetic resonance imaging (MRI 4.7 tesla, 40 cm bore in diameter) developed to monitor changes in cerebral blood flow and oxygenation in rat brain. Wistar strain young male rats fed with Lys deficient diet for 4 days, were adapted to be settled in the center of the bore. When they received a Lys injection intraperitoneally (0.2 M, 10 mL/kg), a signal intensity decrease in the medial and lateral hypothalamus appeared 30 minutes later in T2 weighted images, reflecting increased oxygenation which lasted for 30 minutes, and then gradually recovered. These changes never occurred in any other areas of the brain of rats with Lys deficiency, i.e., the thalamus, the cortex, the hippocampus, etc. There were no changes in the signal intensity with control injection of saline. In addition, oxygen consumption in the brain of rats without Lys deficiency was not altered by intraperitoneal Lys injection. The present results suggest that in essential AA deficiency, the medial and lateral hypothalamus may play important roles in recognition responses to particular deficient nutrients in order to maintain homeostasis.",
     "FAU": [
          "Yokawa, T",
          "Tabuchi, E",
          "Takezawa, M",
          "Ono, T",
          "Torii, K"
     ],
     "AU": [
          "Yokawa T",
          "Tabuchi E",
          "Takezawa M",
          "Ono T",
          "Torii K"
     ],
     "AD": "Torii Nutrient-stasis Project, Exploratory Research for Advanced Technology, Research Development Corporation of Japan, Yokohama, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Obes Res",
     "JT": "Obesity research",
     "JID": "9305691",
     "RN": [
          "0 (Amino Acids)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/administration & dosage",
          "Animals",
          "Anorexia/etiology",
          "Brain/*physiology",
          "Diet",
          "Hypothalamic Area, Lateral/physiology",
          "Hypothalamus, Middle/physiology",
          "Lysine/administration & dosage/*deficiency/metabolism",
          "*Magnetic Resonance Imaging",
          "Male",
          "*Neuronal Plasticity",
          "Neurons/physiology",
          "Oxygen Consumption",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Obes Res. 1995 Dec;3 Suppl 5:685S-688S.",
     "term": "hippocampus"
}