{
     "PMID": "8656296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960730",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "12",
     "DP": "1996 Jun 15",
     "TI": "Functional mapping of human learning: a positron emission tomography activation study of eyeblink conditioning.",
     "PG": "4032-40",
     "AB": "Regional cerebral blood flow (rCBF) was measured using positron emission tomography during eyeblink conditioning in young adults. Subjects were scanned in three experimental conditions: delay conditioning, in which binaural tones preceded air puffs to the right eye by 400 msec; pseudoconditioning, in which presentations of tone and air puff stimuli were not correlated in time; and fixation rest, which served as a baseline control. Compared with fixation, pseudoconditioning produced rCBF increases in frontal and temporal cortex, basal ganglia, left hippocampal formation, and pons. Learning-specific activations were observed in conditioning as compared with pseudoconditioning in bilateral frontal cortex, left thalamus, right medial hippocampal formation, left lingual gyrus, pons, and bilateral cerebellum; decreases in rCBF were observed for bilateral temporal cortex, and in the right hemisphere in putamen, cerebellum, and the lateral aspect of hippocampal formation. Blood flow increased as the level of learning increased in the left hemisphere in caudate, hippocampal formation, fusiform gyrus, and cerebellum, and in right temporal cortex and pons. In contrast, activation in left frontal cortex decreased as learning increased. These functional imaging results implicate many of the same structures identified by previous lesion and recording studies of eyeblink conditioning in animals and humans and suggest that the same brain regions in animals and humans mediate multiple forms of associative learning that give meaning to a previously neutral stimulus.",
     "FAU": [
          "Blaxton, T A",
          "Zeffiro, T A",
          "Gabrieli, J D",
          "Bookheimer, S Y",
          "Carrillo, M C",
          "Theodore, W H",
          "Disterhoft, J F"
     ],
     "AU": [
          "Blaxton TA",
          "Zeffiro TA",
          "Gabrieli JD",
          "Bookheimer SY",
          "Carrillo MC",
          "Theodore WH",
          "Disterhoft JF"
     ],
     "AD": "Epilepsy Research Branch, National Institute of Neurological Disorders and Stroke, Bethesda, Maryland 20892, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R0IAG06796/AG/NIA NIH HHS/United States",
          "R0IDA07633/DA/NIDA NIH HHS/United States",
          "R0IMH47340/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Adult",
          "Basal Ganglia/physiology",
          "Blinking/*physiology",
          "*Brain Mapping",
          "Cerebellum/physiology",
          "Cerebrovascular Circulation/physiology",
          "Conditioning, Eyelid/*physiology",
          "Data Interpretation, Statistical",
          "Female",
          "Frontal Lobe/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Learning/*physiology",
          "Male",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1996/06/15 00:00",
     "MHDA": "1996/06/15 00:01",
     "CRDT": [
          "1996/06/15 00:00"
     ],
     "PHST": [
          "1996/06/15 00:00 [pubmed]",
          "1996/06/15 00:01 [medline]",
          "1996/06/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jun 15;16(12):4032-40.",
     "term": "hippocampus"
}