{
     "PMID": "8656297",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960730",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "12",
     "DP": "1996 Jun 15",
     "TI": "Systemic NMDA receptor antagonist CGP-40116 does not impair memory acquisition but protects against NMDA neurotoxicity in rhesus monkeys.",
     "PG": "4041-5",
     "AB": "A widely accepted hypothesis is that long-term potentiation (LTP) is a synaptic mechanism of memory. NMDA receptors are critically involved in induction but not maintenance of LTP; therefore, their blockade should impair memory acquisition but not retrieval. In Experiment 1, we investigated the effect of a systemic NMDA receptor antagonist, CGP-40116 [D-isomer of CGP-37849: (E)-2-amino-4-methyl-5-phosphono-3-pentenoic acid (6 mg/kg, i.m.) 60 min before the testing session] on memory acquisition and retrieval by monkeys in the \"object-in-place\" visual memory task, an analog of human episodic memory. Only a small increase in error rate was produced (< 3%), and this increase was observed in both retention and acquisition tests. This deficit is substantially smaller than the previously reported deficit after fornix transection in the same task, and is not specific to memory acquisition. In Experiment 2, we investigated the neuroprotective effect of CGP-40116. NMDA (68 nmol) was injected into the right hippocampus, then CGP-40116 (6 mg/kg) was given intramuscularly, and then NMDA was injected into the left hippocampus. The area of cell loss in CA1 and CA3 fields was smaller in both hemispheres compared with unprotected monkeys (without CGP-40116). Thus, CGP-40116 provides both retrograde and anterograde protection against NMDA neurotoxicity. These data (1) demonstrate that acquisition of episodic memories remains almost intact when an NMDA receptor antagonist is given in a dose sufficient to block NMDA receptors in the hippocampus, and (2) indirectly oppose the hypothesis that NMDA receptor-dependent LTP plays the key role in memory.",
     "FAU": [
          "Gutnikov, S A",
          "Gaffan, D"
     ],
     "AU": [
          "Gutnikov SA",
          "Gaffan D"
     ],
     "AD": "Department of Experimental Psychology, Oxford University, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Neuroprotective Agents)",
          "0 (Neurotoxins)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "137424-81-8 (2-amino-4-methyl-5-phosphono-3-pentenoic acid)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/*analogs & derivatives/pharmacology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Long-Term Potentiation/drug effects/physiology",
          "Macaca mulatta",
          "Male",
          "Memory/*drug effects",
          "Neuroprotective Agents/*pharmacology",
          "Neurotoxins/pharmacology",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors"
     ],
     "EDAT": "1996/06/15 00:00",
     "MHDA": "1996/06/15 00:01",
     "CRDT": [
          "1996/06/15 00:00"
     ],
     "PHST": [
          "1996/06/15 00:00 [pubmed]",
          "1996/06/15 00:01 [medline]",
          "1996/06/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jun 15;16(12):4041-5.",
     "term": "hippocampus"
}