{
     "PMID": "8660408",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20131121",
     "IS": "0022-2631 (Print) 0022-2631 (Linking)",
     "VI": "152",
     "IP": "1",
     "DP": "1996 Jul",
     "TI": "Cultured giant fiber lobe of squid expresses three distinct potassium channel activities in selective combinations.",
     "PG": "25-37",
     "AB": "Neurons from the giant fiber lobe (GFL) of squid Loligo bleekeri were dissociated and cultured. The ionic currents were recorded using whole-cell patch clamp methods. The sodium current and the noninactivating potassium current like those elicited by the giant axon were among the currents expressed in axonal bulbs and bulblike structures upon dissociation. Meanwhile axonless cell bodies did not elicit such currents. Axonless cell bodies and some bulblike structures elicited two kinds of inactivating potassium currents, the slow- and the fast-inactivating current, which differed in their inactivation kinetics and pharmacology. Within 24 hr of plating, the current composition remained the same. While the noninactivating current was not sensitive to 4-aminopyridine, the two inactivating currents were sensitive, the slow-inactivating current being more sensitive. Selective combinations of the sodium current and the three potassium currents expressed in different structures of the acutely dissociated GFL could have resulted from cellular control of synthesis and transportation of the channel proteins to the somatic and the axonal membrane. The sodium current and the noninactivating potassium current could be recorded from some axonless cell bodies maintained in culture for over three days, indicating that the separation of the giant axon from its somata could result in the transportation of the channels normally expressed on the giant axon membrane to the somatic membrane.",
     "FAU": [
          "Griggs, W D",
          "Hanyu, Y",
          "Matsumoto, G"
     ],
     "AU": [
          "Griggs WD",
          "Hanyu Y",
          "Matsumoto G"
     ],
     "AD": "PRESTO, Research Development Corporation of Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Membr Biol",
     "JT": "The Journal of membrane biology",
     "JID": "0211301",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Potassium Channels)",
          "9NEZ333N27 (Sodium)",
          "BH3B64OKL9 (4-Aminopyridine)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/pharmacology",
          "Animals",
          "Decapodiformes/*physiology",
          "Ganglia, Invertebrate/*physiology",
          "Hippocampus/metabolism",
          "Ion Channel Gating",
          "Mice",
          "Nerve Tissue Proteins/*classification/metabolism",
          "Organ Culture Techniques",
          "Patch-Clamp Techniques",
          "Potassium/*metabolism",
          "Potassium Channels/*classification/metabolism",
          "Rats",
          "Sodium/metabolism",
          "Species Specificity",
          "Stellate Ganglion/*physiology"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Membr Biol. 1996 Jul;152(1):25-37.",
     "term": "hippocampus"
}