{
     "PMID": "8660131",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960731",
     "LR": "20161123",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "53",
     "IP": "7",
     "DP": "1996 Jul",
     "TI": "Brain glucose metabolism during non-rapid eye movement sleep in major depression. A positron emission tomography study.",
     "PG": "645-52",
     "AB": "BACKGROUND: Depression is characterized by several sleep-related abnormalities shortly before and after sleep onset, such as prolonged sleep latency, loss of stage 3-4 sleep, reduced rapid eye movement (REM) latency, increased nocturnal core body temperature, and abnormal hormone secretion patterns. Sleep deprivation is associated with a temporary improvement in depression. We hypothesized that depressed patients may be \"overaroused\" and that absolute cerebral glucose metabolism would be elevated during the first nocturnal non-REM sleep period in depressed patients compared with normal controls. In addition, since hypofrontality (greater metabolic activity in occipital compared with frontal cortical activity) has been reported in waking positron emission tomographic studies of depressed patients compared with controls, we predicted significant hypofrontality in depressed patients during the first non-REM period. METHODS: Positron emission tomography with fludeoxy-glucose F 18 was used to compare 10 unmedicated men with unipolar depression with 12 normal men during the first non-REM sleep period at normal bedtime. RESULTS: Whole-brain absolute metabolic rate during non-REM sleep was significantly elevated (+47%) in patients compared with controls. Mean absolute cerebral glucose metabolic rate was also higher in every area of the brain in patients compared with normal controls. The greatest significant mean increases were in the posterior cingulate and amygdala (+44%), hippocampus (+37% to +43%), occipital and temporal cortex (+33% to +34%), and pons (+33%). Relative metabolic rates in specific neroanatomical areas, however, varied considerably both within the patient group and between patients and controls. Patients showed significant hypofrontality, particularly in the medio-orbital frontal cortex, compared with controls. Patients also showed significant reductions of relative metabolic rate in the anterior cingulate, caudate, and medial thalamus compared with controls. CONCLUSIONS: These findings provide further support for the hyperarousal hypothesis of some types of major depressive disorder. Abnormal patterns of cerebral metabolism during non-REM sleep in depressed patients confirmed earlier waking findings of decreased relative frontal and abnormal limbic metabolic activity and striatal metabolism in association with posterior cortical increases.",
     "FAU": [
          "Ho, A P",
          "Gillin, J C",
          "Buchsbaum, M S",
          "Wu, J C",
          "Abel, L",
          "Bunney, W E Jr"
     ],
     "AU": [
          "Ho AP",
          "Gillin JC",
          "Buchsbaum MS",
          "Wu JC",
          "Abel L",
          "Bunney WE Jr"
     ],
     "AD": "Department of Psychiatry, University of California, San Diego, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 23910/MH/NIMH NIH HHS/United States",
          "MH 30914/MH/NIMH NIH HHS/United States",
          "MH 387838/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "RN": [
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Brain/diagnostic imaging/*metabolism",
          "Brain Stem/diagnostic imaging/metabolism",
          "Deoxyglucose/analogs & derivatives",
          "Depressive Disorder/*diagnosis/metabolism",
          "Fluorodeoxyglucose F18",
          "Frontal Lobe/diagnostic imaging/metabolism",
          "Functional Laterality",
          "Glucose/*metabolism",
          "Humans",
          "Limbic System/diagnostic imaging/metabolism",
          "Male",
          "Occipital Lobe/diagnostic imaging/metabolism",
          "Sleep/*physiology",
          "Sleep Stages/physiology",
          "Thalamus/diagnostic imaging/metabolism",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1996 Jul;53(7):645-52.",
     "term": "hippocampus"
}