{
     "PMID": "8662814",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960826",
     "LR": "20151119",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "271",
     "IP": "23",
     "DP": "1996 Jun 7",
     "TI": "Identification and characterization of a widely expressed form of adenylyl cyclase.",
     "PG": "13900-7",
     "AB": "A novel mammalian adenylyl cyclase was identified by reverse transcription-polymerase chain reaction amplification using degenerate primers based on a conserved region of previously described adenylyl cyclases (Premont, R. T. (1994) Methods Enzymol. 238, 116-127). The full-length cDNA sequence obtained from mouse brain predicts a 1353-amino acid protein possessing a 12-membrane span topology, and containing two regions of high similarity with the catalytic domains of adenylyl cyclases. Comparison of this novel adenylyl cyclase with the eight previously described mammalian enzymes indicates that this type 9 adenylyl cyclase sequence is the most divergent, defining a sixth distinct subclass of mammalian adenylyl cyclases. The AC9 gene has been localized to human chromosome band 16p13.3-13.2. The 8.5-kb mRNA encoding the type 9 adenylyl cyclase is widely distributed, being readily detected in all tissues tested, and is found at very high levels in skeletal muscle and brain. AC9 mRNA is found throughout rat brain but is particularly abundant in hippocampus, cerebellum, and neocortex. An antiserum directed against the carboxyl terminus of the type 9 adenylyl cyclase detects native and expressed recombinant AC9 protein in tissue and cell membranes. Levels of the AC9 protein are highest in mouse brain membranes. Characterization of expressed recombinant AC9 reveals that the protein is a functional adenylyl cyclase that is stimulated by Mg2+, forskolin, and mutationally activated Gsalpha. AC9 activity is not affected by Ca2+/calmodulin or by G protein betagamma-subunits. Thus AC9 represents a functional G protein-regulated adenylyl cyclase found in brain and in most somatic tissues.",
     "FAU": [
          "Premont, R T",
          "Matsuoka, I",
          "Mattei, M G",
          "Pouille, Y",
          "Defer, N",
          "Hanoune, J"
     ],
     "AU": [
          "Premont RT",
          "Matsuoka I",
          "Mattei MG",
          "Pouille Y",
          "Defer N",
          "Hanoune J"
     ],
     "AD": "Department of Medicine (Cardiology), Box 3821, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U30602"
     ],
     "GR": [
          "HL 16037/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (DNA Primers)",
          "0 (DNA, Complementary)",
          "0 (RNA, Messenger)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/*classification/*genetics/metabolism",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/enzymology",
          "Chromosome Mapping",
          "Chromosomes, Human, Pair 16/genetics",
          "DNA Primers/genetics",
          "DNA, Complementary/genetics",
          "Gene Expression",
          "Humans",
          "Male",
          "Mice",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Tissue Distribution"
     ],
     "EDAT": "1996/06/07 00:00",
     "MHDA": "1996/06/07 00:01",
     "CRDT": [
          "1996/06/07 00:00"
     ],
     "PHST": [
          "1996/06/07 00:00 [pubmed]",
          "1996/06/07 00:01 [medline]",
          "1996/06/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1996 Jun 7;271(23):13900-7.",
     "term": "hippocampus"
}