{
     "PMID": "8663311",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960829",
     "LR": "20061115",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "271",
     "IP": "27",
     "DP": "1996 Jul 5",
     "TI": "Molecular characterization of a putative K-Cl cotransporter in rat brain. A neuronal-specific isoform.",
     "PG": "16245-52",
     "AB": "Using a combination of data base searching, polymerase chain reaction, and library screening, we have identified a putative K-Cl cotransporter isoform (KCC2) in rat brain that is specifically localized in neurons. A cDNA of 5566 bases was obtained from overlapping clones and encoded a protein of 1116 amino acids with a deduced molecular mass of 123.6 kDa. Over its full length, the amino acid sequence of KCC2 is 67% identical to the widely distributed K-Cl cotransporter isoform (KCC1) identified in rat brain and rabbit kidney (Gillen, C., Brill, S., Payne, J.A., and Forbush, B., III(1996) J. Biol. Chem. 271, 16237-16244) but only approximately25% identical to other members of the cation-chloride cotransporter gene family, including \"loop\" diuretic-sensitive Na-K-Cl cotransport and thiazide-sensitive Na-Cl cotransport. Based on analysis of the primary structure as well as homology with other cation-chloride cotransporters, we predict 12 transmembrane segments bounded by N- and C-terminal cytoplasmic regions. Four sites for N-linked glycosylation are predicted on an extracellular intermembrane loop between putative transmembrane segments 5 and 6. Northern blot analysis using a KCC2-specific cDNA probe revealed a very highly expressed approximately5.6-kilobase transcript only in brain. Reverse transcriptase-polymerase chain reaction revealed that KCC1 was present in rat primary astrocytes and rat C6 glioma cells but that KCC2 was completely absent from these cells, suggesting KCC2 was not of glial cell origin. In situ hybridization studies demonstrated that the KCC2 transcript was expressed at high levels in neurons throughout the central nervous system, including CA1-CA4 pyramidal neurons of the hippocampus, granular cells and Purkinje neurons of the cerebellum, and many groups of neurons throughout the brainstem.",
     "FAU": [
          "Payne, J A",
          "Stevenson, T J",
          "Donaldson, L F"
     ],
     "AU": [
          "Payne JA",
          "Stevenson TJ",
          "Donaldson LF"
     ],
     "AD": "Department of Human Physiology, University of California School of Medicine, Davis, California 95616, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U55815",
          "GENBANK/U55816"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (DNA Primers)",
          "0 (DNA Probes)",
          "0 (RNA, Messenger)",
          "0 (Sodium Chloride Symporters)",
          "0 (Symporters)",
          "0 (potassium-chloride symporters)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Blotting, Northern",
          "Brain/*metabolism",
          "Carrier Proteins/*biosynthesis/*chemistry/metabolism",
          "Colon/metabolism",
          "DNA Primers",
          "DNA Probes",
          "Databases, Factual",
          "Gene Expression",
          "Humans",
          "Kidney/metabolism",
          "Models, Structural",
          "Molecular Sequence Data",
          "Neurons/*metabolism",
          "Polymerase Chain Reaction",
          "Protein Structure, Secondary",
          "RNA, Messenger/biosynthesis",
          "Rabbits",
          "Rats",
          "Sequence Homology, Amino Acid",
          "Sodium Chloride Symporters",
          "*Symporters",
          "Transcription, Genetic"
     ],
     "EDAT": "1996/07/05 00:00",
     "MHDA": "1996/07/05 00:01",
     "CRDT": [
          "1996/07/05 00:00"
     ],
     "PHST": [
          "1996/07/05 00:00 [pubmed]",
          "1996/07/05 00:01 [medline]",
          "1996/07/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1996 Jul 5;271(27):16245-52.",
     "term": "hippocampus"
}