{
     "PMID": "8663007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960813",
     "LR": "20151119",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "271",
     "IP": "25",
     "DP": "1996 Jun 21",
     "TI": "Ganglioside synthesis during the development of neuronal polarity. Major changes occur during axonogenesis and axon elongation, but not during dendrite growth or synaptogenesis.",
     "PG": "14876-82",
     "AB": "Changes in the levels and types of gangliosides occur during neuronal differentiation and development, but no studies have correlated these changes with defined events in neuronal morphogenesis. Here, we have analyzed the relationship between ganglioside synthesis and the development of axons and dendrites in polarized neurons, using hippocampal neurons cultured in such a way that axons and dendrites are generated by a defined sequence of events and in which there is virtually no contamination by glial cells. Neurons were labeled with [4,5-3H]dihydrosphingosine, which was rapidly incorporated into cells and metabolized to 3H-labeled glycosphingolipids. The rate of 3H-labeled glycosphingolipid synthesis was directly proportional to the initial rate of [4,5-3H]dihydrosphingosine uptake and was linear versus time for up to 9 h of incubation. The major changes in 3H-labeled ganglioside synthesis occurred during the period of axonogenesis and rapid axon growth. During axonogenesis, there was a significant increase in the synthesis of complex gangliosides (i.e. GM1, GD1a, GD1b, and GT1b) with a corresponding reduction in the synthesis of glucosylceramide and ganglioside GD3. During the stage of rapid axon growth, the ratio of a- to b-series gangliosides increased significantly. However, during dendritogenesis, dendrite growth, and synaptogenesis, there was little change in ganglioside synthesis, with a small and gradual increase in the ratio of a- to b-series gangliosides and an increase in the synthesis of gangliosides GD1a and GT1b. These results indicate that despite major changes in neuronal morphology and functionality as neurons mature, changes in ganglioside synthesis are restricted to early stages of neuronal development, namely axonogenesis and rapid axon elongation.",
     "FAU": [
          "Hirschberg, K",
          "Zisling, R",
          "van Echten-Deckert, G",
          "Futerman, A H"
     ],
     "AU": [
          "Hirschberg K",
          "Zisling R",
          "van Echten-Deckert G",
          "Futerman AH"
     ],
     "AD": "Department of Membrane Research and Biophysics, Weizmann Institute of Science, Rehovot 76100, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Biomarkers)",
          "0 (GAP-43 Protein)",
          "0 (Gangliosides)",
          "0 (Membrane Glycoproteins)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Synaptophysin)",
          "10028-17-8 (Tritium)",
          "NGZ37HRE42 (Sphingosine)",
          "OWA98U788S (safingol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology",
          "Biomarkers",
          "Cells, Cultured",
          "Chromatography, Thin Layer",
          "Dendrites/*physiology",
          "Embryo, Mammalian",
          "GAP-43 Protein",
          "Gangliosides/*biosynthesis/isolation & purification",
          "Hippocampus/cytology/*physiology",
          "Kinetics",
          "Membrane Glycoproteins/analysis/biosynthesis",
          "Microtubule-Associated Proteins/analysis/biosynthesis",
          "Nerve Tissue Proteins/analysis/biosynthesis",
          "Neurons/cytology/*physiology",
          "Rats",
          "Rats, Wistar",
          "Sphingosine/analogs & derivatives/metabolism",
          "Synaptophysin/analysis/biosynthesis",
          "Synaptosomes/*physiology",
          "Time Factors",
          "Tritium"
     ],
     "EDAT": "1996/06/21 00:00",
     "MHDA": "1996/06/21 00:01",
     "CRDT": [
          "1996/06/21 00:00"
     ],
     "PHST": [
          "1996/06/21 00:00 [pubmed]",
          "1996/06/21 00:01 [medline]",
          "1996/06/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1996 Jun 21;271(25):14876-82.",
     "term": "hippocampus"
}