{
     "PMID": "8666982",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960806",
     "LR": "20101118",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "1",
     "DP": "1996 Jul",
     "TI": "Thrombin causes cell spreading and redistribution of beta-amyloid immunoreactivity in cultured hippocampal neurons.",
     "PG": "119-30",
     "AB": "Culture of rat embryonic hippocampal neurons in serum-free B27/Neurobasal for 4 days enabled tests of the effect of added thrombin on differentiated cell morphology and processing of the amyloid precursor protein (APP). By fluorescence microscopy of neurons labeled with dil and by scanning electron microscopy, an increase in spreading of the neuron soma was clearly seen in cells treated with 1 microg/ml (27 nM) of thrombin for 24 h. This treatment also caused a dose-dependent increase in immunoreactive area/cell, detected with antibody 4G8 binding to the beta-amyloid region of APP. Thrombin treatment also produced a dose-dependent increase in immunoreactive brightness detected with the Alz-50 antibody. Thrombin did not affect viability or cause neurite retraction. The thrombin effect on 4G8 immunoreactivity required 24 h for full effect and could be blocked by the thrombin inhibitor antithrombin III or hirudin. A thrombin receptor appeared to be activated because a full immunoreactive response was observed by treatment of neurons with the thrombin receptor-activating peptide SFL-LRNPNNKYEPF. When cytoplasmic extracts were analyzed by western immunoblots or by pulse-chase radiolabeling, no thrombin-dependent changes in processing of 127- and 120-kDa bands were seen. Material migrating in the region of synthetic betaA4 was not found. Together, these results suggest that thrombin acts on neurons through a thrombin receptor to stimulate cell spreading and redistribution of APP without amyloidogenic changes. The adhesion responsible for this spreading could be important in altering synaptic connections in the brain.",
     "FAU": [
          "Brewer, G J"
     ],
     "AU": [
          "Brewer GJ"
     ],
     "AD": "Southern Illinois University School of Medicine, Springfield, Illinois 62794-1220, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Alzheimer's disease antigen)",
          "0 (Amyloid beta-Peptides)",
          "0 (Antigens)",
          "0 (Nerve Tissue Proteins)",
          "EC 3.4.- (Endopeptidases)",
          "EC 3.4.21.5 (Thrombin)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/analysis/*immunology/metabolism",
          "Animals",
          "Antibody Specificity",
          "Antigens/analysis/immunology",
          "Cell Membrane/drug effects",
          "Cell Size/drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured/cytology/drug effects/ultrastructure",
          "Dose-Response Relationship, Drug",
          "Endopeptidases/pharmacology",
          "Female",
          "Hippocampus/cytology",
          "Mice",
          "Nerve Tissue Proteins/analysis/immunology",
          "Neurites/drug effects",
          "Neurons/*cytology/drug effects/ultrastructure",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thrombin/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Jul;67(1):119-30.",
     "term": "hippocampus"
}