{
     "PMID": "8666533",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960806",
     "LR": "20131121",
     "IS": "0017-8748 (Print) 0017-8748 (Linking)",
     "VI": "36",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "The effect of sumatriptan on brain monoamines in rats.",
     "PG": "29-31",
     "AB": "Clinical data suggests that sumatriptan is effective in the acute treatment of migraine. The vascular effects of the drug have been invoked to explain this antimigraine efficacy. However, the effect of sumatriptan on brain monoamines has not previously been investigated. In order to study these hypothetical effects, we administered the drug to 24 male rats, subcutaneously, at three doses (0.3, 0.6, and 0.9 mg/kg of body weight), and 30 minutes later, all animals were decapitated. Dopamine, serotonin, and their metabolites 3,4 dihydroxyphenylacetic acid, 5-hydroxyindoleacetic acid, and homovanillic acid concentrations were measured in the frontal cortex, hypothalamus, striatum, and hippocampus, by high performance liquid chromatography. Plasma concentrations of the drug were also determined. The control group was treated with NaCl 0.9%, given subcutaneously. Sumatriptan, at the dose of 0.3 mg/kg did not alter the brain monoamine concentrations; however, at the dose of 0.6 mg/kg, sumatriptan decreased serotonin concentration in the hypothalamus and increased the turnover of dopamine and serotonin in the hypothalamus and striatum, while at the dose of 0.9 mg/kg, it augmented only the turnover of serotonin in the hypothalamus. No dose-dependent effect of the drug was found. This subcortical antidopaminergic and antiserotoninergic effect of sumatriptan may be involved in its antimigraine action.",
     "FAU": [
          "Mitsikostas, D D",
          "Papadopoulou-Daifotis, Z",
          "Sfikakis, A",
          "Varonos, D"
     ],
     "AU": [
          "Mitsikostas DD",
          "Papadopoulou-Daifotis Z",
          "Sfikakis A",
          "Varonos D"
     ],
     "AD": "Laboratory of Experimental Pharmacology, Athens University, School of Medicine, Greece.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Headache",
     "JT": "Headache",
     "JID": "2985091R",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Serotonin Receptor Agonists)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "8R78F6L9VO (Sumatriptan)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain/*drug effects/*metabolism",
          "Dopamine/metabolism",
          "Homovanillic Acid/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Serotonin/metabolism",
          "Serotonin Receptor Agonists/*pharmacology",
          "Sumatriptan/*pharmacology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Headache. 1996 Jan;36(1):29-31.",
     "term": "hippocampus"
}