{
     "PMID": "8668654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960807",
     "LR": "20150831",
     "IS": "1043-6618 (Print) 1043-6618 (Linking)",
     "VI": "32",
     "IP": "1-2",
     "DP": "1995 Jul-Aug",
     "TI": "EEG power spectra and behavioral correlates in rats given chronic morphine. Lack of residual long-term EEG and neuronal changes.",
     "PG": "95-103",
     "AB": "The short-term (during tolerance to behavioural effects and withdrawal) and long-term (3, 6, 9 and 12 months after treatment) effects of morphine on mean total electroencephalographic spectral power (analysed by means of fast Fourier transform) and band distribution (delta, theta, alpha, beta) were studied in freely moving young rats implanted with chronic cortical bilateral recording electrodes. Morphine was administered i.p. daily for 1 month at weekly increasing doses of 20, 50, 100 and 200 mg kg-1, and the electroencephalogram was evaluated for 2 h at every change of dose. Treatment with 20, 50 and 100 mg kg-1 led to a significant increase in mean total spectral power 30-60 min from treatment. However, the dose of 100 mg kg-1 led to a smaller increase than that obtained with 50 mg kg-1 and no change was shown with the highest dose, suggesting the progressive development of tolerance. The modification observed for 100 mg kg-1 was accompanied by a relative increase in the delta and decrease in the theta and alpha power spectra. Between the last day of morphine and the first 3 days of abstinence, a progressive decrease in mean total spectral power accompanied by a significant increase in delta and beta and a decrease in theta and alpha frequency was observed. Long-term EEG activity and the counting of the pyramidal cells of the hippocampus failed to reveal any pathological findings after 3, 6, 9 and 12 months.",
     "FAU": [
          "Sala, M",
          "Leone, M P",
          "Lampugnani, P",
          "Braida, D",
          "Frattola, D",
          "Gori, E"
     ],
     "AU": [
          "Sala M",
          "Leone MP",
          "Lampugnani P",
          "Braida D",
          "Frattola D",
          "Gori E"
     ],
     "AD": "Institute of Pharmacology, University of Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Pharmacol Res",
     "JT": "Pharmacological research",
     "JID": "8907422",
     "RN": [
          "0 (Analgesics, Opioid)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Analgesics, Opioid/administration & dosage/*pharmacology",
          "Animals",
          "Body Weight",
          "Drug Tolerance",
          "Electroencephalography/*drug effects",
          "Hippocampus/drug effects",
          "Male",
          "Morphine/administration & dosage/*pharmacology",
          "Morphine Dependence",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Res. 1995 Jul-Aug;32(1-2):95-103.",
     "term": "hippocampus"
}