{
     "PMID": "8669467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960808",
     "LR": "20161019",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "148",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "Widespread neuronal expression of the presenilin-1 early-onset Alzheimer's disease gene in the murine brain.",
     "PG": "1797-806",
     "AB": "Mutations in the presenilin-1 (S182) gene have been genetically linked to early-onset Alzheimer's disease. To clarify the underlying molecular mechanism through which presenilin-1 is involved in the pathogenesis of this neurodegenerative disorder, the regional and cellular transcription profile of this gene was characterized in primary cells isolated from the murine brain by Northern blot hybridization using digoxigenin-labeled riboprobes. Our results indicate that presenilin-1 mRNA transcripts are widely distributed throughout the adult mouse brain. Furthermore, immunohistochemical labeling of hybridized sections indicates that expression was predominantly localized to neuronal cells. Neurons in the hippocampus and cerebral cortex, which are severely compromised in Alzheimer's disease, showed prominent expression of presenilin-1. In contrast, white matter areas and endothelial cells do not appear to express presenilin-1 to detectable levels. presenilin-1 transcripts, however, are also present less frequently in certain nonneuronal cell populations such as ependymal cells in the choroid plexus. Analysis of primary cells isolated from murine brain supported the results obtained by in situ hybridization and showed that cultured primary neurons and astrocytes express presenilin-1. Overall, it appears that the pattern of presenilin-1 gene expression parallels that previously described for the amyloid precursor protein.",
     "FAU": [
          "Cribbs, D H",
          "Chen, L S",
          "Bende, S M",
          "LaFerla, F M"
     ],
     "AU": [
          "Cribbs DH",
          "Chen LS",
          "Bende SM",
          "LaFerla FM"
     ],
     "AD": "Department of Neurology, University of California, Irvine, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50-AG01542/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Membrane Proteins)",
          "0 (Presenilin-1)",
          "0 (RNA, Messenger)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Alzheimer Disease/*genetics/pathology",
          "Animals",
          "Animals, Newborn",
          "Blotting, Northern",
          "Brain/*metabolism/pathology",
          "Cells, Cultured",
          "Cerebral Cortex/metabolism/pathology",
          "*Gene Expression",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/metabolism/pathology",
          "In Situ Hybridization",
          "Membrane Proteins/*genetics",
          "Mice",
          "Neurons/*metabolism",
          "Presenilin-1",
          "RNA, Messenger/analysis/genetics",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC1861636",
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1996 Jun;148(6):1797-806.",
     "term": "hippocampus"
}