{
     "PMID": "8669226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960805",
     "LR": "20051116",
     "IS": "0300-9009 (Print) 0300-9009 (Linking)",
     "VI": "96",
     "IP": "1",
     "DP": "1996 Mar",
     "TI": "Personality, emotions and the temporolimbic system: a neuropsychological approach.",
     "PG": "35-42",
     "AB": "Over the past decade a view has emerged that there is both a lateralization of control of certain emotional processes, the right hemisphere being dominant, and a localization of control to the limbic system, the frontal and temporal lobes. Many changes in personality, social behaviour and emotions can be seen in patients with temporal lobe lesions. Examples of these changes are a deficit in the interpretation of emotional components of language, a reduction in the frequency and intensity of facial expressions, an impairment of the judgement of mood, facial expressions and emotional situations. Buried within the depths of the brain is the limbic system which represents the most primitive features of our emotional system and contains several nuclei. Of special interest are the hypothalamus, amygdala, hippocampus and septal nuclei, the social-emotional functions they mediate and the neural circuit that supports their activity.",
     "FAU": [
          "Beeckmans, K",
          "Michiels, K"
     ],
     "AU": [
          "Beeckmans K",
          "Michiels K"
     ],
     "AD": "Center for Epilepsy and Psycho-organic Syndromes (CEPOS), Duffel, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Acta Neurol Belg",
     "JT": "Acta neurologica Belgica",
     "JID": "0247035",
     "SB": "IM",
     "MH": [
          "Affect/physiology",
          "Amygdala/physiology",
          "Emotions/*physiology",
          "Facial Expression",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamus/physiology",
          "Limbic System/*physiology",
          "Personality/*physiology",
          "Septal Nuclei/physiology",
          "Temporal Lobe/*physiology"
     ],
     "RF": "51",
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Belg. 1996 Mar;96(1):35-42.",
     "term": "hippocampus"
}