{
     "PMID": "8669683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960806",
     "LR": "20171116",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "84",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "Thiopental uncouples hippocampal and cortical synchronized electroencephalographic activity.",
     "PG": "1411-24",
     "AB": "BACKGROUND: Thiopental produces a concentration-dependent continuum of effects on the cortical electroencephalogram (EEG) that has been linked to behavioral measures of anesthetic depth. The complexity of the response, however, limits a clear insight into the neurophysiologic actions of thiopental. The current study investigated thiopental actions on cortical EEG and hippocampal electrical activity, to determine whether similar effects occur on both structures and to compare synchronized activity between these structures. METHODS: Thiopental was administered intravenously via an implanted catheter in freely moving rats. Arterial blood oxygen/carbon dioxide concentration, thiopental concentrations, and temperature were monitored and controlled. Neocortical EEG was recorded from implanted dural surface electrodes and hippocampal neuron electrical activity was recorded from stereotaxically placed microelectrodes. Pharmacokinetic models were used to determine effect site concentrations. RESULTS: Thiopental produced an increase in EEG frequency and amplitude at low concentrations (15-20 micrograms/ml total plasma, approximately 10 microM unbound), which produced a loss of righting reflex. This was followed by a frequency decrease and burst suppression activity at higher concentrations (50-80 micrograms/ml, approximately 60 microM), which produced a loss of tail pinch and corneal reflexes. Higher concentrations of thiopental ( > 60 micrograms/ml) uncoupled synchronized burst discharges recorded in hippocampus and cortex. Isoelectric EEG activity was associated with concentrations of 70-90 micrograms/ml (approximately 80 microM) and a deep level of anesthesia; motor reflexes were abolished, although cardiovascular reflexes remained. In all frequency bands, similar concentration-EEG effect relationships were observed for cortical and hippocampal signals, only differing in the magnitude of response. A reversed progression of effects was observed on recovery. CONCLUSIONS: The results confirm earlier findings in humans and animals and demonstrate that both the hippocampus and neocortex exhibit burst suppression and isoelectric activity during thiopental anesthesia. Thiopental-induced synchronized burst activity was depressed by progressively higher concentrations. The lost synchronization suggests a depression of synaptic coupling between cortical structures contributes to anesthesia.",
     "FAU": [
          "MacIver, M B",
          "Mandema, J W",
          "Stanski, D R",
          "Bland, B H"
     ],
     "AU": [
          "MacIver MB",
          "Mandema JW",
          "Stanski DR",
          "Bland BH"
     ],
     "AD": "Department of Anesthesia, Stanford University School of Medicine, California 94305-5117, USA. bruce.maciver@forsythe.stanford.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04594/AG/NIA NIH HHS/United States",
          "GM49811/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "JI8Z5M7NA3 (Thiopental)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Intravenous/*pharmacology",
          "Animals",
          "Cerebral Cortex/*drug effects/physiology",
          "Dose-Response Relationship, Drug",
          "Electroencephalography/*drug effects",
          "Fourier Analysis",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Synapses/drug effects",
          "Thiopental/*pharmacology"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1996 Jun;84(6):1411-24.",
     "term": "hippocampus"
}