{
     "PMID": "8670008",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960807",
     "LR": "20161205",
     "IS": "0004-1254 (Print) 0004-1254 (Linking)",
     "VI": "46",
     "IP": "4",
     "DP": "1995 Dec",
     "TI": "Trimethyl lead neurotoxicity in the rat: changes in glial fibrillary acidic protein (GFAP).",
     "PG": "381-90",
     "AB": "The literature on the toxicology of lead provides little evidence of the neurotoxicity of organic lead compounds. Toxicant-induced changes in the concentration of glial fibrillary acidic protein (GFAP) in the brain may help clarify at which stage of neurotoxicity astrocytes are affected and whether GFAP may provide an index of toxicity. Male F344 rats (> 42 days old) were exposed to 0 (control), 8 or 16 ppm lead as trimethyl lead (TMPb) in drinking water for up to 14 days. Weight Gain was significantly reduced in both exposed groups. Control rats had the expected brain regional pattern of GFAP concentration with the highest in the hippocampus and cerebellum and lowest in the cerebral cortex. The hippocampus was the region very sensitive to TMPb, with increased GFAP in rats exposed to 8 and 16 ppm TMPb with decreases in GFAP in rats exposed to 8 and 16 ppm TMPb for 14 days. There was a significant time-response in rats exposed to 8 ppm TMPb with decreases in GFAP on day 7 and increases on day 14. A hypothesis concerning this biphasic change in GFAP concentrations is discussed. The results indicate that GFAP may be used to indicate the role of the astrocyte in the neurotoxicity of TMPb. GFAP concentration, as biomarker of TMPb effect, was as sensitive to TMPb as body weight and thus may provide a marker of neurotoxicity.",
     "FAU": [
          "Gong, Z",
          "Little, A R Jr",
          "el-Fawal, H",
          "Evans, H L"
     ],
     "AU": [
          "Gong Z",
          "Little AR Jr",
          "el-Fawal H",
          "Evans HL"
     ],
     "AD": "Nelson Institute of Environmental Medicine, New York University Medical Center, Tuxedo, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-000260/ES/NIEHS NIH HHS/United States",
          "ES-04895/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Croatia",
     "TA": "Arh Hig Rada Toksikol",
     "JT": "Arhiv za higijenu rada i toksikologiju",
     "JID": "0373100",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "13426ZWT6A (Tetraethyl Lead)",
          "7442-13-9 (trimethyllead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/drug effects",
          "Brain/*metabolism",
          "Dose-Response Relationship, Drug",
          "Drinking/drug effects",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Tetraethyl Lead/*analogs & derivatives/toxicity"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arh Hig Rada Toksikol. 1995 Dec;46(4):381-90.",
     "term": "hippocampus"
}