{
     "PMID": "8670641",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20061115",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1996 Mar-Apr",
     "TI": "The hippocampo-neocortical dialogue.",
     "PG": "81-92",
     "AB": "In gross anatomical terms, the hippocampal archicortex can be conceived as an \"appendage' of the large neocortex. In contrast to neocortical areas, the main output targets of the hippocampus are the same as its main inputs (i.e., the entorhinal cortex). Highly processed information about the external world (the content) reaches the hippocampus via the entorhinal cortex, whereas information about the \"internal world' (the context) is conveyed by the subcortical inputs. Removal of the context makes the content illegible, as demonstrated by the observation that the behavioral impairment following surgical removal of hippocampopetal subcortical inputs is as devastating as removing the hippocampus itself. From its strategic anatomical position and input-output connections, it may be suggested that the main function of the hippocampal formation is to modify its inputs by feeding back a processed \"reafferent copy' to the neocortex. I hypothesize that neocortico-hippocampal transfer of information and the modification process in neocortical circuitries by the hippocampal output take place in a temporally discontinuous manner and might be delayed by minutes, hours, or days. Acquisition of information may happen very fast during the activated state of the hippocampus associated with theta/gamma oscillations. Intrahippocampal consolidation and the hippocampal-neocortical transfer of the stored representations, on the other hand, is protracted and carried by discrete quanta of cooperative neuronal bursts during slow wave sleep.",
     "FAU": [
          "Buzsaki, G"
     ],
     "AU": [
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers, State University of New Jersey, Newark 07102, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*anatomy & histology",
          "Hippocampus/*anatomy & histology",
          "Neural Pathways/*anatomy & histology"
     ],
     "RF": "116",
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1996 Mar-Apr;6(2):81-92.",
     "term": "hippocampus"
}