{
     "PMID": "8670654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20081121",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1996 Mar-Apr",
     "TI": "Multiple spatial/behavioral correlates for cells in the rat postsubiculum: multiple regression analysis and comparison to other hippocampal areas.",
     "PG": "238-59",
     "AB": "Head direction cells in the rat postsubiculum fire in relation to the momentary directional heading of the animal, with each cell firing only when the animal faces in one particular direction. To understand how this signal might be generated, one useful step is to discover what other cell types, in addition to the head direction cells, may exist in the postsubiculum, since these cells might be involved in helping to generate the direction-specific activity. Here postsubicular cells were recorded as animals navigated in a cylindrical recording chamber. It was found that, in addition to head direction cells, the postsubiculum contains cells that show several other types of spatial/behavioral correlates, including angular velocity of the head, running speed, and location. Ten percent of the cells were classified as angular velocity cells, and they resembled vestibular afferent fibers, with antagonistic responses to clockwise versus counterclockwise turns. In addition, numerous other cell types were observed. These latter cells were harder to classify, but all showed a significant correlation with one or more of the above variables. These findings suggest that the head direction cell signal may be at least partly based on the angular velocity, running speed, and locational signals observed here.",
     "FAU": [
          "Sharp, P E"
     ],
     "AU": [
          "Sharp PE"
     ],
     "AD": "Department of Psychology, Yale University, New Haven, Connecticut 06520-8205, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Cell Count",
          "*Cell Physiological Phenomena",
          "Female",
          "Hippocampus/*physiology",
          "Linear Models",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1996 Mar-Apr;6(2):238-59.",
     "term": "hippocampus"
}