{
     "PMID": "8670659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1996 Mar-Apr",
     "TI": "Prefrontal cortex and working memory for spatial response, spatial location, and visual object information in the rat.",
     "PG": "311-8",
     "AB": "In the first experiment, rats were trained on a working memory task for a spatial response (right-left turn) information using a delayed matching-to-sample procedure. Following lesions of the medial prefrontal cortex (MPF), which includes anterior cingulate and medial precentral cortex, there was a profound working memory deficit even at the shortest delay. In the second experiment, rats were trained on a working memory task for spatial location information using a delayed matching-to-sample procedure. Following lesions of the MPF, there was only a mild working memory deficit, whereas following dorsal hippocampal lesions there was a profound working memory deficit even at the shortest delay. In the third experiment, rats were trained on a working memory task for visual object information using a delayed nonmatching-to-sample procedure. Following lesions of the MPF, there were no working memory deficits, whereas following lesions of the prelimbic and infralimbic cortex there was a profound working memory deficit even at the shortest delay. The results suggest that different neural subregions of the prefrontal cortex mediate working memory for specific attribute information.",
     "FAU": [
          "Kesner, R P",
          "Hunt, M E",
          "Williams, J M",
          "Long, J M"
     ],
     "AU": [
          "Kesner RP",
          "Hunt ME",
          "Williams JM",
          "Long JM"
     ],
     "AD": "Department of Psychology, University of Utah, Salt Lake City 84112, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2 RO1 NS 20771-10/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Hippocampus/physiology",
          "Male",
          "Memory/*physiology",
          "Prefrontal Cortex/*physiology",
          "Rats",
          "Reaction Time/physiology",
          "Visual Pathways/*physiology"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1996 Mar-Apr;6(2):311-8.",
     "term": "hippocampus"
}