{
     "PMID": "8670647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1996 Mar-Apr",
     "TI": "Systematic regional variations in the loss of cortical cholinergic fibers in Alzheimer's disease.",
     "PG": "165-77",
     "AB": "The loss of cortical cholinergic fibers in Alzheimer's disease was investigated using choline acetyltransferase immunohistochemistry and acetylcholinesterase histochemistry. Within both the normal and Alzheimer's cerebral cortex, the two methods revealed an identical pattern of fiber staining. In the normal brain, cholinergic fiber density was highest in limbic and paralimbic cortical zones, intermediate in most sensory-motor and association zones, and lowest within the primary visual and visual association areas of the occipital lobe. In general, supragranular cortical layers contained a higher density of cholinergic fibers, and most of these were oriented vertically. In Alzheimer's disease, an overall 55% loss of cortical cholinergic fibers was detected. There was, however, marked regional variations in the extent of this loss in different cortical areas. Cortical areas within the temporal lobe, particularly the temporal association areas, displayed a dramatic loss of cholinergic fibers. By contrast, the anterior cingulate cortex, primary visual, primary somatosensory, and primary motor cortex displayed a relative preservation of cholinergic fibers. As a whole, greater loss of cholinergic fibers was detected in supragranular layers and in fibers oriented vertical to the cortical surface. These results indicate that cholinomimetic therapies are likely to have different effects on cholinergic transmission in various cortical areas. The precise mechanisms that lead to the regional variations in cortical cholinergic denervation in Alzheimer's disease remain to be elucidated.",
     "FAU": [
          "Geula, C",
          "Mesulam, M M"
     ],
     "AU": [
          "Geula C",
          "Mesulam MM"
     ],
     "AD": "Department of Medicine, Harvard Medical School, New England Deaconess Hospital, Boston, Massachusetts 02215, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05134/AG/NIA NIH HHS/United States",
          "AG 08812/AG/NIA NIH HHS/United States",
          "AG 10282/AG/NIA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Cerebral Cortex/*pathology",
          "Cholinergic Fibers/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Tissue Distribution"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1996 Mar-Apr;6(2):165-77.",
     "term": "hippocampus"
}