{
     "PMID": "8673505",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960813",
     "LR": "20071114",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "119 ( Pt 3)",
     "DP": "1996 Jun",
     "TI": "Childhood generalized and mesial temporal epilepsies demonstrate different amounts and patterns of hippocampal neuron loss and mossy fibre synaptic reorganization.",
     "PG": "965-87",
     "AB": "In this study, we determined whether childhood seizures were associated with hippocampal neuron loss and mossy fibre synaptic reorganization and if hippocampal sclerosis evolved from longer seizure histories. Children undergoing surgical treatment for catastrophic epilepsy were grouped into the following pathology categories: (i) those with generalized seizures and extra-hippocampal congenital pathologies (i.e. prenatal cortical dysplasia; n = 17); (ii) cases of generalized seizures and extra-hippocampal acquired lesions. (i.e. postnatal ischaemic injuries and encephalitis; n = 7); (iii) children with complex partial hippocampal epilepsy (n = 4). Further, to determine whether the epileptogenic location influenced hippocampal pathology, the seizure focus was classified as (i) hippocampal, (ii) temporal (n = 13) or (iii) extra-temporal (n = 11). Surgical and autopsy (n = 23) hippocampi were studied for (i) fascia-dentata (FD) and Ammon's horn (AH) neuron densities; (ii) thickness; height or length of the FD molecular layer, stratum granulosum (SG) and stratum pyramidale; and (iii) grey value (GV) densities of supragranular neo-Timm's staining. Statistically significant results (P < 0.05) showed the following. (i) Autopsy hippocampal neuron densities for the hilus (H), AH and prosubiculum (Pro) decreased logarithmically at the same time as the thickness of the stratum pyramidale and Pro increased. By contrast, autopsy granule cell densities and thickness did not significantly change with age; however, the SG lengthened-expanding around the enlarging H. Further, the supragranular molecular layer height increased logarithmically, and took longer than the increase in stratum pyramidale thickness. (ii) Compared with age-matched autopsies, young children with a history of hippocampal seizures showed decreased granule cell, hilar and regio superior neuron densities similar to adults with hippocampal sclerosis (average loss 70%). By contrast, children with extra-hippocampal congenital or acquired pathologies showed only decreased granule cell densities, along with a thinner and shorter SG. Compared with extra-temporal locations, those with temporal lobe lesions showed decreased hilar and AH neuron densities, but averaged 20-30% less than autopsies and not in the pattern typical of hippocampal sclerosis. (iii) The neo-Timm's GV densities, when compared with autopsies, showed supragranular mossy fibre sprouting in children with congenital pathologies and temporal lobe lesions; however, the greatest GVs were in children with hippocampal seizures. (iv) Of the children with extra-hippocampal congenital or acquired pathologies there were no statistical correlations between longer duration of seizures with changes in neuron densities, hippocampal heights, or mossy fibre sprouting. These results indicate the following. (i) In the human there is anatomical evidence for postnatal maturation of the hippocampus and our results are consistent with the notion that AH pyramids are a stable population; however, there are probably increases in granule cell numbers. Further, compared with the AH, dendritic maturation of the FD granule cells appears to take longer. (ii) Extra-hippocampal childhood seizures whether from prenatal or postnatal aetiologies are associated with moderate FD and minimal AH neuron losses and signs of aberrant mossy fibre sprouting. (iii) By contrast, young children with the syndrome of mesial temporal epilepsy show patterns of neuron loss and mossy fibre sprouting, typical of hippocampal sclerosis. (iv) Repeated extra-hippocampal childhood seizures are not associated with progressive evolution of hippocampal damage or mossy fibre sprouting. These findings support the hypothesis that childhood seizures can damage or alter the postnatally developing granule cells of the human hippocampus, and that early neuron loss and aberrant axon circuits may contribute to chronic hippocampal seizures. However, repeated childhood generalized seiz",
     "FAU": [
          "Mathern, G W",
          "Babb, T L",
          "Mischel, P S",
          "Vinters, H V",
          "Pretorius, J K",
          "Leite, J P",
          "Peacock, W J"
     ],
     "AU": [
          "Mathern GW",
          "Babb TL",
          "Mischel PS",
          "Vinters HV",
          "Pretorius JK",
          "Leite JP",
          "Peacock WJ"
     ],
     "AD": "Division of Neurosurgery, University of California, Los Angeles, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "F05 TW04959/TW/FIC NIH HHS/United States",
          "K08 NS1603/NS/NINDS NIH HHS/United States",
          "NS 02808/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Autopsy",
          "Cell Count",
          "Child",
          "Child, Preschool",
          "Epilepsy, Generalized/mortality/*pathology/surgery",
          "Epilepsy, Temporal Lobe/mortality/*pathology/surgery",
          "Hippocampus/growth & development/*pathology/surgery",
          "Humans",
          "Infant",
          "Neuronal Plasticity/*physiology",
          "Seizures/pathology",
          "Spasms, Infantile/mortality/pathology/surgery",
          "Synapses/pathology"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1996 Jun;119 ( Pt 3):965-87.",
     "term": "hippocampus"
}