{
     "PMID": "8673430",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960812",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1995",
     "TI": "Localization of endothelin in the blood-brain interphase in rat hippocampus after global cerebral ischemia.",
     "PG": "221-30",
     "AB": "Electron microscopic immunocytochemical evaluation of localization and distribution of endothelins 1, 2 and 3 in the CA1 hippocampal sector in rats submitted to 10 min global cerebral ischemia was performed. The studies were done in different postischemic periods (10 min, 3, 6, 12 and 24 h) with postembedding immuno-gold technique for electron microscopy. Endothelin-like immunoreactivity was found in endothelial cells of hippocampal microvessels and in astrocytes, microglia, macrophages and in some axonal endings. The most pronounced changes appeared 24 h after ischemia. At that period all structural elements of blood-brain interphase: endothelium, basal membrane and perivascular astrocytic processes showed intensive endothelin-like immunoreactivity. Especially marked immunoreactivity was found in macrophages appearing in the proximity of microvessels. It has been stressed that ischemia-induced increased content of endothelin may play an important role in the pathogenesis of postischemic tissue abnormalities.",
     "FAU": [
          "Gajkowska, B",
          "Mossakowski, M J"
     ],
     "AU": [
          "Gajkowska B",
          "Mossakowski MJ"
     ],
     "AD": "Laboratory of Ultrastructure of Nervous System, Medical Research Centre, Polish Academy of Sciences, Warszawa.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Endothelins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/chemistry/ultrastructure",
          "Blood-Brain Barrier",
          "Endothelins/*analysis",
          "Endothelium, Vascular/ultrastructure",
          "Hippocampus/*chemistry/ultrastructure",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "Microglia/chemistry/ultrastructure",
          "Microscopy, Electron",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 1995;33(4):221-30.",
     "term": "hippocampus"
}