{
     "PMID": "8676988",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960809",
     "LR": "20061115",
     "IS": "0028-2804 (Print) 0028-2804 (Linking)",
     "VI": "67",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "[Quantitative magnetic resonance tomography and the severity of deficits in dementia of the Alzheimer type].",
     "PG": "46-52",
     "AB": "The aim of the present study was to investigate the severity of dementia of the Alzheimer type (DAT) with respect to morphological changes revealed by quantitative magnetic resonance imaging (MRI). Seventeen patients with DAT (NINCDS-ADRDA guidelines) and 10 healthy elderly controls were included. The severity of dementia was evaluated on the Mini Mental State Examination (MMSE), the Global Deterioration Scale (GDS) and the Brief Cognitive Rating Scale (BCRS). Three-dimensional MRI sequences were acquired using a 1.5-T Siemens Magnetom. Whole-brain volume and the volume of the amygdala-hippocampus complex (AHC) were assessed using the newly developed software NMRWin. This software provides a semi-automated measure of the whole brain volume, while measurement of substructures requires manual guidance. In addition, the ventricle-brain ratio (VBR) was assessed. All morphometric parameters differed significantly between the two groups. AHC volumes discriminated best between them with only a small overlap. These findings were confirmed when only the data of the mildly demented patients were included in the analysis. The degree of AHC atrophy exceeded that of generalized cerebral atrophy. The severity of dementia as indicated by the MMSE, GDS and BCRS scores was correlated significantly with the volumes of the AHC bilaterally, but not with whole-brain volume or with VBR. These results underline the importance of the mesial temporal substructures in the etiology and progression of DAT and indicate that the volume of the AHC can be monitored by MRI and may be used to follow up the disease process.",
     "FAU": [
          "Pantel, J",
          "Schroder, J",
          "Schmitt, R",
          "Schad, L R",
          "Knopp, M V",
          "Geissler, M",
          "Uhde, W H",
          "Bluml, S",
          "Friedlinger, M",
          "Klemenz, M",
          "Essig, M",
          "Sauer, H"
     ],
     "AU": [
          "Pantel J",
          "Schroder J",
          "Schmitt R",
          "Schad LR",
          "Knopp MV",
          "Geissler M",
          "Uhde WH",
          "Bluml S",
          "Friedlinger M",
          "Klemenz M",
          "Essig M",
          "Sauer H"
     ],
     "AD": "Sektion Gerontopsychiatrie, Psychiatrische Klinik der Universitat Heidelberg.",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Quantitative Magnetresonanztomographie und Schweregrad der Defizite bei der Demenz vom Alzheimer-Typ.",
     "PL": "Germany",
     "TA": "Nervenarzt",
     "JT": "Der Nervenarzt",
     "JID": "0400773",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/classification/*diagnosis/psychology",
          "Amygdala/pathology",
          "Atrophy",
          "Brain/*pathology",
          "Cerebral Ventricles/pathology",
          "Dominance, Cerebral/physiology",
          "Hippocampus/pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Mental Status Schedule/statistics & numerical data",
          "Neuropsychological Tests/*statistics & numerical data",
          "Psychometrics",
          "Reference Values"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nervenarzt. 1996 Jan;67(1):46-52.",
     "term": "hippocampus"
}