{
     "PMID": "8679014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960822",
     "LR": "20131121",
     "IS": "0735-0414 (Print) 0735-0414 (Linking)",
     "VI": "30",
     "IP": "6",
     "DP": "1995 Nov",
     "TI": "Intermittent ethanol exposure of adult rats: hippocampal cell loss after one month of treatment.",
     "PG": "737-48",
     "AB": "The effects of intermittent intraperitoneal ethanol exposure (3 g/kg body weight twice daily) on hippocampal cells of adult rats were examined after a 1-month exposure period. Continuous oral exposure to ethanol in the drinking water (20%) over the same time period was used for comparison. Pyramidal cells from the CA3 region and granule cells from the dentate gyrus were also qualitatively assessed using electron microscopy. One month of intermittent, peaking, exposure induced a significant loss of CA2-CA3 pyramidal cells and an increase in the number of lipofuscin granules in the remaining cells. A significant reduction in thickness of the dentate gyrus granule cell layer was also seen in the same animals. No significant reduction in pyramidal cell number or granule cell layer thickness was seen in continuously orally exposed animals in spite of a higher total ethanol intake. These studies thus demonstrate the harmful effect of intermittent high ethanol peaks and repeated withdrawal phases on hippocampal cells of the mammalian brain and emphasize the importance of considering the differential effects of different ethanol exposure patterns when assessing ethanol-induced cellular damage.",
     "FAU": [
          "Lundqvist, C",
          "Alling, C",
          "Knoth, R",
          "Volk, B"
     ],
     "AU": [
          "Lundqvist C",
          "Alling C",
          "Knoth R",
          "Volk B"
     ],
     "AD": "Department of Psychiatry and Neurochemistry, University of Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire)",
     "JID": "8310684",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Animals",
          "Cell Count/drug effects",
          "Cell Nucleus/drug effects",
          "Dentate Gyrus/drug effects/pathology",
          "Ethanol/administration & dosage/blood/*toxicity",
          "Hippocampus/*drug effects/*pathology",
          "Injections, Intraperitoneal",
          "Male",
          "Pyramidal Cells/drug effects/pathology",
          "Random Allocation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol. 1995 Nov;30(6):737-48.",
     "term": "hippocampus"
}