{
     "PMID": "8681188",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960821",
     "LR": "20090528",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "24",
     "IP": "131",
     "DP": "1996 Jul",
     "TI": "[Basic neurobiology of hippocampal formation].",
     "PG": "779-84",
     "AB": "The hippocampal formation constitutes a SNC region of a great interest for neurobiologists and neurologists, since it plays a key role in cognitive processes such as memory and learning, as revealed by numerous experimental studies and clinical cases. Anatomically, the hippocampus belongs to the archicortex, comprising three neuronal layers. Neighbour regions (gyrus dentatus, subiculum and entorhinal cortex) together with the hippocampus made up the hippocampal formation. Neurochemical studies have revealed the existence of several neurotransmitters such as glutamate, acetylcholine, GABA and catechols. Glutamate and their receptors represent the basis of a phenomenon of long-lasting increase in synaptic efficacy, called long-term potentiation or LTP. Long-term potentiation appears to be a synaptic mechanism related to memory and learning processes. Hippocampus and limbic system as a whole, show a slow electrical rhythm, of an irregular 4-10 Hz pattern, called theta rhythm. Theta rhythm has been proposed to reflect the \"gating' of information through the hippocampal circuits. Hippocampal formation is a lamellar region, with a basic trisinaptic circuit, including short and long loops. This structure has led to the connectionist hypothesis, stating that the hippocampus behaves as an autoassociate neural network. Such a hypothesis sheds new lights on how processes such as short-term memory, cognitive mapping, non-association learning and discrimination are carried out within hippocampus.",
     "FAU": [
          "Fernandez-Espejo, E"
     ],
     "AU": [
          "Fernandez-Espejo E"
     ],
     "AD": "Dpto. de Fisiologia Medica y Biofisica, Universidad de Sevilla.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Neurobiologia basica de la formacion hipocampica.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "0 (Glutamates)"
     ],
     "SB": "IM",
     "MH": [
          "Electroencephalography",
          "Glutamates/physiology",
          "Hippocampus/*anatomy & histology/*physiology",
          "Humans",
          "Learning/physiology",
          "Limbic System/physiology",
          "Long-Term Potentiation",
          "Memory/physiology",
          "Nerve Net/physiology",
          "Theta Rhythm"
     ],
     "RF": "26",
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1996 Jul;24(131):779-84.",
     "term": "hippocampus"
}