{
     "PMID": "8681890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960820",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "7",
     "DP": "1996 Jul",
     "TI": "Magnetic resonance spectroscopy.",
     "PG": "598-605",
     "AB": "Magnetic resonance spectroscopy (MRS) is noninvasive and may be readily combined with magnetic resonance imaging (MRI). Attention has focussed on proton (1H) and phosphorus (31P) MRS, and studies have been undertaken by using single voxels or many voxels simultaneously (chemical-shift imaging, magnetic resonance spectroscopic imaging). The latter is more difficult and prone to artefact but potentially yields significantly more information. 1H MRS has principally yielded data on concentrations of N-acetyl aspartate (NAA), choline, creatine, and phosphocreatine. NAA is located primarily within neurons, and reduction of the ratio of NAA to choline, creatine, and phosphocreatine is a marker of neuronal loss and dysfunction. This technique may be useful as a noninvasive tool for localizing epileptogenic foci, but its role requires further evaluation. As with all functional imaging methods, coregistration with high-quality MRI is essential for interpreting data. 1H MRS can be used also to estimate cerebral concentrations of several neurotransmitters: glutamate, glutamine, and gamma-aminobutyric acid (GABA). This may prove useful for characterizing the neurometabolic profiles of patients with different epilepsy syndromes and for evaluating the effects of medical and surgical treatments. 31P MRS can detect adenosine triphosphate, phosphodiesters, phosphomonoesters, phosphocreatine, and inorganic phosphate, and estimate intracerebral pH. Abnormalities that have been associated with epileptogenic brain areas include increased inorganic phosphate, reduced phosphomonoesters, and increased pH. Only small numbers of patients have been studied, however, so that conclusions are not definitive, and the clinical role of this technique is not yet established.",
     "FAU": [
          "Duncan, J S"
     ],
     "AU": [
          "Duncan JS"
     ],
     "AD": "Epilepsy Research Group, Institute of Neurology, London, England, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Phosphorus Isotopes)",
          "0 (Protons)",
          "020IUV4N33 (Phosphocreatine)",
          "30KYC7MIAI (Aspartic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "997-55-7 (N-acetylaspartate)",
          "AYI8EX34EU (Creatinine)"
     ],
     "SB": "IM",
     "MH": [
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Brain/metabolism",
          "Creatinine/metabolism",
          "Epilepsy/*diagnosis/metabolism",
          "Epilepsy, Complex Partial/diagnosis/metabolism",
          "Epilepsy, Temporal Lobe/diagnosis/metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Magnetic Resonance Imaging",
          "*Magnetic Resonance Spectroscopy",
          "Neurotransmitter Agents/metabolism",
          "Phosphocreatine/metabolism",
          "Phosphorus Isotopes",
          "Protons",
          "Sclerosis/metabolism",
          "Temporal Lobe/metabolism",
          "Tissue Distribution",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "RF": "37",
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Jul;37(7):598-605.",
     "term": "hippocampus"
}