{
     "PMID": "8681897",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960820",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "7",
     "DP": "1996 Jul",
     "TI": "Routine EEG and temporal lobe epilepsy: relation to long-term EEG monitoring, quantitative MRI, and operative outcome.",
     "PG": "651-6",
     "AB": "PURPOSE: To investigate the relation among routine EEG, long-term EEG monitoring (LTM), quantitative magnetic resonance imaging (MRI), and surgical outcome in temporal lobe epilepsy (TLE). METHODS: We evaluated 159 patients with intractable TLE who underwent an anterior temporal lobectomy between 1988 and 1993. The epileptogenic temporal lobe was determined by ictal LTM. A single awake-sleep outpatient EEG with standard activating procedures was performed before LTM. EEGs were analyzed by a blinded investigator. RESULTS: MRI scans showed unilateral medial temporal atrophy (109 patients) or symmetrical hippocampal volumes (50 patients). The surgically excised epileptogenic brain tissue revealed mesial temporal sclerosis, gliosis, or no histopathologic alteration. Routine EEG revealed temporal lobe epileptiform discharges in 123 patients. Routine EEG findings correlated with the temporal lobe of seizure origin (p < 0.0001) and the results of MRI volumetric studies (p < 0.0001). Interictal epileptiform discharges were seen only during LTM in 24 patients. Routine EEG was disconcordant with interictal LTM in another 20 patients. MRI-identified unilateral medial temporal lobe atrophy was a strong predictor of operative success (p < 0.0001). There was no significant relation between the routine EEG findings and operative outcome (p > 0.20). CONCLUSIONS: Results of this study modified our approach in patients with TLE. Interictal epileptiform discharges localized to one temporal lobe on serial routine EEGs or during LTM may be adequate to identify the epileptogenic zone in patients with MRI-identified unilateral medial temporal lobe atrophy.",
     "FAU": [
          "Cascino, G D",
          "Trenerry, M R",
          "So, E L",
          "Sharbrough, F W",
          "Shin, C",
          "Lagerlund, T D",
          "Zupanc, M L",
          "Jack, C R Jr"
     ],
     "AU": [
          "Cascino GD",
          "Trenerry MR",
          "So EL",
          "Sharbrough FW",
          "Shin C",
          "Lagerlund TD",
          "Zupanc ML",
          "Jack CR Jr"
     ],
     "AD": "Department of Neurology, Mayo Clinic, Rochester, Minnesota 55905, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS28374/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Child",
          "Diagnosis, Computer-Assisted",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology/surgery",
          "Female",
          "*Functional Laterality/physiology",
          "Hippocampus/anatomy & histology/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Monitoring, Physiologic",
          "Predictive Value of Tests",
          "Sclerosis/pathology",
          "Temporal Lobe/pathology/physiopathology/*surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Jul;37(7):651-6.",
     "term": "hippocampus"
}