{
     "PMID": "868284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770718",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "1977 Mar-Apr",
     "TI": "[Effect of sectioning cortico-hippocampal connections on the impulse activity of dorsal hippocampal neurons].",
     "PG": "297-305",
     "AB": "Characteristics of spontaneous and evoked neuronal activity in the fields CA1 and CA3 of the dorsal hippocampus were studied on alert rabbits aged from 30 to 40 days, intact and with an undercutting of the entorhinal cortex (EC) on the 15th to 20th day. The nature of neuronal reactivity depends on the pattern of spontaneous spike activity (three types of cells). Elimination of the afferent input from the EC leads to a sharp drop in the field CA3 of the spontaneous activity of II type neurones with spike complexes achieving inhibitory reactions and, accordingly, to the absence of these reactions. The frequency of background activity of I and III type neurones, which give activating responses, increases. At the same time their reactivity and duration of feactions to indifferent acoustic stimuli increase, especially in the field CA3. The number of phasic and forming responses diminishes. The data obtained attest that the elimination of the cortical input disturbs the capacity of hippocampal neurones to form adequate reactions to indifferent stimuli, which may be due to reduced lability in the system of the orienting reflex owing to a deficit of inhibitory mechanisms.",
     "FAU": [
          "Kriuchkova, N A"
     ],
     "AU": [
          "Kriuchkova NA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie pererezki korkovo-gippokampal'nykh sviazei na impul'snuiu aktivnost' neironov dorzal'nogo gippokampa",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Chinchilla",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Limbic System/physiology",
          "Neural Pathways",
          "Orientation/physiology",
          "Rabbits",
          "Reflex"
     ],
     "EDAT": "1977/03/01 00:00",
     "MHDA": "1977/03/01 00:01",
     "CRDT": [
          "1977/03/01 00:00"
     ],
     "PHST": [
          "1977/03/01 00:00 [pubmed]",
          "1977/03/01 00:01 [medline]",
          "1977/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1977 Mar-Apr;27(2):297-305.",
     "term": "hippocampus"
}