{
     "PMID": "8683469",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960819",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "490 ( Pt 3)",
     "DP": "1996 Feb 1",
     "TI": "Influence of actinomycin D, a RNA synthesis inhibitor, on long-term potentiation in rat hippocampal neurons in vivo and in vitro.",
     "PG": "703-11",
     "AB": "1. Hippocampal long-term potentiation (LTP) may serve as an elementary process underlying certain forms of learning and memory in vertebrates. As is the case with behavioural memory, hippocampal LTP in the rat CA1 region and in the dentate gyrus occurs in stages, which can be separated by an inhibitor of RNA synthesis. 2. Experiments have been performed in two brain regions, in the hippocampal CA1 region in vitro and in the dentate gyrus in vivo. 3. Maintenance of hippocampal LTP in the CA1 region in vitro was influenced by the RNA synthesis inhibitor actinomycin D from 4 h onwards. 4. The effect of actinomycin D on the time course of the population spike potentiation was more pronounced than the effect on the time course of the EPSP component, suggesting different mechanisms for the two forms of potentiation. 5. Intrahippocampal and intracerebroventricular injection of actinomycin D into rats prevented a late stage of LTP in the dentate gyrus in vivo measured as the population spike amplitude. 6. Since actinomycin D was only effective in influencing the maintenance of LTP when applied before tetanization, the requirement for transcription during LTP may have a critical time window. 7. Actinomycin D influenced the maintenance of LTP specifically, since the drug did not alter any potentials in control experiments after its removal or when it was administered shortly after tetanization. A second, structurally different RNA synthesis inhibitor, 5,6-dichloro-1-beta-D-ribofuranosyl benzimidazole, mimicked the effect of actinomycin D in vitro.",
     "FAU": [
          "Frey, U",
          "Frey, S",
          "Schollmeier, F",
          "Krug, M"
     ],
     "AU": [
          "Frey U",
          "Frey S",
          "Schollmeier F",
          "Krug M"
     ],
     "AD": "Institute for Neurobiology, Department of Gene Regulation and Plasticity, Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "1CC1JFE158 (Dactinomycin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dactinomycin/*pharmacology",
          "Hippocampus/*drug effects",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "PMC": "PMC1158708",
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Feb 1;490 ( Pt 3):703-11.",
     "term": "hippocampus"
}