{
     "PMID": "8686757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960821",
     "LR": "20130919",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "149",
     "IP": "1",
     "DP": "1996 Jul",
     "TI": "Development of a novel rat mutant with spontaneous limbic-like seizures.",
     "PG": "329-36",
     "AB": "A new epileptic rat mutant with spontaneous seizures was developed by successive mating and selection from an inherited cataract rat. The procedures for developing the mutant and the symptomatology, electroencephalographic correlates, and neuropathology of the mutant are reported. It is possible that this rat stain will provide a useful animal model for human temporal lobe epilepsy. The seizures of the rat usually begin with face and head myoclonus, followed by rearing, and generalized clonic and tonic convulsions, all of which are symptomatologically the same as limbic seizures. Electrographic recording during generalized convulsive seizures demonstrated that sustained spike discharges emerged at the hippocampus and then propagated to the neocortex. Seizures occurred spontaneously without any artificial stimuli. Furthermore, external stimuli such as auditory, flashing light, or vestibular stimulations could not elicit epileptic attacks. Almost all of the male animals had generalized convulsions, mostly from 5 months after birth, and the frequency of the seizures increased with aging. Generalized convulsions developed in approximately 20% of the female rats. Microdysgenesis, such as abnormal neuronal clustering, neuronal disarrangement, or interruption of pyramidal neurons in the hippocampal formation, was found in the young rats that had not yet had generalized seizures. This microdysgenesis, which is though to be genetically programmed, was very interesting from the aspect of the relationship between structural abnormalities and epileptogenesis in this mutant. In addition to microdysgenesis, there was sprouting of mossy fibers into the inner molecular layer of the dentate gyrus in those adult rats that had repeated generalized convulsions. An increase of glial-fibrillary-acidic-protein-positive astrocytes with thickened and numerous processes, ie, astrogliosis, was also found in the cerebral cortex, amygdala region, and hippocampus of these adult animals. Judging from the characteristics of the symptomatology, electroencephalographic correlates, and neuropathology, this epileptic mutant can be expected to be a useful animal model for studying human temporal lobe epilepsy.",
     "FAU": [
          "Amano, S",
          "Ihara, N",
          "Uemura, S",
          "Yokoyama, M",
          "Ikeda, M",
          "Serikawa, T",
          "Sasahara, M",
          "Kataoka, H",
          "Hayase, Y",
          "Hazama, F"
     ],
     "AU": [
          "Amano S",
          "Ihara N",
          "Uemura S",
          "Yokoyama M",
          "Ikeda M",
          "Serikawa T",
          "Sasahara M",
          "Kataoka H",
          "Hayase Y",
          "Hazama F"
     ],
     "AD": "Department of Pathology, Shiga University of Medical Science, Otu, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aging/pathology/physiology",
          "Animals",
          "Astrocytes/pathology",
          "Cerebral Cortex/pathology",
          "*Disease Models, Animal",
          "Electroencephalography",
          "Epilepsy/pathology/*physiopathology",
          "Epilepsy, Temporal Lobe/pathology/physiopathology",
          "Female",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/pathology",
          "Immunohistochemistry",
          "Limbic System/pathology/*physiopathology",
          "Male",
          "Rats",
          "Rats, Mutant Strains",
          "Seizures/pathology/*physiopathology"
     ],
     "PMC": "PMC1865209",
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1996 Jul;149(1):329-36.",
     "term": "hippocampus"
}