{
     "PMID": "8687037",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960819",
     "LR": "20151119",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "786",
     "DP": "1996 Jun 15",
     "TI": "Upregulation of antioxidant enzyme activities by deprenyl. Implications for life span extension.",
     "PG": "391-409",
     "AB": "In order to elucidate the exact role of antioxidant enzyme activities such as superoxide dismutase (SOD) in the aging process of animals, we compared various enzyme activities in different brain regions and in the liver of young (6-8 mo) and old (28-30 mo) Fischer-344 (F-344) rats. While Mn-SOD activities were elevated 3-5-fold in specific brain regions such as hippocampus, striatum and substantia nigra in brains of old male rats compared with the young, in females both forms of SOD (Cu, Zn- and Mn-) enzyme activities remained essentially unchanged with aging. Continued subcutaneous infusion of deprenyl for 3 weeks caused a 2-3-fold increase in activities of both Cu Zn- and Mn-SOD and a 50-60% increase in CAT activities in striatum and substantia nigra but not in hippocampus, cerebellum or the liver. Further, long-term treatment of old male rats with deprenyl caused a significant increase in the remaining life expectancy from 24 months of age by 34%. In conclusion, activities of antioxidant enzymes in these regions examined do not show any uniform age-associated change, suggesting that changes in these enzyme activities do not have any specific role in the life span of rodents in general terms. In contrast, the results of our deprenyl study suggests the possibility that the protection of catecholaminergic neurons by an upregulation of SOD and CAT activities plays a significant role in the life span of animals.",
     "FAU": [
          "Kitani, K",
          "Miyasaka, K",
          "Kanai, S",
          "Carrillo, M C",
          "Ivy, G O"
     ],
     "AU": [
          "Kitani K",
          "Miyasaka K",
          "Kanai S",
          "Carrillo MC",
          "Ivy GO"
     ],
     "AD": "Radioisotope Research Institute, Faculty of Medicine, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Antioxidants)",
          "2K1V7GP655 (Selegiline)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*pharmacology",
          "Brain/*drug effects",
          "Cats",
          "Enzyme Activation/*drug effects",
          "Life Expectancy",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Selegiline/*pharmacology",
          "Superoxide Dismutase/metabolism",
          "Up-Regulation"
     ],
     "EDAT": "1996/06/15 00:00",
     "MHDA": "1996/06/15 00:01",
     "CRDT": [
          "1996/06/15 00:00"
     ],
     "PHST": [
          "1996/06/15 00:00 [pubmed]",
          "1996/06/15 00:01 [medline]",
          "1996/06/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1996 Jun 15;786:391-409.",
     "term": "hippocampus"
}