{
     "PMID": "8688884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960829",
     "LR": "20131121",
     "IS": "1230-6002 (Print) 1230-6002 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1995 Mar-Apr",
     "TI": "The effect of mu and kappa opioid receptor agonists on cAMP level in hippocampus of kainic acid-treated rats.",
     "PG": "121-6",
     "AB": "The effect of opioid receptor activation in vitro on the cAMP level was studied in the slices of hippocampus obtained from kainic acid (KA)-treated rats. In the tissue obtained from control rats both U50,488H (kappa opioid receptor agonist) and morphine (mu opioid receptor agonist) produced an increase in the cAMP level, reversed by nor-binaltorphimine (nor-BNI) and naloxone, respectively. When the level of cAMP was stimulated by forskolin (5 microM), the effects of U50,488H and morphine differentiated. Namely, the activation of kappa opioid receptor led to the decrease in this stimulation, but activation of mu opioid receptor was without any effect. The basal level of cAMP in the hippocampal tissue obtained from rats treated with KA, 24 h after the single dose (12 mg/kg ip), was significantly increased, as compared to the control value. Activation of kappa opioid receptors by U50,488H, ex vivo, in such tissue produced a marked decrease in the level of cAMP, while morphine was without any effect. Our results indicate, that in the excited hippocampal tissue, i.e. following KA administration, activation of kappa opioid receptors lowers also the increased level of cAMP. Since the modulation of the intracellular cAMP level may be an important mechanism in regulation of the excitatory transmission in the hippocampus, the above result might point to an additional mechanism, by which U50,488H participates in the lowering the susceptibility of the limbic system to the excitatory effects of KA.",
     "FAU": [
          "Dziedzicka-Wasylewska, M",
          "Przewlocki, R"
     ],
     "AU": [
          "Dziedzicka-Wasylewska M",
          "Przewlocki R"
     ],
     "AD": "Neuropeptide Research Department, Institute of Pharmacology, Polish Academy of Sciences, Krakow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol",
     "JT": "Polish journal of pharmacology",
     "JID": "9313882",
     "RN": [
          "0 (Analgesics, Opioid)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Pyrrolidines)",
          "0 (Receptors, Opioid, kappa)",
          "0 (Receptors, Opioid, mu)",
          "67198-13-4",
          "(3,4-Dichloro-N-methyl-N-(2-(1-pyrrolidinyl)-cyclohexyl)-benzeneacetamide,",
          "(trans)-Isomer)",
          "76I7G6D29C (Morphine)",
          "E0399OZS9N (Cyclic AMP)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dichloro-N-methyl-N-(2-(1-pyrrolidinyl)-cyclohexyl)-benzeneacetamide, (trans)-Isomer",
          "Analgesics, Opioid/*pharmacology",
          "Animals",
          "Cyclic AMP/*metabolism",
          "Excitatory Amino Acid Agonists",
          "Hippocampus/*drug effects/metabolism",
          "Kainic Acid",
          "Male",
          "Morphine/*pharmacology",
          "Pyrrolidines/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Opioid, kappa/*drug effects",
          "Receptors, Opioid, mu/*drug effects"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1995/03/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1995/03/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol. 1995 Mar-Apr;47(2):121-6.",
     "term": "hippocampus"
}