{
     "PMID": "8692820",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960823",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "13",
     "DP": "1996 Jun 25",
     "TI": "Targeted deletion in astrocyte intermediate filament (Gfap) alters neuronal physiology.",
     "PG": "6361-6",
     "AB": "Glial fibrillary acidic protein (GFAP) is a member of the family of intermediate filament structural proteins and is found predominantly in astrocytes of the central nervous system (CNS). To assess the function of GFAP, we created GFAP-null mice using gene targeting in embryonic stem cells. The GFAP-null mice have normal development and fertility, and show no gross alterations in behavior or CNS morphology. Astrocytes are present in the CNS of the mutant mice, but contain a severely reduced number of intermediate filaments. Since astrocyte processes contact synapses and may modulate synaptic function, we examined whether the GFAP-null mice were altered in long-term potentiation in the CA1 region of the hippocampus. The GFAP-null mice displayed enhanced long-term potentiation of both population spike amplitude and excitatory post-synaptic potential slope compared to control mice. These data suggest that GFAP is important for astrocyte-neuronal interactions, and that astrocyte processes play a vital role in modulating synaptic efficacy in the CNS. These mice therefore represent a direct demonstration that a primary defect in astrocytes influences neuronal physiology.",
     "FAU": [
          "McCall, M A",
          "Gregg, R G",
          "Behringer, R R",
          "Brenner, M",
          "Delaney, C L",
          "Galbreath, E J",
          "Zhang, C L",
          "Pearce, R A",
          "Chiu, S Y",
          "Messing, A"
     ],
     "AU": [
          "McCall MA",
          "Gregg RG",
          "Behringer RR",
          "Brenner M",
          "Delaney CL",
          "Galbreath EJ",
          "Zhang CL",
          "Pearce RA",
          "Chiu SY",
          "Messing A"
     ],
     "AD": "Department of Pathobiological Sciences, University of Wisconsin-Madison, 53706, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/ultrastructure",
          "Glial Fibrillary Acidic Protein/*genetics",
          "Hippocampus/cytology/*physiology/ultrastructure",
          "Homozygote",
          "Long-Term Potentiation",
          "Mice",
          "Mice, Inbred C57BL",
          "Microscopy, Electron",
          "Neurons/*physiology/ultrastructure",
          "Schwann Cells/ultrastructure",
          "Sequence Deletion",
          "Synaptic Transmission"
     ],
     "PMC": "PMC39027",
     "EDAT": "1996/06/25 00:00",
     "MHDA": "1996/06/25 00:01",
     "CRDT": [
          "1996/06/25 00:00"
     ],
     "PHST": [
          "1996/06/25 00:00 [pubmed]",
          "1996/06/25 00:01 [medline]",
          "1996/06/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Jun 25;93(13):6361-6.",
     "term": "hippocampus"
}