{
     "PMID": "8692066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960828",
     "LR": "20061115",
     "IS": "0025-729X (Print) 0025-729X (Linking)",
     "VI": "165",
     "IP": "2",
     "DP": "1996 Jul 15",
     "TI": "Alzheimer's disease and apolipoprotein E genotype in Western Australia: an autopsy-verified series.",
     "PG": "77-80",
     "AB": "OBJECTIVE: To determine the relationship between the apolipoprotein E epsilon 4 allele and autopsy-verified Alzheimer's disease (AD) in an Australian population. DESIGN: Retrospective case-control study. SETTING: Royal Perth Hospital, Perth, Western Australia (a tertiary referral hospital). SUBJECTS: 50 subjects with \"definite\" AD (according to the histological and clinical criteria of the Consortium to Establish a Registry for Alzheimer's Disease [CERAD]) and 30 control subjects who had died from a non-neurological disease were randomly selected from the hospital's neuropathology register. OUTCOME MEASURES: Histological grading of brain sections stained with the modified Bielschowsky stain according to the criteria of CERAD; number (burden) of neuritic plaques; apolipoprotein E genotype (APOE). RESULTS: Frequency of the epsilon 4 allele was significantly higher in the AD group (37%) than in the control group (2%) (chi 2 = 25.8; P < 0.00001). In the AD group, 50% of subjects were heterozygous for the epsilon 4 allele and 12% were homozygous, while in the control group one subject was heterozygous for the allele and none were homozygous. No association was seen between the epsilon 4 allele and neuritic plaque burden in the hippocampus, entorhinal cortex, middle frontal gyrus or inferior parietal lobule in subjects with AD. CONCLUSIONS: Our findings confirm an association between the epsilon 4 allele and autopsy-verified AD. The epsilon 4 allele may be an important risk factor for susceptibility to AD in the general Australian population.",
     "FAU": [
          "Fabian, V A",
          "Jones, T M",
          "Wilton, S D",
          "Dench, J E",
          "Davis, M R",
          "Lim, L",
          "Kakulas, B A"
     ],
     "AU": [
          "Fabian VA",
          "Jones TM",
          "Wilton SD",
          "Dench JE",
          "Davis MR",
          "Lim L",
          "Kakulas BA"
     ],
     "AD": "Department of Neuropathology, Royal Perth Hospital, WA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Med J Aust",
     "JT": "The Medical journal of Australia",
     "JID": "0400714",
     "RN": [
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alleles",
          "Alzheimer Disease/*genetics/pathology",
          "Apolipoprotein E4",
          "Apolipoproteins E/*genetics",
          "Brain/pathology",
          "Case-Control Studies",
          "Female",
          "Genotype",
          "Humans",
          "Male",
          "Random Allocation",
          "Retrospective Studies",
          "Risk Factors"
     ],
     "EDAT": "1996/07/15 00:00",
     "MHDA": "1996/07/15 00:01",
     "CRDT": [
          "1996/07/15 00:00"
     ],
     "PHST": [
          "1996/07/15 00:00 [pubmed]",
          "1996/07/15 00:01 [medline]",
          "1996/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med J Aust. 1996 Jul 15;165(2):77-80.",
     "term": "hippocampus"
}