{
     "PMID": "8693985",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960823",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "16",
     "IP": "9",
     "DP": "1995 Oct",
     "TI": "Limbic lobe embryology and anatomy: dissection and MR of the medial surface of the fetal cerebral hemisphere.",
     "PG": "1847-53",
     "AB": "PURPOSE: To facilitate understanding of limbic lobe anatomy by showing embryologic transformations of the medial surface of the cerebral hemisphere. METHODS: Brains from fetal specimens ranging from 13 to 24 weeks of gestational age were dissected. Photographs were made of the medial surface of the cerebral hemisphere. MR images of different fetal specimens of similar age were made for comparison of MR anatomy with dissected material. RESULTS: At 13 weeks, the entire inner limbic arch of the hippocampal formation is visible on the medial surface of the cerebral hemisphere. The hippocampal sulcus extends from frontal lobe to temporal lobe. At 16 weeks, the outer neocortical limbic arch of the subcallosal area, cingulate gyrus, and parahippocampus gyrus is present. Growth of the corpus callosum is associated with reduction in size of the hippocampal formation in the frontal lobe. The sulcus of the corpus callosum is the remnant of the anterior part of the hippocampal sulcus. At 18 weeks, growth of the parahippocampal gyrus begins to conceal the hippocampal formation. The supracallosal gyrus (indusium griseum), hidden from view by the corpus callosum, and the paraterminal gyrus are remnants of the previously larger hippocampal formation. CONCLUSIONS: Analysis of fetal specimens in different developmental stages with dissection and MR provides insight into embryologic transformations responsible for the complex anatomy of the limbic lobe.",
     "FAU": [
          "Kier, E L",
          "Fulbright, R K",
          "Bronen, R A"
     ],
     "AU": [
          "Kier EL",
          "Fulbright RK",
          "Bronen RA"
     ],
     "AD": "Section of Neuroradiology, Yale University School of Medicine, New Haven, Conn. 06520, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Fetus/*anatomy & histology",
          "Gestational Age",
          "Hippocampus/anatomy & histology/*embryology",
          "Humans",
          "*Magnetic Resonance Imaging"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1995 Oct;16(9):1847-53.",
     "term": "hippocampus"
}