{
     "PMID": "8694308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960829",
     "LR": "20161123",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "83",
     "IP": "2",
     "DP": "1996 Aug",
     "TI": "In vivo imaging of human limbic responses to nitrous oxide inhalation.",
     "PG": "291-8",
     "AB": "Human behavioral studies have shown that nitrous oxide, in subanesthetic concentrations, impairs psychomotor function, cognitive performance, and learning and memory processes. However, the cerebral mechanisms of such effects remain unknown. Positron emission tomography (PET) was used to map the brain areas associated with nitrous oxide effects. Regional cerebral blood flow (rCBF) was measured in eight volunteers, during room air (control) or 20% nitrous oxide (nitrous oxide) inhalation using 15(O)-water, to reflect regional neuronal activity. To control for the possibility that 20% nitrous oxide uncoupled cerebral blood flow and metabolism, in four of the subjects, regional cerebral metabolic rate (rCMR) was also measured using 18F-deoxyglucose during the two experimental conditions. Results of rCBF and rCMR scans were compared between conditions using the statistical parametric mapping method, and areas of nitrous oxide-related activation or deactivation were identified at a significance level of 0.005. Percent changes in rCBF scan pixels from these activated or deactivated areas were then compared with those of stereotactically corresponding rCMR scan pixels with t statistics (P < 0.05 was defined as a significant difference). It was found that cerebral blood flow and metabolism were not uncoupled by 20% nitrous oxide, since percent changes in rCBF and rCMR, detected during nitrous oxide inhalation, did not differ significantly from each other (P < 0.05). Nitrous oxide inhalation was associated with significant activation in the anterior cingulate cortex, a limbic area known to mediate psychomotor and cognitive processes. Deactivation was found in the posterior cingulate, hippocampus, parahippocampal gyrus, and visual association cortices in both hemispheres; the former two regions are known to mediate learning and memory. These areas identified by PET in vivo may provide the neuroanatomical basis for the behavioral responses associated with subanesthetic nitrous oxide inhalation.",
     "FAU": [
          "Gyulai, F E",
          "Firestone, L L",
          "Mintun, M A",
          "Winter, P M"
     ],
     "AU": [
          "Gyulai FE",
          "Firestone LL",
          "Mintun MA",
          "Winter PM"
     ],
     "AD": "Department of Anesthesiology and Critical Care Medicine, University of Pittsburgh School of Medicine, Pennsylvania 15261, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Fluorine Radioisotopes)",
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "9G2MP84A8W (Deoxyglucose)",
          "K50XQU1029 (Nitrous Oxide)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Anesthetics, Inhalation/administration & dosage/*pharmacology",
          "Brain Mapping",
          "Cerebrovascular Circulation/drug effects",
          "Cognition/drug effects",
          "Deoxyglucose/analogs & derivatives",
          "Female",
          "Fluorine Radioisotopes",
          "Fluorodeoxyglucose F18",
          "Gyrus Cinguli/diagnostic imaging/drug effects/metabolism",
          "Hippocampus/diagnostic imaging/drug effects/metabolism",
          "Humans",
          "Learning/drug effects",
          "Limbic System/diagnostic imaging/*drug effects/metabolism",
          "Male",
          "Memory/drug effects",
          "Middle Aged",
          "Neurons/diagnostic imaging/drug effects",
          "Nitrous Oxide/administration & dosage/*pharmacology",
          "Psychomotor Performance/drug effects",
          "Stereotaxic Techniques",
          "*Tomography, Emission-Computed",
          "Visual Cortex/diagnostic imaging/drug effects/metabolism"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 1996 Aug;83(2):291-8.",
     "term": "hippocampus"
}