{
     "PMID": "8694747",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960823",
     "LR": "20151119",
     "IS": "0005-9366 (Print) 0005-9366 (Linking)",
     "VI": "109",
     "IP": "5",
     "DP": "1996 May",
     "TI": "[Distribution of Borna disease virus in naturally infected animals with clinical disease].",
     "PG": "178-83",
     "AB": "Borna disease (BD) is a naturally occurring enzootic encephalomyelitis of horses and sheep. The aetiological agent, Borna disease virus (BDV) is an unclassified, neurotropic, negative stranded RNA virus. The study aimed at providing further information on BD of naturally infected animals. Samples obtained from 20 animals (18 horses, 1 donkey, 1 sheep) were investigated by a series of virological and molecular biological tests. The highly sensitive reverse transcription-polymerase chain reaction (RT-PCR) method was used to analyze the tissue distribution of BDV-specific RNA. BDV-specific RNA was detected in bulbus olfactorius, nucleus caudatus, hippocampus and cerebral cortex of all infected animals. BDV-RNA was also present in the spinal cord, eye, nasal mucosa, parotide gland, lung, heart, liver, kidney, bladder and ovaries. In addition, BV-specific RNA was also detected in conjunctival fluid, nasal secretions and saliva of two infected animals. By Western Blot assays the highest amounts of BDV antigens were demonstrated in bulbus olfactorius, nucleus caudatus, hippocampus and cerebral cortex.",
     "FAU": [
          "Lebelt, J",
          "Hagenau, K"
     ],
     "AU": [
          "Lebelt J",
          "Hagenau K"
     ],
     "AD": "Institut fur Virologie, Veterinarmedizinische Fakultat, Universitat Leipzig.",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Die Verteilung des Bornavirus in naturlich infizierten Tieren mit klinischer Erkrankung.",
     "PL": "Germany",
     "TA": "Berl Munch Tierarztl Wochenschr",
     "JT": "Berliner und Munchener tierarztliche Wochenschrift",
     "JID": "0003163",
     "RN": [
          "0 (DNA Probes)",
          "0 (RNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Borna Disease/*pathology",
          "Borna disease virus/*isolation & purification",
          "Brain/pathology",
          "DNA Probes",
          "Horse Diseases/*pathology",
          "Horses",
          "Polymerase Chain Reaction",
          "RNA, Viral/*analysis",
          "Sheep",
          "Sheep Diseases/*pathology",
          "Tissue Distribution"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Berl Munch Tierarztl Wochenschr. 1996 May;109(5):178-83.",
     "term": "hippocampus"
}