{
     "PMID": "8695050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960903",
     "LR": "20140603",
     "VI": "101",
     "IP": "1-3",
     "DP": "1995",
     "TI": "Effects of localized histamine microinjections into the hippocampal formation on the retrieval of a one-way active avoidance response in rats.",
     "PG": "201-11",
     "AB": "The possible role of histamine (HA) locally applied into the hippocampus on memory mechanisms of the rats was studied. The acquisition of a one-way active avoidance response to an ultrasonic 40 kHz sinus-wave tone anticipating an electric shock was used as experimental model. Learning sessions consisted in placing animals into a two compartment cage were they learnt to escape to the safe compartment after an ultrasonic tone anticipating an electric feet shock. After acquiring the conditioned avoidance response, animals were implanted with microinjection cannulae and injected with 1 microliter of saline, or increasing doses of histamine (9, 22.5, 45, and 90 nmol) into the hippocampus. In the experimental sessions, 4 trials before (PRE) and 4 trials afterward treatment (POST), the percentage of conditioned avoidance responses (% CAR) and the latency time to escape (LT) were measured. Results showed that HA increased significantly the LT and this effect was grossly dose-dependent. % CAR was also affected and the score was significantly inhibited by the imidazolamine administration. Results suggest that HA may be involved in memory retrieval processes in the hippocampus.",
     "FAU": [
          "Alvarez, E O",
          "Banzan, A M"
     ],
     "AU": [
          "Alvarez EO",
          "Banzan AM"
     ],
     "AD": "Catedra de Fisica Biologica, Universidad Nacional de Cuyo, Mendoza, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "820484N8I3 (Histamine)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Avoidance Learning/*drug effects",
          "Dose-Response Relationship, Drug",
          "Electroshock",
          "Hippocampus/*physiology",
          "Histamine/administration & dosage/*pharmacology",
          "Male",
          "Memory/*drug effects",
          "Microinjections",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1995;101(1-3):201-11.",
     "term": "hippocampus"
}