{
     "PMID": "8695043",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960903",
     "LR": "20140603",
     "VI": "101",
     "IP": "1-3",
     "DP": "1995",
     "TI": "Crucial role of the accumbens nucleus in the neurotransmitter interactions regulating motor control in mice.",
     "PG": "127-48",
     "AB": "Previous work, based on systemic drug administration, has shown that neurotransmitter interactions between dopaminergic, adrenergic, glutamatergic and cholinergic systems are involved in locomotor control in mice. In an attempt to identify the target sites in the brain of these interactions, we have started a series of experiments, where the drugs are administered intracerebrally in mice. The locomotor threshold doses of the competitive NMDA antagonist AP-5 and the noncompetitive NMDA antagonist MK-801 were investigated by means of local application in the accumbens nucleus of monoamine-depleted and monoaminergically intact mice, respectively. The threshold dose of AP-5 was lower in depleted than in intact animals, whereas the threshold dose of MK-801 was lower in monoaminergically intact than monoamine-depleted mice. The locomotor effects of AP-5 and the AMPA-kainate receptor antagonist CNQX were registered in monamine-depleted mice after local application in the accumbens or entopeduncular nucleus (= medial pallidum). Both AP-5 and CNQX stimulated locomotor activity in the accumbens, but had no effects in the entopeduncular nucleus. We have previously shown synergistic interactions with regard to locomotor stimulation in monoamine-depleted mice, between an NMDA antagonist and an alpha 2-adrenoceptor agonist or a dopamine D1 agonist (all drugs given systemically). In the present study the alpha 2-adrenoceptor agonist alpha-methylnoradrenaline was applied intracerebrally in combination with a subthreshold dose of MK-801 given intraperitoneally: Locomotor stimulation was produced after alpha-methyl-noradrenaline injection into the accumbens nucleus, but not after injection into the dorsal striatum, prefrontal cortex or thalamus. Likewise, local application of the D1 agonist SKF 38393, in combination with a subthreshold dose of MK-801 given intraperitoneally, point to an important role of the accumbens nucleus in motor control. Previous experiments based on systemic drug administration have also shown a synergistic interaction between a muscarine antagonist and an alpha 2-adrenoceptor agonist in monoamine-depleted mice. Local application of the muscarine antagonist methscopolamine, in combination with the alpha 2-adrenoceptor agonist clonidine given intraperitoneally, showed that the striatum, in this case both the ventral and dorsal parts of the striatum, is an important target for the muscarine antagonist. Unilateral injection of AP-5 into the accumbens nucleus of mice induces rotational behaviour: Previous findings have shown that the rotation is ipsilateral in monoaminergically intact animals, whereas monoamine-depleted animals rotate contralaterally. In addition, these findings have shown that dopamine D2 receptor stimulation seems to determine whether AP-5 will induce ipsilateral or contralateral rotation. In the present study we report further evidence for a crucial role of the D2 receptor in this respect. Finally, the rotational effects of AP-5 injected into the dorsal striatum or hippocampus were investigated: As after AP-5 application into the accumbens nucleus, monoaminergically intact mice rotated ipsilaterally, whereas monoamine-depleted animals rotated contralaterally, following AP-5 application in the dorsal striatum or the hippocampus. The present data show that the accumbens nucleus has an important role in motor control. Both glutamatergic, muscarine cholinergic, dopaminergic and alpha-adrenergic systems are involved in the control of motor functions in the accumbens nucleus.",
     "FAU": [
          "Svensson, A",
          "Carlsson, M L",
          "Carlsson, A"
     ],
     "AU": [
          "Svensson A",
          "Carlsson ML",
          "Carlsson A"
     ],
     "AD": "Department of Pharmacology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Dopamine Agonists)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Parasympatholytics)",
          "0 (Scopolamine Derivatives)",
          "67287-49-4 (2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "R81X549E70 (Nordefrin)",
          "VDR09VTQ8U (N-Methylscopolamine)"
     ],
     "SB": "IM",
     "MH": [
          "2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine/administration & dosage/pharmacology",
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Animals",
          "Biogenic Monoamines/*physiology",
          "Dizocilpine Maleate/administration & dosage/pharmacology",
          "Dopamine Agonists/administration & dosage/pharmacology",
          "Dose-Response Relationship, Drug",
          "Excitatory Amino Acid Antagonists/administration & dosage/pharmacology",
          "Injections, Intraventricular",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Motor Activity/*drug effects",
          "N-Methylscopolamine",
          "Nordefrin/administration & dosage/pharmacology",
          "Nucleus Accumbens/drug effects/*physiology",
          "Parasympatholytics/pharmacology",
          "Scopolamine Derivatives/pharmacology",
          "Stereotyped Behavior/drug effects"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1995;101(1-3):127-48.",
     "term": "hippocampus"
}