{
     "PMID": "8697895",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960905",
     "LR": "20151119",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1995",
     "TI": "Neural connection from hippocampus to nucleus accumbens and the subpallidal area and their contribution to locomotor activity.",
     "PG": "111-6",
     "AB": "Neural connections from the hippocampus and nucleus accumbens to the subpallidal area have been implicated by behavioral observation. The locomotor activity recorded in an automated activity cage increased substantially after the bilateral injection of carbachol, a cholinergic agonist, into the dentate gyrus of the hippocampus, and this increase of activity was reduced significantly after the injection of glutamate antagonist into the nucleus accumbens. On the other hand, this hyperactivity elicited by the injection of carbachol was also reduced by the injection of GABA into the subpallidal area. In another observation, increased locomotor activity was recorded following the injection of dopamine into the nucleus accumbens. However, the increase of locomotor activity induced by dopamine was attenuated by the injection of GABA into the subpallidal area. These observations suggest that neural connections from hippocampus and nucleus accumbens to the subpallidal region may contribute to locomotor activity.",
     "FAU": [
          "Shen, A Y",
          "Tsai, C T"
     ],
     "AU": [
          "Shen AY",
          "Tsai CT"
     ],
     "AD": "Department of Biology, National Changhua University of Education, Changhua, Taiwan, Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbachol/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects",
          "Locomotion/*drug effects",
          "Male",
          "Nucleus Accumbens/*drug effects",
          "Picrotoxin/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 1995;38(2):111-6.",
     "term": "hippocampus"
}