{
     "PMID": "8697896",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960905",
     "LR": "20150901",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1995",
     "TI": "Interaction of arachidonic acid with ligand binding sites of the N-methyl-D-aspartate receptor in rat hippocampal membranes.",
     "PG": "117-23",
     "AB": "Ararchidonic acid, an important oxygenated metabolites of 20-carbon polyunsaturated fatty acid in cell membrane, has been implicated in potentiating the N-methyl-D-aspartate (NMDA) receptor, receptor of glutamate subtype receptors, mediated neurotransmission. We have tested the possibility that arachidonic acid may directly interact with the NMDA receptor by examining the ligand binding to this receptor/channel complex in hippocampal membrane preparation. Micromolar concentrations of arachidonic acid significantly increased both the association and dissociation of [3H]TCP binding but had no effect on the pre-equilibrated [3H]TCP binding. Arachidonic acid had no effect on the Kd and Bmax of [3H]TCP binding. Arachidonic acid also had no effect on the NMDA-displaced [3H]glutamate binding and [3H]glycine binding. In addition, docosahexanoic acid (DHA) potentiated [3H]TCP binding with similar features. However, oleic acid did not affect [3H]TCP binding. This study indicates that arachidonic acid potentiates the NMDA receptor-mediated response by directly increasing the activation of NMDA receptor-gated ion channel.",
     "FAU": [
          "Yeh, G C",
          "Wang, S M",
          "Wang, I F"
     ],
     "AU": [
          "Yeh GC",
          "Wang SM",
          "Wang IF"
     ],
     "AD": "Graduated Institute of Medical Science, Department of Pediatrics, School of Medicine, Taipei Medical College, Taiwan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "0 (Oleic Acids)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "27YG812J1I (Arachidonic Acid)"
     ],
     "SB": "IM",
     "EIN": [
          "Chin J Physiol 1995;38(3):200"
     ],
     "MH": [
          "Animals",
          "Arachidonic Acid/*pharmacology",
          "Binding Sites",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects",
          "Male",
          "Oleic Acids/pharmacology",
          "Radioligand Assay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*drug effects"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 1995;38(2):117-23.",
     "term": "hippocampus"
}