{
     "PMID": "8697899",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960905",
     "LR": "20150901",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1995",
     "TI": "Schedule-induced polydipsia increased both mesotelencephalic-dopaminergic and pontine-noradrenergic activities in the rat brain.",
     "PG": "57-63",
     "AB": "We have demonstrated previously that the activity of schedule-induced polydipsia (SIP) was persistently depressed after successive lesions of the bilateral symmetrical locus coeruleus and the ventral tegmental area. The hypothesis that central catecholaminergic neurons mediate animal behaviors in arousal or coping processes, e.g., SIP, was tested by the demonstration of concomitant changes of transmissions in regions of appropriate nerve terminals. By using the high performance liquid chromatography coupled with electrochemical detection methods, the current experiments were designed to examine the regional turnover of monoamines in the performance of SIP of the control rats by measurements of the biochemical derivatives including dopamine (DA), norepinephrine (NE), serotonin (5-HT), 3,4-dihydroxyphenylacetic acid (DOPAC), dihydroxyphenylalanine (DOPA), 4-hydroxy-3-methoxyphenylglycol-4-sulfate (MHPG-SO4) and 5-hydroxyindoleacetic acid (5-HIAA). It was found that rats in the performance of SIP, the DA levels and DA synthesis and utilization in the limbic area were increased and that the NE level and NE synthesis in the several pontine NE projected areas, e.g., limbic area, hippocampus, cortex and pons were also increased. Conversely, both NE and 5-HT metabolism in the hippocampus and the cortex were decreased. We concluded that the enhanced actions of the DA-limbic system and NE-pontine system in the rats are both important for the maintenance of SIP performance.",
     "FAU": [
          "Tung, C S",
          "Lu, C C",
          "Liu, Y P",
          "Tseng, C J",
          "Yin, T H"
     ],
     "AU": [
          "Tung CS",
          "Lu CC",
          "Liu YP",
          "Tseng CJ",
          "Yin TH"
     ],
     "AD": "Department of Physiology and Biophysics, National Defense Medical Center, Taipei, Taiwan, Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain/*metabolism",
          "Conditioning, Operant/*physiology",
          "Dopamine/*metabolism",
          "Food Deprivation",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/metabolism"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 1995;38(2):57-63.",
     "term": "hippocampus"
}