{
     "PMID": "8698887",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960903",
     "LR": "20071114",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "366",
     "IP": "2",
     "DP": "1996 Mar 4",
     "TI": "Axon arbors and synaptic connections of hippocampal mossy cells in the rat in vivo.",
     "PG": "271-92",
     "AB": "The axon collateralization patterns and synaptic connections of intracellularly labeled and electrophysiologically identified mossy cells were studied in rat hippocampus. Light microscopic analysis of 11 biocytin-filled cells showed that mossy cell axon arbors extended through an average of 57% of the total septotemporal length of the hippocampus (summated two-dimensional length, not adjusted for tissue shrinkage). Axon collaterals were densest in distant lamellae rather than in lamellae near the soma. Most of the axon was concentrated in the inner one-third of the molecular layer, with the hilus containing an average of only 26% of total axon length and the granule cell layer containing an average of only 7%. Ultrastructural analysis was carried out on three additional intracellularly stained mossy cells, in which axon collaterals and synaptic targets were examined in serial sections of chosen axon segments. In the central and subgranular regions of the hilus, mossy cell axons established a low density of synaptic contacts onto dendritic shafts, neuronal somata, and occasional dendritic spines. Most hilar synapses were made relatively close to the mossy cell somata. At greater distances from the labeled mossy cell (1-2 mm along the septotemporal axis), the axon collaterals ramified predominantly within the inner molecular layer and made a high density of asymmetric synaptic contacts almost exclusively onto dendritic spines. Quantitative measurements indicated that more than 90% of mossy cell synaptic contacts in the ipsilateral hippocampus are onto spines of proximal dendrites of presumed granule cells. These results are consistent with a primary mossy cell role in an excitatory associational network with granule cells of the dentate gyrus.",
     "FAU": [
          "Buckmaster, P S",
          "Wenzel, H J",
          "Kunkel, D D",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Buckmaster PS",
          "Wenzel HJ",
          "Kunkel DD",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, Seattle 98195, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS15317/NS/NINDS NIH HHS/United States",
          "NS18895/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology/ultrastructure",
          "Dendrites/ultrastructure",
          "Electrophysiology",
          "Female",
          "Hippocampus/cytology/*physiology/ultrastructure",
          "Histocytochemistry",
          "Interneurons/cytology/physiology",
          "Microscopy, Electron",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*physiology/ultrastructure"
     ],
     "EDAT": "1996/03/04 00:00",
     "MHDA": "1996/03/04 00:01",
     "CRDT": [
          "1996/03/04 00:00"
     ],
     "PHST": [
          "1996/03/04 00:00 [pubmed]",
          "1996/03/04 00:01 [medline]",
          "1996/03/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 1996 Mar 4;366(2):271-92.",
     "term": "hippocampus"
}