{
     "PMID": "8699243",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960830",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "14",
     "DP": "1996 Jul 15",
     "TI": "Cannabinoid receptor agonists inhibit glutamatergic synaptic transmission in rat hippocampal cultures.",
     "PG": "4322-34",
     "AB": "Activation of cannabinoid receptors inhibits voltage-gated Ca2+ channels and activates K+ channels, reminiscent of other G-protein-coupled signaling pathways that produce presynaptic inhibition. We tested cannabinoid receptor agonists for effects on excitatory neurotransmission between cultured rat hippocampal neurons. Reducing the extracellular Mg2+ concentration to 0.1 mM elicited repetitive, transient increases in intracellular Ca2+ concentration ([Ca2+]i spikes) that resulted from bursts of action potentials, as measured by combined whole-cell current clamp and indo-1-based microfluorimetry. Pharmacological characterization indicated that the [Ca2+]i spikes required glutamatergic synaptic transmission. Cannabinoid receptor ligands inhibited stereoselectively the frequency of [Ca2+]i spiking in the rank order of potency: CP 54,939 > CP 55,940 > Win 55,212-2 > anandamide, with EC50 values of 0.36, 1.2, 2.7, and 71 nM, respectively. CP 55,940 was potent, but not efficacious, and reversed the inhibition produced by Win 55,212-2, indicating that it is a partial agonist. Inhibition of [Ca2+]i spiking by Win 55,212-2 was prevented by treatment of cultures with active, but not heat-treated, pertussis toxin. Win 55,212-2 (100 nM) inhibited stereoselectively CNQX-sensitive excitatory postsynaptic currents (EPSCs) elicited by presynaptic stimulation with an extracellular electrode, but did not affect the presynaptic action potential or currents elicited by direct application of kainate. Consistent with a presynaptic site of action, Win 55,212-2 increased both the number of response failures and the coefficient of variation of the evoked EPSCs. In contrast, cannabimimetics did not affect bicuculline-sensitive inhibitory postsynaptic currents. Thus, activation of cannabinoid receptors inhibits the presynaptic release of glutamate via an inhibitory G-protein.",
     "FAU": [
          "Shen, M",
          "Piser, T M",
          "Seybold, V S",
          "Thayer, S A"
     ],
     "AU": [
          "Shen M",
          "Piser TM",
          "Seybold VS",
          "Thayer SA"
     ],
     "AD": "Department of Pharmacology, University of Minnesota Medical School, Minneapolis 55455, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA07304/DA/NIDA NIH HHS/United States",
          "T32DA07234/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Pipecolic Acids)",
          "0 (Receptors, Cannabinoid)",
          "0 (Receptors, Drug)",
          "3KX376GY7L (Glutamic Acid)",
          "4VGJ4A41L2 (selfotel)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Animals",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*drug effects",
          "Magnesium/pharmacology",
          "Patch-Clamp Techniques",
          "Pipecolic Acids/pharmacology",
          "Rats",
          "Receptors, Cannabinoid",
          "Receptors, Drug/*agonists",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1996/07/15 00:00",
     "MHDA": "1996/07/15 00:01",
     "CRDT": [
          "1996/07/15 00:00"
     ],
     "PHST": [
          "1996/07/15 00:00 [pubmed]",
          "1996/07/15 00:01 [medline]",
          "1996/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jul 15;16(14):4322-34.",
     "term": "hippocampus"
}