{
     "PMID": "8699192",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960904",
     "LR": "20171116",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "Induction of mature neuronal properties in immortalized neuronal precursor cells following grafting into the neonatal CNS.",
     "PG": "101-11",
     "AB": "RN33B, a conditionally-immortalized neuronal cell line, survives and differentiates following grafting into the neocortex and hippocampus of adult and neonatal rat hosts. We have previously shown that these cells assume shapes characteristic of endogenous neurons at the integration site and persist up to 24 weeks post-grafting. In the present study we use electron microscopy and immunohistochemistry to characterize such cells. Differentiated RN33B cells were identical in size to endogenous neurons and their sizes depended on the specific location of integration. RN33B cells in the granule cell layer of the dentate gyrus and CA3 and CA1 pyramidal layers were 9.0, 15.3, and 12.6 microns in diameter, respectively. Grafted RN33B cells received synapses from fibres of host origin. Differentiated cells expressed neuronal markers, but not glial markers. Some differentiated cells expressed glutamate both in vitro and in vivo whereas undifferentiated cells did not. Grafted RN33B cells that differentiated with morphologies similar to CA3 pyramidal neurons and pyramidal cortical neurons expressed Py antigen, a neuronal marker that is differentially expressed in endogenous large pyramidal neurons of the cerebral cortex and large pyramids of hippocampal field CA3. This Py immunoreactivity was region-specific and corresponded to the endogenous pattern of Py immunostaining. Collectively, these data indicate that RN33B cells are capable of region-specific differentiation and have the potential to integrate functionally into the host CNS.",
     "FAU": [
          "Shihabuddin, L S",
          "Brunschwig, J P",
          "Holets, V R",
          "Bunge, M B",
          "Whittemore, S R"
     ],
     "AU": [
          "Shihabuddin LS",
          "Brunschwig JP",
          "Holets VR",
          "Bunge MB",
          "Whittemore SR"
     ],
     "AD": "Neuroscience Program, University of Miami School of Medicine, Fl 33136, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS26887/NS/NINDS NIH HHS/United States",
          "NS28059/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Antigens)",
          "0 (Biomarkers)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Antigens/analysis",
          "Biomarkers/chemistry",
          "Cell Line",
          "Cell Survival/physiology",
          "Cellular Senescence/physiology",
          "Glutamic Acid/analysis",
          "Neurons/chemistry/transplantation/*ultrastructure",
          "Presynaptic Terminals/ultrastructure",
          "Pyramidal Cells/immunology",
          "Rats",
          "Rats, Inbred Lew",
          "Stem Cells/chemistry/*ultrastructure"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1996 Feb;25(2):101-11.",
     "term": "hippocampus"
}