{
     "PMID": "8700840",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960905",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "5",
     "DP": "1996 Mar 5",
     "TI": "Steel mutant mice are deficient in hippocampal learning but not long-term potentiation.",
     "PG": "1808-13",
     "AB": "Mice carrying mutations in either the dominant white-spotting (W) or Steel (Sl) loci exhibit deficits in melanogenesis, gametogenesis, and hematopoiesis. W encodes the Kit receptor tyrosine kinase, while Sl encodes the Kit ligand, Steel factor, and the receptor-ligand pair are contiguously expressed at anatomical sites expected from the phenotypes of W and Sl mice. The c-kit and Steel genes are also both highly expressed in the adult murine hippocampus: Steel is expressed in dentate gyrus neurons whose mossy fiber axons synapse with the c-kit expressing CA3 pyramidal neurons. We report here that Sl/Sld mutant mice have a specific deficit in spatial learning. These mutant mice are also deficient in baseline synaptic transmission between the dentate gyrus and CA3 but show normal long-term potentiation in this pathway. These observations demonstrate a role for Steel factor/Kit signaling in the adult nervous system and suggest that a severe deficit in hippocampal-dependent learning need not be associated with reduced hippocampal long-term potentiation.",
     "FAU": [
          "Motro, B",
          "Wojtowicz, J M",
          "Bernstein, A",
          "van der Kooy, D"
     ],
     "AU": [
          "Motro B",
          "Wojtowicz JM",
          "Bernstein A",
          "van der Kooy D"
     ],
     "AD": "Program in Molecular Biology and Cancer, Samuel Lunenfeld Reseaerch Institute, Mount Sinai Hospital, Toronto, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Stem Cell Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Heterozygote",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Long-Term Potentiation/*physiology",
          "Mice",
          "Mice, Mutant Strains",
          "Signal Transduction",
          "Stem Cell Factor/*physiology",
          "Synaptic Transmission"
     ],
     "PMC": "PMC39863",
     "EDAT": "1996/03/05 00:00",
     "MHDA": "1996/03/05 00:01",
     "CRDT": [
          "1996/03/05 00:00"
     ],
     "PHST": [
          "1996/03/05 00:00 [pubmed]",
          "1996/03/05 00:01 [medline]",
          "1996/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Mar 5;93(5):1808-13.",
     "term": "hippocampus"
}