{
     "PMID": "8700883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960905",
     "LR": "20130919",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "5",
     "DP": "1996 Mar 5",
     "TI": "A set of genes expressed in response to light in the adult cerebral cortex and regulated during development.",
     "PG": "2048-53",
     "AB": "Activity-dependent plasticity is thought to underlie both formation of appropriate synaptic connections during development and reorganization of adult cortical topography. We have recently cloned many candidate plasticity-related genes (CPGs) induced by glutamate-receptor activation in the hippocampus. Screening the CPG pool for genes that may contribute to neocortical plasticity resulted in the identification of six genes that are induced in adult visual cortical areas in response to light. These genes are also naturally induced during postnatal cortical development. CPG induction by visual stimulation occurs primarily in neurons located in cortical layers II-III and VI and persists for at least 48 hr. Four of the visually responsive CPGs (cpg2, cpg15, cpg22, cpg29) are previously unreported genes, one of which (cpg2) predicts a \"mini-dystrophin-like\" structural protein. These results lend molecular genetic support to physiological and anatomical studies showing activity-dependent structural reorganization in adult cortex. In addition, these results provide candidate genes the function of which may underlie mechanisms of adult cortical reorganization.",
     "FAU": [
          "Nedivi, E",
          "Fieldust, S",
          "Theill, L E",
          "Hevron, D"
     ],
     "AU": [
          "Nedivi E",
          "Fieldust S",
          "Theill LE",
          "Hevron D"
     ],
     "AD": "Department of Neurobiology, The Weizmann Institute of Science, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/X95466"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Cpg2 protein, rat)",
          "0 (Dystrophin)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Cerebral Cortex/*physiology",
          "Consensus Sequence",
          "Dystrophin/chemistry",
          "*Gene Expression Regulation, Developmental/radiation effects",
          "In Situ Hybridization",
          "*Light",
          "Male",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/*genetics",
          "Neuronal Plasticity",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Wistar",
          "Sequence Alignment",
          "Sequence Homology, Amino Acid",
          "Visual Cortex/physiology"
     ],
     "PMC": "PMC39907",
     "EDAT": "1996/03/05 00:00",
     "MHDA": "1996/03/05 00:01",
     "CRDT": [
          "1996/03/05 00:00"
     ],
     "PHST": [
          "1996/03/05 00:00 [pubmed]",
          "1996/03/05 00:01 [medline]",
          "1996/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Mar 5;93(5):2048-53.",
     "term": "hippocampus"
}