{
     "PMID": "8701763",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960903",
     "LR": "20131121",
     "IS": "0253-9756 (Print) 0253-9756 (Linking)",
     "VI": "16",
     "IP": "5",
     "DP": "1995 Sep",
     "TI": "Hippocampal quinolinic acid concentrations in epileptogenesis in rats.",
     "PG": "438-40",
     "AB": "AIM: To study the changes of hippocampal quinolinic acid (QA) concentrations during acute and chronic seizures induced by ip injection of kainic acid (KA, 12 mg kg-1) in rats. METHODS: The extraction and measurement of QA in the hippocampus were performed using a gas chromatography-mass spectrometry method. RESULTS: When acute seizures were fully established 3 h after KA injection, no significant changes of hippocampal QA were found. During chronic seizures observed on d 30 after KA injection, there was even a 55 +/- 8% significant decrease. When neither acute nor chronic seizures were detectable but astroglial proliferation in the hippocampus and secondary neuronal degeneration in extrahippocampal regions became gradually prominent 2 d and 7 d after KA injection, there were 56 +/- 13% and 156 +/- 13% dramatic increases of hippocampal QA concentrations, respectively. CONCLUSION: The increase of hippocampal QA hardly plays any key role in the initiation of KA-induced seizures but may contribute to astroglial proliferation and neuronal degeneration by activation of N-methyl-D-aspartate receptors.",
     "FAU": [
          "Guo, Q",
          "Kuang, P G"
     ],
     "AU": [
          "Guo Q",
          "Kuang PG"
     ],
     "AD": "Department of Neurology, PLA General Hospital, Beijing, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Yao Li Xue Bao",
     "JT": "Zhongguo yao li xue bao = Acta pharmacologica Sinica",
     "JID": "8100330",
     "RN": [
          "0 (Quinolinic Acids)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy, Temporal Lobe/chemically induced/*metabolism",
          "Hippocampus/*metabolism",
          "Kainic Acid",
          "Male",
          "Quinolinic Acids/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Yao Li Xue Bao. 1995 Sep;16(5):438-40.",
     "term": "hippocampus"
}