{
     "PMID": "8703560",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960912",
     "LR": "20151119",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "48",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "[Hydroxyl radical generation and post-ischemic reperfusion brain damage implications for neuroprotection].",
     "PG": "567-72",
     "AB": "We report the effects of the free radical scavengers, salicylic acid and bifemerane HC1, on the survival of hippocampal neurons in the Mongolin gerbil model of ischemia-reperfusion brain damage. In addition to performing histological examinations, we used the salicylate-trapping method to measure the amounts of hydroxyl radicals generated in the cerebral cortex and the hippocampus. Ischemia-reperfusion significantly reduced the number of neurons in the CA1 region of the hippocampus. The decrease was largely prevented by pretreating the animals with either salicylate, 20 mg/kg, or bifemerane HC1, 25 mg/kg. Administering salicylate to the animals 30 minutes after reperfusion was also effective, but bifemerane HC1 was ineffective when given after reperfusion. Two minutes after post-ischemic reperfusion, 2,3-dihydroxybenzoic acid levels were significantly elevated in the cerebral cortex and the hippocampus, and 2, 5-dihydroxybenzoic acid levels were significantly elevated in the hippocampus. The increase in 2,5-dyhydroxybenzoic acid in the hippocampus was suppressed by bifemerane HC1 given 30 minutes before exposure to ischemia. These results suggest that hydroxyl radicals are generated in the gerbil model of ischemia-reperfusion brain injury, and that salicylate and bifemerane HC1 partially prevent the loss of neurons in the hippocampus. Hydroxyl radical scavengers may be useful in reducing neuronal damage associated with ischemia-reperfusion injury.",
     "FAU": [
          "Kanazawa, A",
          "Kondo, T"
     ],
     "AU": [
          "Kanazawa A",
          "Kondo T"
     ],
     "AD": "Department of Neurology, Juntendo University, School of Medicine, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Benzhydryl Compounds)",
          "0 (Free Radical Scavengers)",
          "0 (Hydroxybenzoates)",
          "0 (Salicylates)",
          "3352-57-6 (Hydroxyl Radical)",
          "70D5FBB392 (2,3-dihydroxybenzoic acid)",
          "O414PZ4LPZ (Salicylic Acid)",
          "Z4501GN13G (bifemelane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzhydryl Compounds/*pharmacology",
          "Brain Ischemia/*metabolism/pathology/prevention & control",
          "Cell Survival/drug effects",
          "Cerebral Cortex/drug effects/metabolism",
          "Free Radical Scavengers/*pharmacology",
          "Gerbillinae",
          "Hippocampus/drug effects/metabolism/pathology",
          "Hydroxybenzoates/metabolism",
          "Hydroxyl Radical/*metabolism",
          "Male",
          "Neurons/drug effects/pathology",
          "Reperfusion Injury/*metabolism/pathology/prevention & control",
          "Salicylates/*pharmacology",
          "Salicylic Acid"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1996 Jun;48(6):567-72.",
     "term": "hippocampus"
}