{
     "PMID": "8703556",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960912",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "48",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "[Topographic organization of the ventral striatum afferent projection from amygdaloid complex and hippocampal formation].",
     "PG": "534-42",
     "AB": "The organization of the striatal afferent fibers from the amygdaloid complex and hippocampal formation was studied in the monkey with particular emphasis on specific projections of the ventral striatum. Retrograde tracers were injected into the different regions of the ventral (limbic) striatum and dorsolateral (sensorimotor) striatum. Labeled neurons were observed in the various regions of the amygdaloid complex and hippocampal formation. The medial ventral striatum received dense projections from the amygdala (the basal nucleus and the magnocellular division of the accessory basal nucleus), and the hippocampus (subiculum, CA1 and CA3). The shell of the nucleus accumbens (calbindin-D28k negative region) also received dense projections from the amygdala (the basal nucleus and the magnocellular division of the accessory basal nucleus), and the hippocampus (subiculum). The injections into the core of the nucleus accumbens showed scattered labeled neurons in the amygdala, and only a few labeled neurons in the hippocampus. The lateral ventral striatum received few inputs from the amygdala and hippocampus. In contrast to the ventral striatum, the dorsolateral striatum received no projection from the amygdala or the hippocampus. The connectional similarities between the medial ventral striatum and the shell of the nucleus accumbens suggest that although the medial ventral striatum is not calbindin-D28k negative, it may be regarded as a transitional zone between the shell and the rest of the ventral striatum.",
     "FAU": [
          "Kunishio, K",
          "Ohmoto, T",
          "Haber, S N"
     ],
     "AU": [
          "Kunishio K",
          "Ohmoto T",
          "Haber SN"
     ],
     "AD": "Department of Neurological Surgery, Okayama Medical School, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Amygdala/*cytology",
          "Animals",
          "Corpus Striatum/*cytology",
          "Female",
          "Hippocampus/*cytology",
          "Macaca mulatta",
          "Nerve Fibers",
          "Neurons, Afferent/cytology"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1996 Jun;48(6):534-42.",
     "term": "hippocampus"
}