{
     "PMID": "8707470",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960909",
     "LR": "20061115",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "84",
     "IP": "1-4",
     "DP": "1996 Feb",
     "TI": "Distributed gamma band responses in the brain studied in cortex, reticular formation, hippocampus and cerebellum.",
     "PG": "1-13",
     "AB": "The transient evoked responses of auditory cortex, reticular formation, hippocampus and cerebellar cortex to auditory stimulation have been analysed in the gamma frequency band on cats with chronically implanted electrodes. We found gamma band transient responses consisting of wave packets with 3-4 oscillations in all of the studied brain structures in the first 100 ms of the poststimulus period. The responses were strongly time-locked to the stimulation time point. The observation that the gamma band responses exist simultaneously in various brain structures supports the tentative proposal of our group on the \"diffuse gamma response system\" of the brain, which seems to be an important, universal operator in brain function. Furthermore, it shows that in search for generalized approaches to brain phenomena it is important to analyse the simultaneous behavior of different brain structures.",
     "FAU": [
          "Demiralp, T",
          "Basar-Eroglu, C",
          "Basar, E"
     ],
     "AU": [
          "Demiralp T",
          "Basar-Eroglu C",
          "Basar E"
     ],
     "AD": "Electro-Neuro-Physiology Research and Application Center, University of Istanbul, Capa, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Cortex/physiology",
          "Brain/*physiology",
          "Cats",
          "Cerebellum/physiology",
          "Electrodes, Implanted",
          "*Electroencephalography",
          "Evoked Potentials, Auditory/physiology",
          "Female",
          "Hippocampus/physiology",
          "Reticular Formation/physiology"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1996 Feb;84(1-4):1-13.",
     "term": "hippocampus"
}