{
     "PMID": "870839",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770630",
     "LR": "20061115",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "1977",
     "TI": "[\"Minimal\" focal potentials of the hippocampus and their post-tetanic alteration].",
     "PG": "124-34",
     "AB": "The work was aimed at recording in the hippocampus of unanesthetized rabbits changes in the EEG evoked by a single afferent spike. Extracellular focal activity was summarized by a computer triggered by spontaneous single unit discharges from a contralateral homotopic hippocampal point. No stable signal was revealed consistent with characteristics of EEG evoked by a unit discharge. Discharges of presumed Shafter collaterals were recorded at CA1 in two cases. After summation of focal activity recorded by the same microelectrode negative of 40-60 micronV amplitude were seen when the computer was triggered by these discharges. Such waves are supposed to be evoked by single spikes. Evoked potentials were recorded at the level of Shaffer collaterals (CA1) and mossy fibres (CA3) layers. In most cases the dependence of the evoked potential amplitudes on the current strength was not smooth but stepwise at nearthreshold stimulation. \"Minimal\" evoked potentials corresponding to the first step (40-80 micronV) are supposed to be produced by impulses in a single afferent fibres. No long-lasting posttetanic potentiation of \"minimal\" evoked potentials produced by the Shaffer collateral synapses was found. \"Minimal\" evoked potentials after mossy fibres stimulation underwent prominent potentiation. These data are consistent with the hypothesis of synaptic localization of the mechanisms of the long-lasting hippocampal posttetanic potentiation.",
     "FAU": [
          "Voronin, L L",
          "Kudrashov, I E",
          "Skrebitskii, V G",
          "Uvarov, V G",
          "Sharonova, I N"
     ],
     "AU": [
          "Voronin LL",
          "Kudrashov IE",
          "Skrebitskii VG",
          "Uvarov VG",
          "Sharonova IN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Minimal'nye fokal'nye potentsialy gippokampa i ikh posttetanicheskie izmeneniia",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Electric Stimulation",
          "Electroencephalography",
          "*Evoked Potentials",
          "Hippocampus/*physiology",
          "Rabbits"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1977;9(2):124-34.",
     "term": "hippocampus"
}