{
     "PMID": "8710932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960912",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "16",
     "DP": "1996 Aug 6",
     "TI": "Surface protein phosphorylation by ecto-protein kinase is required for the maintenance of hippocampal long-term potentiation.",
     "PG": "8688-93",
     "AB": "During the induction of long-term potentiation (LTP) in hippocampal slices adenosine triphosphate (ATP) is secreted into the synaptic cleft, and a 48 kDa/50 kDa protein duplex becomes phosphorylated by extracellular ATP. All the criteria required as evidence that these two proteins serve as principal substrates of ecto-protein kinase activity on the surface of hippocampal pyramidal neurons have been fulfilled. This phosphorylation activity was detected on the surface of pyramidal neurons assayed after synaptogenesis, but not in immature neurons nor in glial cells. Addition to the extracellular medium of a monoclonal antibody termed mAb 1.9, directed to the catalytic domain of protein kinase C (PKC), inhibited selectively this surface protein phosphorylation activity and blocked the stabilization of LTP induced by high frequency stimulation (HFS) in hippocampal slices. This antibody did not interfere with routine synaptic transmission nor prevent the initial enhancement of synaptic responses observed during the 1-5 min period immediately after the application of HFS (the induction phase of LTP). However, the initial increase in the slope of excitatory postsynaptic potentials, as well as the elevated amplitude of the population spike induced by HFS, both declined gradually and returned to prestimulus values within 30-40 min after HFS was applied in the presence of mAb 1.9. A control antibody that binds to PKC but does not inhibit its activity had no effect on LTP. The selective inhibitory effects observed with mAb 1.9 provide the first direct evidence of a causal role for ecto-PK in the maintenance of stable LTP, an event implicated in the process of learning and the formation of memory in the brain.",
     "FAU": [
          "Chen, W",
          "Wieraszko, A",
          "Hogan, M V",
          "Yang, H A",
          "Kornecki, E",
          "Ehrlich, Y H"
     ],
     "AU": [
          "Chen W",
          "Wieraszko A",
          "Hogan MV",
          "Yang HA",
          "Kornecki E",
          "Ehrlich YH"
     ],
     "AD": "College of Staten Island/Institute for Basic Research Center for Developmental Neuroscience, City University of New York 10314, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 28788/HD/NICHD NIH HHS/United States",
          "NS 27866/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphoproteins)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 2.7.- (Protein Kinases)",
          "EC 2.7.1.- (ectoprotein kinase)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Cells, Cultured",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Mice",
          "Molecular Weight",
          "Nerve Tissue Proteins/*metabolism",
          "Neuroglia/cytology",
          "Phosphoproteins/metabolism",
          "Protein Kinase C/immunology",
          "Protein Kinases/*metabolism",
          "Synapses/*metabolism",
          "Synaptic Transmission",
          "Time Factors"
     ],
     "PMC": "PMC38734",
     "EDAT": "1996/08/06 00:00",
     "MHDA": "1996/08/06 00:01",
     "CRDT": [
          "1996/08/06 00:00"
     ],
     "PHST": [
          "1996/08/06 00:00 [pubmed]",
          "1996/08/06 00:01 [medline]",
          "1996/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Aug 6;93(16):8688-93.",
     "term": "hippocampus"
}