{
     "PMID": "8710927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960912",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "16",
     "DP": "1996 Aug 6",
     "TI": "The hippocampal formation participates in novel picture encoding: evidence from functional magnetic resonance imaging.",
     "PG": "8660-5",
     "AB": "Considerable evidence exists to support the hypothesis that the hippocampus and related medial temporal lobe structures are crucial for the encoding and storage of information in long-term memory. Few human imaging studies, however, have successfully shown signal intensity changes in these areas during encoding or retrieval. Using functional magnetic resonance imaging (fMRI), we studied normal human subjects while they performed a novel picture encoding task. High-speed echo-planar imaging techniques evaluated fMRI signal changes throughout the brain. During the encoding of novel pictures, statistically significant increases in fMRI signal were observed bilaterally in the posterior hippocampal formation and parahippocampal gyrus and in the lingual and fusiform gyri. To our knowledge, this experiment is the first fMRI study to show robust signal changes in the human hippocampal region. It also provides evidence that the encoding of novel, complex pictures depends upon an interaction between ventral cortical regions, specialized for object vision, and the hippocampal formation and parahippocampal gyrus, specialized for long-term memory.",
     "FAU": [
          "Stern, C E",
          "Corkin, S",
          "Gonzalez, R G",
          "Guimaraes, A R",
          "Baker, J R",
          "Jennings, P J",
          "Carr, C A",
          "Sugiura, R M",
          "Vedantham, V",
          "Rosen, B R"
     ],
     "AU": [
          "Stern CE",
          "Corkin S",
          "Gonzalez RG",
          "Guimaraes AR",
          "Baker JR",
          "Jennings PJ",
          "Carr CA",
          "Sugiura RM",
          "Vedantham V",
          "Rosen BR"
     ],
     "AD": "Massachusetts General Hospital-Nuclear Magnetic Resonance Center, Charlestown 02129, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05134/AG/NIA NIH HHS/United States",
          "AG06605/AG/NIA NIH HHS/United States",
          "AG10679/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM S",
     "MH": [
          "Adult",
          "Cognition/physiology",
          "Female",
          "Form Perception/physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Memory/*physiology",
          "Visual Perception/*physiology"
     ],
     "PMC": "PMC38729",
     "EDAT": "1996/08/06 00:00",
     "MHDA": "1996/08/06 00:01",
     "CRDT": [
          "1996/08/06 00:00"
     ],
     "PHST": [
          "1996/08/06 00:00 [pubmed]",
          "1996/08/06 00:01 [medline]",
          "1996/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Aug 6;93(16):8660-5.",
     "term": "hippocampus"
}