{
     "PMID": "8710087",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960912",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "47",
     "IP": "1",
     "DP": "1996 Jul",
     "TI": "Decreased parvalbumin immunoreactivity in surviving Purkinje cells of patients with spinocerebellar ataxia-1.",
     "PG": "249-53",
     "AB": "The distribution of two calcium-binding proteins, calbindin D28k (CaBP) and parvalbumin (PV), was investigated by immunohistochemistry in the brains of three individuals dying of nonneurologic illness and three patients with spinocerebellar ataxia-1 (SCA-1). SCA-1 has recently been proven to be due to an unstable CAG repeat mutation on chromosome 6. In the cerebellum of control individuals the Purkinje cells showed strong immunoreactivity to CaBP. Other cells were CaBP-negative. Parvalbumin was highly localized to Purkinje, basket, stellate, and Golgi cells. All surviving Purkinje cells in SCA-1 were strongly immunoreactive to CaBP. The number of PV-immunoreactive Purkinje cells was markedly reduced in SCA-1. In addition, there was a significant decrease in the intensity of PV immunostaining within the individual Purkinje cells compared with controls. However, in the hippocampus, temporal cortex, and lateral geniculate scattered PV-positive neurons were seen in SCA-1 patients, similar to those in controls. The present results suggest that the decreased PV-immunoreactivity in the surviving Purkinje cells in SCA-1 may reflect biochemical alterations preceding Purkinje cell degeneration.",
     "FAU": [
          "Vig, P J",
          "Fratkin, J D",
          "Desaiah, D",
          "Currier, R D",
          "Subramony, S H"
     ],
     "AU": [
          "Vig PJ",
          "Fratkin JD",
          "Desaiah D",
          "Currier RD",
          "Subramony SH"
     ],
     "AD": "Department of Neurology, University of Mississippi Medical Center, Jackson 39216, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Parvalbumins)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Humans",
          "Immunohistochemistry",
          "Middle Aged",
          "Parvalbumins/*analysis",
          "Purkinje Cells/*chemistry",
          "Spinocerebellar Degenerations/*metabolism"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1996 Jul;47(1):249-53.",
     "term": "hippocampus"
}