{
     "PMID": "8710936",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960912",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "16",
     "DP": "1996 Aug 6",
     "TI": "Long-term potentiation at single fiber inputs to hippocampal CA1 pyramidal cells.",
     "PG": "8710-5",
     "AB": "Despite extensive investigation, it remains unclear whether presynaptic and/or postsynaptic modifications are primarily responsible for the expression of long-term potentiation (LTP) in the CA1 region of the hippocampus. Here we address this issue by using techniques that maximize the likelihood of stimulating a single axon and thereby presumably a single synapse before and after the induction of LTP. Several basic properties of synaptic transmission were examined including the probability of neurotransmitter release (Pr), the quantal size (q), and the so-called potency, which is defined as the average size of the synaptic response when release of transmitter does occur. LTP was routinely associated with an increase in potency, whereas increases in Pr alone were not observed. LTP was also reliably induced when baseline Pr was high, indicating that synapses with high Pr can express LTP. These results suggest that the mechanism for the expression of LTP involves an increase in q and is difficult to explain by an increase in Pr alone.",
     "FAU": [
          "Isaac, J T",
          "Hjelmstad, G O",
          "Nicoll, R A",
          "Malenka, R C"
     ],
     "AU": [
          "Isaac JT",
          "Hjelmstad GO",
          "Nicoll RA",
          "Malenka RC"
     ],
     "AD": "Department of Psychiatry, University of California, San Francisco 94143, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Membrane Potentials",
          "Neuronal Plasticity",
          "Patch-Clamp Techniques",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC38738",
     "EDAT": "1996/08/06 00:00",
     "MHDA": "1996/08/06 00:01",
     "CRDT": [
          "1996/08/06 00:00"
     ],
     "PHST": [
          "1996/08/06 00:00 [pubmed]",
          "1996/08/06 00:01 [medline]",
          "1996/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Aug 6;93(16):8710-5.",
     "term": "hippocampus"
}