{
     "PMID": "8711063",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960911",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "122",
     "IP": "1",
     "DP": "1995 Nov",
     "TI": "Alterations in hippocampal hemicholinium-3 binding and related behavioural and biochemical changes after prenatal phenobarbitone exposure.",
     "PG": "44-50",
     "AB": "Previous studies demonstrated postsynaptic septohippocampal cholinergic alterations after early exposure to phenobarbital. The present study was designed to ascertain possible corresponding presynaptic alterations while confirming the known behavioral deficits and extending previous findings on postsynaptic cholinergic alterations. Pregnant heterogeneous mice received milled mouse food containing 3 g/kg phenobarbital on gestation days 9-18. At age 50 days, [3H]hemicholinium-3 binding, which labels the presynaptic transporter for high affinity choline uptake, was increased in treated mice by 100% (P < 0.001). This change was not accompanied by a change in the affinity of the transporter to the ligand. Another group of offspring was tested for hippocampus-related behaviors. Consistent with our previous studies in the Morris maze, treated animals took longer to reach the platform in the place test as compared to control, and swam fewer times over the missing platform location in the spatial probe test. In the eight-arm maze, the treated offspring needed more entries than control to visit all the arms. In the spontaneous alternation test, the treated mice showed fewer alternations than controls. Biochemically, as in our previous results, prenatal phenobarbital exposure resulted in an increase in the degree of stimulation of inositol phosphate formation by carbachol (P < 0.05), an action presumed to occur at postsynaptic muscarinic receptors. While the present results show that the effect of a combination of raised K+ in the presence of physostigmine and carbachol was significantly greater in barbiturate-treated mice (P < 0.05), the action of K+ in the presence of physostigmine, but without carbachol, was not affected by the phenobarbital treatment. The results point to the uniqueness of outcome of early insults where alterations along nerve conduction cascades do not necessarily follow the common rules in that upregulation could simultaneously occur both pre- and post synaptically.",
     "FAU": [
          "Zahalka, E H",
          "Rehavi, M",
          "Newman, M E",
          "Yanai, J"
     ],
     "AU": [
          "Zahalka EH",
          "Rehavi M",
          "Newman ME",
          "Yanai J"
     ],
     "AD": "Department of Anatomy and Embryology, Hebrew University-Hadassah Medical School, Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-6670/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "N91BDP6H0X (Choline)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Choline/*metabolism",
          "Female",
          "Hippocampus/*drug effects",
          "Male",
          "Maze Learning/drug effects",
          "Mice",
          "Phenobarbital/*pharmacology",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Receptors, Muscarinic/metabolism"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1995 Nov;122(1):44-50.",
     "term": "hippocampus"
}