{
     "PMID": "8711061",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960911",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "122",
     "IP": "1",
     "DP": "1995 Nov",
     "TI": "Increased sensitivity to the sensorimotor gating-disruptive effects of apomorphine after lesions of medial prefrontal cortex or ventral hippocampus in adult rats.",
     "PG": "27-34",
     "AB": "Sensorimotor gating of the startle reflex is impaired in humans with schizophrenia and in rats after mesolimbic D2 dopamine receptor activation. The loss of startle gating after D2 activation in rats has been used as an animal model of impaired sensorimotor gating in schizophrenia, because the ability of antipsychotics to restore startle gating in D2-activated rats correlates significantly with antipsychotic clinical potency. Substantial evidence indicates that the pathophysiology of schizophrenia includes structural and functional deficits in prefrontal and temporal regions, particularly the dorsolateral prefrontal cortex and the hippocampus and parahippocampal gyrus. The present study assessed startle gating in adult rats after ibotenic acid lesions of the medial prefrontal cortex or ventral hippocampus. Medial prefrontal cortex lesioned rats exhibited normal startle amplitude and normal sensorimotor gating, as reflected by prepulse inhibition (PPI) of the startle reflex. Hippocampus lesioned rats exhibited elevated startle amplitude, and similar to rats with medial prefrontal cortex lesions, did not show significant changes in basal PPI. Low doses of the mixed dopamine agonist apomorphine did not significantly reduce PPI in sham lesioned rats, but significantly disrupted PPI in both medial prefrontal cortex- and ventral hippo-campus lesioned rats. These data are consistent with the hypothesis that cell damage in frontal and temporal cortex increases the sensitivity to the sensorimotor gating-disruptive effects of dopamine receptor activation.",
     "FAU": [
          "Swerdlow, N R",
          "Lipska, B K",
          "Weinberger, D R",
          "Braff, D L",
          "Jaskiw, G E",
          "Geyer, M A"
     ],
     "AU": [
          "Swerdlow NR",
          "Lipska BK",
          "Weinberger DR",
          "Braff DL",
          "Jaskiw GE",
          "Geyer MA"
     ],
     "AD": "Department of Psychiatry, UCSD School of Medicine, La Jolla 92093-0804, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 01223/MH/NIMH NIH HHS/United States",
          "MH 42228/MH/NIMH NIH HHS/United States",
          "MH 48381/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "2552-55-8 (Ibotenic Acid)",
          "N21FAR7B4S (Apomorphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apomorphine/*pharmacology",
          "Hippocampus/drug effects/pathology/*physiology",
          "Ibotenic Acid/pharmacology",
          "Male",
          "Prefrontal Cortex/drug effects/pathology/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reflex, Startle/drug effects/*physiology"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1995 Nov;122(1):27-34.",
     "term": "hippocampus"
}