{
     "PMID": "8711811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960910",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "27",
     "IP": "8",
     "DP": "1996 Aug",
     "TI": "GABAergic and asymmetrical synapses on somata of GABAergic neurons in CA1 and CA3 regions of rat hippocampus. A quantitative electron microscopic analysis.",
     "PG": "1411-5; discussion 1415-6",
     "AB": "BACKGROUND AND PURPOSE: CA1 pyramidal neurons in hippocampus die while CA3 neurons survive after transient ischemia. The imbalance of excitation and inhibition may contribute to this selective vulnerability. The purpose of this study was to examine the morphological basis of the above hypothesis. METHODS: Male Wistar rats were perfused with 4% parafor-maldehyde and 0.2% glutaraldehyde in 0.15 mol/L phosphate buffer. Coronal sections (50 microns) cut on a microtome were processed for gamma-aminobutyric acid (GABA) immunocytochemistry. Sections for electron microscopy were postfixed in 0.5% osmium tetroxide and embedded in high-viscosity epoxy resin. Ultrathin sections were cut and observed with an electron microscope. RESULTS: GABA-positive neurons in the stratum pyramidale received more GABAergic synapses than asymmetrical synapses. The percentage of somatic membrane of GABA-positive neurons covered by asymmetrical synapses in the CA1 region (3.17 +/- 1.13%) was higher than that in the CA3 region (2.15 +/- 0.18%, P < .05). The ratio of asymmetrical to GABAergic synapses per 10 microns somatic membrane in the CA1 region (0.71 +/- 0.22) was higher than that in the CA3 region (0.53 +/- 0.14, P < .05). The ratio of the percentage of somatic membrane covered by asymmetrical/ GABAergic synapses in the CA1 region (0.33 +/- 0.14) was also significantly higher than that in the CA3 region (0.20 +/- 0.07, P < .05). CONCLUSIONS: The GABAergic neurons in the CA1 region receive stronger excitatory inputs than those in the CA3 region, which provides a morphological basis for differences in excitability that may contribute to selective vulnerability after transient ischemia.",
     "FAU": [
          "Yao, Z B",
          "Li, X",
          "Xu, Z C"
     ],
     "AU": [
          "Yao ZB",
          "Li X",
          "Xu ZC"
     ],
     "AD": "Department of Neurology, University of Tennessee at Memphis 38163, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS33103/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/blood supply/*cytology",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Immunoelectron",
          "Neurons/*physiology/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/physiopathology",
          "Synapses/*physiology/ultrastructure",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1996 Aug;27(8):1411-5; discussion 1415-6.",
     "term": "hippocampus"
}