{
     "PMID": "871289",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770630",
     "LR": "20131121",
     "IS": "0095-6562 (Print) 0095-6562 (Linking)",
     "VI": "48",
     "IP": "4",
     "DP": "1977 Apr",
     "TI": "Changes in local brain tissue Po2 and electrocortical activity of unanesthetized rabbits under high oxygen pressure.",
     "PG": "247-50",
     "AB": "Po2 changes in the thalamus, hippocampus, reticular formation, and cortex, and cortical electrical activity, were recorded simultaneously in unanesthetized, unrestrained rabbits breathing air or hyperbaric oxygen. The average tissue Po2 of investigated brain structures during exposure to 100% oxygen at 7 ATA pressures, was two to three times greater than that during air breathing at 1 ATA. In seven out of 10 rabbits, successive myoclonic fits were observed before the appearance of the first electrical discharge or abnormal EEG. Postmortem examination of the lungs showed signs of edema and hemorrhage in all the animals. Because of the possibility that the lung damage took place before the development of brain oxygen toxicity, we concluded that the rabbits are not animals of choice for the investigation of brain oxygen toxicity. The possible interrelationship between cerebral metabolic rate-O2, cerebral blood flow, and lung pathology in determining the level of tissue Po2 and the appearance of oxygen toxicity in the brain under hyperbaric conditions are discussed.",
     "FAU": [
          "Torbati, D",
          "Parolla, D",
          "Lavy, S"
     ],
     "AU": [
          "Torbati D",
          "Parolla D",
          "Lavy S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Aviat Space Environ Med",
     "JT": "Aviation, space, and environmental medicine",
     "JID": "7501714",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "*Atmospheric Pressure",
          "Brain Chemistry/*drug effects",
          "Decompression",
          "*Electroencephalography",
          "Myoclonus/chemically induced",
          "Oxygen/adverse effects/*analysis",
          "Rabbits",
          "Time Factors"
     ],
     "OID": [
          "NASA: 77181275"
     ],
     "EDAT": "1977/04/01 00:00",
     "MHDA": "1977/04/01 00:01",
     "CRDT": [
          "1977/04/01 00:00"
     ],
     "PHST": [
          "1977/04/01 00:00 [pubmed]",
          "1977/04/01 00:01 [medline]",
          "1977/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Aviat Space Environ Med. 1977 Apr;48(4):247-50.",
     "term": "hippocampus"
}