{
     "PMID": "8713454",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970218",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "The effects of lesions to the mammillary region and the hippocampus on conditional associative learning by rats.",
     "PG": "106-15",
     "AB": "Rats with extensive lesions to the mammillary body region, the hippocampus, or rats which had received a control operation were trained postoperatively on two visuo-spatial conditional associative learning tasks in which they had to learn to associate spatial cues with particular visual/auditory stimuli. The animals were subsequently trained on a spatial working memory task, the eight-arm radial maze. Rats with lesions to the mammillary body region were able to acquire the conditional associative learning tasks at a rate comparable to that of operated control animals, whereas those with hippocampal lesions were not. By contrast, rats with a lesion of the mammillary body region or the hippocampus were significantly impaired in comparison with the operated control animals in the radial maze. The findings suggest that lesions to the mammillary body region impair spatial working memory without affecting the capacity to associate particular exteroceptive cues with spatial locations.",
     "FAU": [
          "Sziklas, V",
          "Petrides, M",
          "Leri, F"
     ],
     "AU": [
          "Sziklas V",
          "Petrides M",
          "Leri F"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Association Learning",
          "*Brain Mapping",
          "Conditioning, Operant",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Maze Learning",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Space Perception"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Jan;8(1):106-15.",
     "term": "hippocampus"
}