{
     "PMID": "8713357",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20031114",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "55",
     "IP": "4",
     "DP": "1995",
     "TI": "Social interactions in cats: regional brain monoamine distribution in dominant and submissive cats.",
     "PG": "271-9",
     "AB": "Regional brain concentration of monoamines (NA, DA and 5-HT) and their metabolites (MHPG, DOPAC, HVA and 5-HIAA) were measured in dominant and submissive cats in a predatory competition test and in predatory behaviour of single cats. A submissive position in predatory hierarchy produced an increase in concentration of NA in the hypothalamus, a decrease of DA, 5-HT, MHPG and MHPG/NA ratio in the hippocampus and a decrease of 5-HT in the prefrontal cortex in comparison with dominant cats. In the predatory test the social situation increased the concentration of DA and its metabolites in the hypothalamus of the submissive and dominant cats as compared to single cats. Additionally, a diminution of NA and MHPG concentration in the midbrain in dominant cats compared to single animals in the predatory situation was observed. The data obtained demonstrate a considerable differentiation in the effects of predatory aggression and predatory behaviour in a social situation on brain distribution of monoamines. The results indicate that predatory behaviour in single and paired cats is regulated by different catecholamine mechanisms.",
     "FAU": [
          "Krotewicz, M",
          "Romaniuk, A"
     ],
     "AU": [
          "Krotewicz M",
          "Romaniuk A"
     ],
     "AD": "Department of Neurophysiology, University of Lodz, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Biogenic Monoamines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain Chemistry/*physiology",
          "Cats",
          "*Dominance-Subordination",
          "Female",
          "Male"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1995;55(4):271-9.",
     "term": "hippocampus"
}