{
     "PMID": "8714873",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1995 Winter",
     "TI": "An analysis of autopsy brain tissue from infants prenatally exposed to methymercury.",
     "PG": "689-704",
     "AB": "Brains from 32 neonatal autopsies from the Seychelles were examined histologically and analyzed for mercury levels. Six brain regions were sampled: frontal and occipital cortex, temporal cortex with hippocampus, basal ganglia with thalamus, cerebellum, and pons with medulla. Tissue blocks for histology and mercury analysis were taken from opposing faces to provide for correlation of findings. Similar studies were performed on 12 reference neonatal brains from Rochester, New York. No clear-cut developmental abnormality was found, but some brains exhibited low-grade, non-specific destructive changes. Total mercury levels, most of it in the organic form, were elevated in many of the Seychelles specimens. No correlation was demonstrated between mercury levels and degree or type of histologic change. There was considerable variability in total mercury for each anatomic region among the 32 Seychelles cases, as well as from one region to another in individual brains. All values of total mercury were under 300 ppb. Statistical analysis of mean mercury levels for each region demonstrated higher values in deep subcortical nuclei, brain stem, and cerebellum, phylogenetically older parts of the brain. When total mercury concentration of each region was paired with all other areas in the same brain and the paired values plotted for the entire group of brains, high correlations were obtained for all brain pairs, suggesting a strong concentration-dependent relationship between mercury intake and brain content. Analysis of mercury levels in separately dissected blocks of grey and white matter from 12 specimens revealed no significant differences between grey and white. In comparison with other human developmental studies and with experimental developmental studies in animals, where toxicity has been demonstrated with total mercury brain levels above 1,000 ppb, this study found no evidence of toxicity within a range of mercury levels below 300 ppb. Submicroscopic changes, subcellular alterations, subtle disturbances in the unfolding of brain architectonics -- none of these are excluded with methods used in this report. Further studies of threshold effects of MeHg on fetal brain are essential. That approximately half of the mercury resides in glial elements in white matter reinforces the need to focus attention upon glia as well as neurons during development.",
     "FAU": [
          "Lapham, L W",
          "Cernichiari, E",
          "Cox, C",
          "Myers, G J",
          "Baggs, R B",
          "Brewer, R",
          "Shamlaye, C F",
          "Davidson, P W",
          "Clarkson, T W"
     ],
     "AU": [
          "Lapham LW",
          "Cernichiari E",
          "Cox C",
          "Myers GJ",
          "Baggs RB",
          "Brewer R",
          "Shamlaye CF",
          "Davidson PW",
          "Clarkson TW"
     ],
     "AD": "Department of Environmental Medicine, University of Rochester School of Medicine and Dentistry, New York 14642, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-01247/ES/NIEHS NIH HHS/United States",
          "ES-05497/ES/NIEHS NIH HHS/United States",
          "ES-06484/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "FXS1BY2PGL (Mercury)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/drug effects/*metabolism/pathology",
          "Female",
          "Humans",
          "Infant",
          "*Maternal Exposure",
          "Mercury/*analysis/toxicity",
          "Seychelles"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1995 Winter;16(4):689-704.",
     "term": "hippocampus"
}