{
     "PMID": "8714557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961011",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1996 Feb",
     "TI": "Diurnal variation of corticotropin-releasing factor binding sites in the rat brain and pituitary.",
     "PG": "21-37",
     "AB": "1. Corticotropin-releasing factor (CRF) is thought to be involved in the regulation of the diurnal activity of the hypothalamus-pituitary-adrenal (HPA) axis and to act as a neurotransmitter in the brain. To date it is unknown whether the binding sites of the central CRF system are subject to diurnal variations. 2. We measured the number of CRF binding sites over the course of a complete 24-hr light-dark cycle in the pituitary, amygdala, bed nucleus of the stria terminalis (BNST), cingulate cortex, visceral cortex, paraventricular nucleus of the hypothalamus, hippocampus, and locus ceruleus of rats by in vitro receptor autoradiography with iodinated ovine CRF. A 24-hr time course was also established for plasma CRF and corticosterone. 3. The diurnal pattern of plasma CRF does not correlate with the pattern of plasma corticosterone. Within the brain, CRF binding in the basolateral nucleus of the amygdala showed a U-shaped curve with maximum levels in the morning and a wide hallow between 1500 and 0100. A biphasic profile with a small depression in the afternoon and a more pronounced depression in the second half of the activity period is characteristic for the other brain areas and the pituitary. The profile for the pituitary correlates with those for the BNST and the area of the locus ceruleus. Furthermore, the diurnal pattern of CRF binding sites in the BNST correlates with that of the hippocampus, and the daytime pattern of the visceral cortex is similar to that of both the hippocampus and the BNST. 4. Since the CRF-binding profiles in the brain and the pituitary clearly differ from the profiles of both plasma CRF and corticosterone, one may assume that the diurnal pattern of central CRF binding sites is not directly coupled to the activity of the HPA axis.",
     "FAU": [
          "Fuchs, E",
          "Wasmuth, J C",
          "Flugge, G",
          "Huether, G",
          "Troost, R",
          "Beyer, J"
     ],
     "AU": [
          "Fuchs E",
          "Wasmuth JC",
          "Flugge G",
          "Huether G",
          "Troost R",
          "Beyer J"
     ],
     "AD": "German Primate Center, Gottingen, Germany. efuchs@gwdg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Corticotropin-Releasing Hormone)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding Sites",
          "Brain/*physiology",
          "*Circadian Rhythm",
          "Corticosterone/blood/secretion",
          "Corticotropin-Releasing Hormone/blood/*metabolism",
          "Darkness",
          "Iodine Radioisotopes",
          "Light",
          "Male",
          "Organ Specificity",
          "Pituitary Gland/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Corticotropin-Releasing Hormone/analysis/*metabolism",
          "Sheep"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1996 Feb;16(1):21-37.",
     "term": "hippocampus"
}