{
     "PMID": "8717068",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961018",
     "LR": "20141120",
     "IS": "0305-1870 (Print) 0305-1870 (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "1996 Apr",
     "TI": "Ibudilast reduces intracellular calcium elevation induced by in vitro ischaemia in gerbil hippocampal slices.",
     "PG": "317-24",
     "AB": "1. A microfluorometry was carried out to investigate the effect of 3-isobutyryl-2-isopropylpyrazolo[1,5-a]pyridine (ibudilast) on changes in levels of intracellular calcium concentration ([Ca2+]i) induced by in vitro ischaemia in the CA1 field of gerbil hippocampal slices. 2. When slices, loaded with a calcium ion sensitive dye (rhod-2) were exposed to a glucose-free physiological medium equilibrated with a 95% N2/5% CO2 gas mixture (standard in vitro ischaemia), a large [Ca2+]i elevation was detected approximately 5 min after the beginning of in vitro ischaemia. 3. When slices were perfused with the in vitro ischaemic medium containing 43 mumol/L ibudilast, a [Ca2+]i elevation was still observed; however, the extent of the increase in [Ca2+]i was significantly depressed in all subregions of the hippocampal slices. 4. The extent of this inhibitory effect of ibudilast on the in vitro ischaemia-induced [Ca2+]i elevation was in a similar range as those of Ca2+ blockers, including (+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d]cycloheptan-5,10-imine maleate (MK-801), flunarizine and dantrolene. 5. Similar [Ca2+]i increases in the CA1 field were induced by a Ca(2+)-free in vitro ischaemia, a high concentration of KCl or by specific agonists for glutamate receptor subtypes (N-methyl-D-aspartate (NMDA), (s)-alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate (AMPA) and kainate); these increases were also depressed with 43 mumol/L ibudilast present in the perfusion medium. 6. These results indicate that ibudilast may act by depressing the Ca2+ accumulation during and shortly after ischaemia, a possible pharmacological action of ibudilast that leads to the amelioration of ischaemic injury in the central nervous system.",
     "FAU": [
          "Yanase, H",
          "Mitani, A",
          "Kataoka, K"
     ],
     "AU": [
          "Yanase H",
          "Mitani A",
          "Kataoka K"
     ],
     "AD": "Department of Physiology, Ehime University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Clin Exp Pharmacol Physiol",
     "JT": "Clinical and experimental pharmacology & physiology",
     "JID": "0425076",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Pyridines)",
          "0 (Vasodilator Agents)",
          "M0TTH61XC5 (ibudilast)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Calcium/*metabolism",
          "Calcium Channel Blockers/pharmacology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Gerbillinae",
          "Hippocampus/*blood supply/cytology/metabolism",
          "In Vitro Techniques",
          "Ischemia/chemically induced/*metabolism",
          "Male",
          "Pyridines/*pharmacology",
          "Vasodilator Agents/*pharmacology"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Pharmacol Physiol. 1996 Apr;23(4):317-24.",
     "term": "hippocampus"
}