{
     "PMID": "8717637",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960927",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1995 Jul-Sep",
     "TI": "Long-term depression: a learning-related type of synaptic plasticity in the mammalian central nervous system.",
     "PG": "259-77",
     "AB": "Studies of various forms of synaptic plasticity in the central nervous system have provided insights into the cellular and molecular mechanisms for certain types of learning and memory. Activity-induced decreases and increases in synaptic efficacy can be elicited in mammalian neurons. Long-term depression (LTD) and long-term potentiation (LTP) are two major forms of activity-dependent synaptic plasticity in the brain. LTD of excitatory synaptic transmission in the cerebellum in the most well studied form of synaptic depression. The induction of cerebellar LTD requires conjunctive activation of alpha-amino-3-hydroxy-5-methyl-4-isoxalepropionate (AMPA) receptors, metabotropic glutamate receptors (mGluRs) and L-type voltage-dependent Ca2+ channels. Several intracellular second messengers and protein kinases are critical for cerebellar LTD, including cGMP, cGMP-dependent protein kinase and protein kinase C (PKC). A novel intercellular messenger, nitric oxide (NO), is found in the cerebellum, is released durinng synaptic stimulation, and may contribute to cerebellar LTD. The expression of cerebellar LTD is mediated by postsynaptic desensitization of AMPA receptors. Recently, a form of homosynaptic LTD has been described in the CA1 region of the hippocampus. The induction of hippocampal LTD is postsynaptic. N-Methyl-D-aspartate receptors and mGluRs are important for induction of hippocampal LTD. Other intracellular and intercellular messengers, such as NO, cGMP and cAMP, might act downstream from glutamate receptors during hippocampal LTD. The expression of hippocampal LTD is likely to be in part presynaptic. While cerebellar LTD may be important for motor learning, the behavioral role of hippocampal LTD remains to be explored.",
     "FAU": [
          "Zhuo, M",
          "Hawkins, R D"
     ],
     "AU": [
          "Zhuo M",
          "Hawkins RD"
     ],
     "AD": "Center for Neurobiology and Behavior, Columbia University, New York, New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Cerebellum/physiology",
          "Learning/*physiology",
          "Mammals/*physiology",
          "Neural Inhibition/*physiology",
          "Neuronal Plasticity/*physiology",
          "Synaptic Transmission/*physiology",
          "Time Factors"
     ],
     "RF": "142",
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 1995 Jul-Sep;6(3):259-77.",
     "term": "hippocampus"
}