{
     "PMID": "8719831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961028",
     "LR": "20041117",
     "IS": "0268-8697 (Print) 0268-8697 (Linking)",
     "VI": "9",
     "IP": "6",
     "DP": "1995",
     "TI": "Surgery for intractable epilepsy secondary to viral encephalitis.",
     "PG": "759-62",
     "AB": "In a series of 668 craniotomy cases for intractable epilepsy, in 11 patients (1.6%) the presumed aetiology was a previous episode of viral encephalitis, a widespread cerebral inflammation, which may therefore produce multifocal epilepsy. Seven patients had chronic ictal electrocorticography (ECoG). Two of these had a generalized onset, one bilateral temporal independent onset, and four unilateral mesial temporal onset. Three patients underwent corpus callosotomy. Eight had resections (seven anterior temporal lobectomy (ATL), and one ATL and frontal resection). Pathology was hippocampal sclerosis in four, neocortical gliosis in three and one specimen was normal. Of the resection patients, three (37%) were seizure-free at a mean of 3 years postoperatively and three (37%) unchanged. It is concluded that where the aetiology of intractable epilepsy is viral encephalitis the possibility of multifocal epilepsy should be considered. Chronic ECoG is recommended. Nevertheless, unilateral hippocampal sclerosis can also be produced and the results of ATL in these cases can be rewarding.",
     "FAU": [
          "Davies, K G",
          "Hermann, B P",
          "Wyler, A R"
     ],
     "AU": [
          "Davies KG",
          "Hermann BP",
          "Wyler AR"
     ],
     "AD": "Epi-Care Center, Baptist Memorial Hospital Memphis, Departments of Neurosurgery, University of Tennessee, Memphis, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Neurosurg",
     "JT": "British journal of neurosurgery",
     "JID": "8800054",
     "SB": "IM",
     "MH": [
          "Adult",
          "Child",
          "Craniotomy",
          "Electric Stimulation",
          "Encephalitis, Viral/*complications",
          "Epilepsy/*etiology/*surgery",
          "Female",
          "Frontal Lobe/physiopathology/*surgery",
          "Hippocampus/physiopathology/*surgery",
          "Humans",
          "Male",
          "Retrospective Studies",
          "Sclerosis/*complications/physiopathology/*surgery",
          "Temporal Lobe/physiopathology/*surgery"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Neurosurg. 1995;9(6):759-62.",
     "term": "hippocampus"
}