{
     "PMID": "8719824",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960918",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "24",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "Transcription of a new zinc finger gene, rKr1, is localized to subtypes of neurons in the adult rat CNS.",
     "PG": "984-98",
     "AB": "Proteins which share zinc finger DNA binding motifs comprise one of the main families of transcription factors. We have previously described rKr1, a new rat Cys2/Hys2 zinc finger gene of the Kruppel gene family. This gene is predominantly expressed in the nervous system, with highest abundance in neurons and with lower abundance in developing oligodendrocytes of the CNS. Here, we have undertaken a detailed anatomical analysis of rKr1 expression in the adult brain of the rat using in situ hybridization. Our results show that rKr1 is expressed in a specific manner in defined subpopulations of neurons in many regions of the adult brain. Moderate levels of rKr1 mRNA were detectable in some structures of the telencephalon (e.g. cerebral cortex and hippocampus) and a few nuclei of the thalamus. The highest degree of labelling was seen in both upper and lower motor neurons of the mesencephalon and rhombencephalon (e.g. red nucleus, gigantocellular reticular nuclei, motor nuclei of the cranial nerves). High levels of rKr1 expression were also present in spinal motoneurons and dorsal root ganglion cells. In order to determine if rKr1 gene expression can be regulated, we have examined the expression pattern of rKr1 in the facial nucleus in response to facial nerve lesion. The expression of rKr1 in the facial nucleus showed a differential downregulation, reaching lowest levels 1 week after transection of the facial nerve. By 3 weeks after lesion, expression of rKr1 on the operated side of the brain reached normal levels and was identical to that of the unoperated side. These data suggest that rKr1 could be involved in the maintenance of the phenotypic differentiation of specific neuronal subtypes including motoneurons.",
     "FAU": [
          "Hasan, S J",
          "Pott, U",
          "Schwab, M E"
     ],
     "AU": [
          "Hasan SJ",
          "Pott U",
          "Schwab ME"
     ],
     "AD": "Brain Research Institute, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping/methods",
          "Central Nervous System/cytology/*metabolism",
          "Down-Regulation",
          "Facial Nerve/physiology",
          "Ganglia, Spinal/metabolism",
          "In Situ Hybridization",
          "Mesencephalon/metabolism",
          "Neurons/*metabolism",
          "Prosencephalon/metabolism",
          "Rats",
          "Rats, Inbred Lew",
          "Rhombencephalon/metabolism",
          "Spinal Cord/metabolism",
          "*Transcription, Genetic",
          "Zinc Fingers/*genetics"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1995 Dec;24(12):984-98.",
     "term": "hippocampus"
}