{
     "PMID": "8721159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961216",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "108",
     "IP": "1",
     "DP": "1996 Feb",
     "TI": "Changes in hippocampal cell discharge patterns and theta rhythm spectral properties as a function of walking velocity in the guinea pig.",
     "PG": "113-8",
     "AB": "Dorsal hippocampal theta rhythm (theta) and extracellular unit activity from CA1 pyramidal layer were recorded in awake guinea pigs, both during standing and during walking on a conveyor belt at increasing speeds. Amplitude, frequency and rhythmicity of theta increased linearly with the movement speed. In this preparation we found the same three types of unit discharge patterns that have been described in anesthetized rats in the presence of spontaneous or induced hippocampal theta: type 1, rhythmic at theta frequency and phase-locked with theta; type 2, discharging non-rhythmically but phase-locked with theta; and type 3, discharging at random. Furthermore, all units modified their firing pattern when the animals walked, either by increasing their rhythmicity and/or phase-locking with theta or by increasing their firing frequency. During walking, some type 3 units changed into type 2 or type 1, type 2 units changed to type 1, and type I increased their rhythmicity. Consequently, the unit discharge rhythmicity and phase-locking with theta increased with the speed of movement. The mean rate of neuronal discharges increased linearly as a function of walking speed. In this paper we show that the progressive spectral theta changes determined by the intensity of movement are concomitant with the increase in rhythmicity of hippocampal cells. Moreover, the firing rate of these cells, and the amplitude, frequency and rhythmicity of theta, increased linearly as a function of walking speed, suggesting that neuronal excitation may be basically responsible for these changes in theta properties.",
     "FAU": [
          "Rivas, J",
          "Gaztelu, J M",
          "Garcia-Austt, E"
     ],
     "AU": [
          "Rivas J",
          "Gaztelu JM",
          "Garcia-Austt E"
     ],
     "AD": "Departmento de Investigacion, Hospital Ramon y Cajal, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Electrophysiology",
          "Female",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Motor Activity/*physiology",
          "Neurons/*physiology",
          "Periodicity",
          "Regression Analysis",
          "*Theta Rhythm",
          "Time Factors"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996 Feb;108(1):113-8.",
     "term": "hippocampus"
}