{
     "PMID": "8723640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20131121",
     "IS": "0016-6758 (Print) 0016-6758 (Linking)",
     "VI": "32",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "[Effect of a single-locus mutation of the silver-blue color allele in mink on the dopaminergic system of the brain].",
     "PG": "452-4",
     "AB": "The peculiarities of dopamine metabolism and dopamine receptors in the brain of homozygous silver-blue (pp) minks were examined in comparison with wild-type (PP) minks. A pp mutation was found to affect the dopamine turnover in corpus striatum, which is one of the major dopaminergic brain structures. In silver-blue minks, increased dopamine catabolic enzyme activity monoamine oxidase type B (MAO B), together with the decreased level of dopamine and the tendency for the level of the metabolite 3,4-dihydrophenyl acetic acid to increase, were demonstrated in this brain region. No significant alterations in the level of another dopamine metabolite, homovanillic acid, or in D1 and D2 receptor density were shown. In the midbrain and hippocampus, an elevated level of MAO B activity was detected. We found no modifications in receptor properties, nor in dopamine turnover in a mesolimbic dopamine structure, the nucleus accumbens. We propose that the primary effect of pp mutation is an increase in MAO B activity resulting in dopamine turnover alterations and probably in dopamine-dependent behavior (pleiotropic cascade).",
     "FAU": [
          "Popova, N K",
          "Nikulina, E M",
          "Voitenko, N N",
          "Avgustinovich, D F",
          "Trapezov, O V"
     ],
     "AU": [
          "Popova NK",
          "Nikulina EM",
          "Voitenko NN",
          "Avgustinovich DF",
          "Trapezov OV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie odnolokusnoi mutatsii allelia serebristo-goluboi okraski norok (PP) na dofaminovuiu sistemu mozga.",
     "PL": "Russia (Federation)",
     "TA": "Genetika",
     "JT": "Genetika",
     "JID": "0047354",
     "RN": [
          "0 (Receptors, Dopamine)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Alleles",
          "Animals",
          "Brain/*metabolism",
          "*Chromosome Mapping",
          "Dopamine/*metabolism",
          "Hair Color/*genetics",
          "Homozygote",
          "Mink/*genetics",
          "Monoamine Oxidase/metabolism",
          "Mutation",
          "Receptors, Dopamine/*metabolism"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genetika. 1996 Mar;32(3):452-4.",
     "term": "hippocampus"
}