{
     "PMID": "8726556",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970211",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "46",
     "IP": "2",
     "DP": "1996 Mar-Apr",
     "TI": "[The cerebral basis of subjective experiences: the hypothesis of information synthesis].",
     "PG": "241-52",
     "AB": "The hypothesis is advanced that the events of the subjective experience emerge as a result of the synthesis of three kinds of information in the cortical areas which are crucial for this mental function. The three kinds of information are presented by the sensory inputs, reproduction from memory, and that from motivational centers. The hypothesis is based on the studies of brain mechanisms of perception and thinking. It has been shown that sensation emerges as a result of the synthesis of information about the physical parameters and significance of the stimulus performed in the projection cortex neurons. This synthesis is provided by the circular run of nerve impulses from the projection cortex to associative cortex, then to hippocampus and the hypothalamic motivation centers with subsequent return to the projection cortex. It has been shown also that in thinking operations the cortical connections converge to definite centers named the interaction foci. Their topography is specific for particular thinking operations. Thus, in imaginative thinking the foci are located in the temporo-parietal areas and in abstract verbal thinking in the frontal cortex. It is suggested that comparison and synthesis of information in the interaction foci result in decision making.",
     "FAU": [
          "Ivanitskii, A M"
     ],
     "AU": [
          "Ivanitskii AM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "TT": "Mozgovaia osnova sub''ektivnykh perezhivanii: gipoteza informatsionnogo sinteza.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Brain/*physiology",
          "Higher Nervous Activity/*physiology",
          "Humans",
          "Mental Processes/*physiology",
          "Perception/physiology",
          "Psychophysiology",
          "Thinking/physiology"
     ],
     "RF": "41",
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1996 Mar-Apr;46(2):241-52.",
     "term": "hippocampus"
}