{
     "PMID": "8727366",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960920",
     "LR": "20031114",
     "IS": "0914-9465 (Print) 0914-9465 (Linking)",
     "VI": "59",
     "IP": "1",
     "DP": "1996 Mar",
     "TI": "Dark neurons in the mouse brain: an investigation into the possible significance of their variable appearance within a day and their relation to negatively charged cell coats.",
     "PG": "79-85",
     "AB": "This study aims to investigate the occurrence and nature of dark neurons in the central nervous system under physiological conditions. Mouse brain tissues were perfusion-fixed with paraformaldehyde or glutaraldehyde at 4 h intervals during one day (3:00, 7:00, 11:00, 15:00, 19:00, 23:00). Paraffin sections were stained with the cationic colloidal iron method, and counterstained with nuclear fast red or carbolthionin. The dark neurons were readily distinguishable as their shrunken cell bodies stained densely with nuclear fast red or thionin. Some of the dark cells were coated with perineuronal sulfated proteoglycans; this coat, which formed a smoothly extended meshwork in light cells, presented spicule-like forms in the dark cells. The occurrence of dark cells in the retrosplenial cortex varied by the time of day: the incidence of the dark neurons was low (10-15%) at 11:00, 15:00 and 23:00, while it was significantly high (50-60%) at 3:00 and 19:00. Previous authors have ascribed the occurrence of dark neurons either to artifacts due to inappropriate fixation or to pathological damage. However, the present study strongly suggests that this type of neuron occurs under physiological conditions as reversible changes, and vary over a day, showing distinct peaks. These peaks occurred coincidentally while the mice were awake. Such morphological changes may be involved in the neuronal activation and exhaustion. Our view is consistent with the hypothesis (Tewari and Bourne, 1963) that the neurons take such dark profiles at certain stages of neurosecretion.",
     "FAU": [
          "Ohtsuka, A",
          "Murakami, T"
     ],
     "AU": [
          "Ohtsuka A",
          "Murakami T"
     ],
     "AD": "Department of Anatomy, Okayama University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Arch Histol Cytol",
     "JT": "Archives of histology and cytology",
     "JID": "8806082",
     "RN": [
          "0 (Iron Compounds)",
          "0 (Proteoglycans)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology",
          "Cell Count",
          "Cerebellar Cortex/cytology",
          "Cerebellar Nuclei/cytology",
          "Cerebral Cortex/chemistry/cytology",
          "DNA/analysis",
          "Hippocampus/anatomy & histology",
          "Iron Compounds",
          "Male",
          "Mice",
          "Neurons/cytology",
          "Proteoglycans/analysis",
          "Time Factors"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Histol Cytol. 1996 Mar;59(1):79-85.",
     "term": "hippocampus"
}