{
     "PMID": "8728822",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961205",
     "LR": "20141120",
     "IS": "0716-9760 (Print) 0716-9760 (Linking)",
     "VI": "28",
     "IP": "1",
     "DP": "1995",
     "TI": "Elementary forms of synaptic plasticity in the visual cortex.",
     "PG": "73-80",
     "AB": "The neocortex is an important site of memory storage, and memories are believed to be formed in the cortex by the activity-dependent modification of synaptic connections. However, in contrast to the hippocampus where there has been an increasingly sophisticated analysis of synaptic plasticity, relatively little is known about the mechanisms of synaptic modification in neocortex. Here we summarize the results of a series of experiments conducted on slices of visual cortex in vitro, aimed at elucidating the elementary mechanisms of synaptic plasticity in the superficial layers of neocortex. We show that long-term potentiation (LTP) and depression (LTD) result from high- and low-frequency conditioning stimulation, respectively, of the middle layers of cortex. Both forms of synaptic plasticity are input-specific and dependent on activation of postsynaptic N-methyl-D-aspartate (NMDA) receptors. The critical variable in determining the sign of the synaptic modification appears to be the level of postsynaptic depolarization during conditioning stimulation. The data support a model in which the state of correlation of pre- and post-synaptic activity is converted by the voltage-dependent NMDA receptor channel into a graded postsynaptic Ca2+ signal. LTD is triggered by a modest but sustained elevation in postsynaptic Ca2+, while LTP is elicited by larger changes in Ca2+. An important variable that regulates synaptic plasticity in the neocortex is intracortical inhibition, which constrains the patterns of activity that can reach the modifiable synapses in layer III.",
     "FAU": [
          "Kirkwood, A",
          "Bear, M F"
     ],
     "AU": [
          "Kirkwood A",
          "Bear MF"
     ],
     "AD": "Department of Neuroscience, Brown University, Providence, Rhode Island 02912, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Biol Res",
     "JT": "Biological research",
     "JID": "9308271",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Calcium/metabolism",
          "Humans",
          "In Vitro Techniques",
          "Long-Term Potentiation/physiology",
          "Neuronal Plasticity/*physiology",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/physiology",
          "Synaptic Transmission/*physiology",
          "Visual Cortex/*physiology"
     ],
     "RF": "23",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Res. 1995;28(1):73-80.",
     "term": "hippocampus"
}