{
     "PMID": "8728820",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961205",
     "LR": "20051116",
     "IS": "0716-9760 (Print) 0716-9760 (Linking)",
     "VI": "28",
     "IP": "1",
     "DP": "1995",
     "TI": "The case for a relationship between human memory, hippocampus and corpus callosum.",
     "PG": "51-7",
     "AB": "Unilateral brain damage which includes the hippocampus leads to memory impairments consistent with hemispheric specialization on the same side. Damage to the corpus callosum, the major connecting pathway between the left and right hemispheres, also leads to memory impairments. This suggests both hemispheric specialization on the hippocampal level and a critical role for the corpus callosum in memory functions. A complete hippocampal formation is present on either side of the brain but traditionally only one is studied. However, a comparison between the neuronal populations in the hippocampus on both sides revealed asymmetry in connectivity among hippocampal subfields. The profile of memory impairments of commissurotomy ('split-brain') patients is described. The results are discussed in terms of a relationship between hippocampus and corpus callosum in humans. As hemispheric specialization evolved, inter-hippocampal connections became less important and the corpus callosum became prominent in memory functions.",
     "FAU": [
          "Zaidel, D W"
     ],
     "AU": [
          "Zaidel DW"
     ],
     "AD": "Department of Psychology, University of California, Los Angeles 90095-1563, USA. EFJ1DWZ@MVS.OAC.UCLA.EDU",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Biol Res",
     "JT": "Biological research",
     "JID": "9308271",
     "SB": "IM",
     "MH": [
          "Corpus Callosum/anatomy & histology/*injuries/physiology",
          "Hippocampus/anatomy & histology/*injuries/physiology",
          "Humans",
          "Memory/*physiology",
          "Sex Characteristics"
     ],
     "RF": "35",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Res. 1995;28(1):51-7.",
     "term": "hippocampus"
}