{
     "PMID": "8729966",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961104",
     "LR": "20170803",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "193",
     "IP": "5",
     "DP": "1996 May",
     "TI": "Organization of identified fiber tracts in the rat fimbria-fornix: an anterograde tracing and electron microscopic study.",
     "PG": "481-93",
     "AB": "The fimbria is a major route for afferent and efferent fibers of the hippocampal formation. However, little is known about the intrinsic organization of the fimbria-fornix complex. In this study, the anterograde tracer Phaseolus vulgaris-leucoagglutinin (PHAL) was used to analyze the ultrastructure and topography of identified fiber tracts within the fimbria-fornix. Septo-hippocampal fibers are loosely distributed throughout the fimbria-fornix. Commissural fibers cross the midline in the ventral hippocampal commissure and form a tight fiber bundle in the fimbria. Crossed entorhino-hippocampal fibers cross the midline in the ventral hippocampal commissure rostral to the commissural fiber bundle, and crossed entorhino-entorhinal fibers pass through the dorsal hippocampal commissure. This suggests a topographical organization of fiber tracts within the fimbria-fornix that reflects the laminar organization of the hippocampal target structure: fibers of the diffusely terminating septohippocampal projection are loosely distributed throughout the fimbria-fornix, while those projections that are known to terminate in specific laminae of the hippocampal formation (commissural projection, crossed entorhino-hippocampal projection) form fiber bundles within the fimbria and the ventral hippocampal commissure.",
     "FAU": [
          "Adelmann, G",
          "Deller, T",
          "Frotscher, M"
     ],
     "AU": [
          "Adelmann G",
          "Deller T",
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy, University of Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Phytohemagglutinins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/ultrastructure",
          "Cerebral Cortex/chemistry/*ultrastructure",
          "Hippocampus/chemistry/*ultrastructure",
          "Injections",
          "Microscopy, Electron",
          "Nerve Fibers/*ultrastructure",
          "Oligodendroglia/ultrastructure",
          "Phytohemagglutinins/administration & dosage/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1996 May;193(5):481-93.",
     "term": "hippocampus"
}