{
     "PMID": "8729175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961023",
     "LR": "20061115",
     "IS": "1017-5644 (Print) 1017-5644 (Linking)",
     "VI": "33",
     "IP": "3-4",
     "DP": "1995 Jul-Dec",
     "TI": "Investigation of P300 in various forms of epilepsy.",
     "PG": "183-202",
     "AB": "The problem of the late EP components generator localization has not yet been solved. This study aims to find out if a focal cortical epilepsy of the frontal (FLE) or of the temporal lobe (TLE) can modify the P300 component of the evoked response (either visual or auditory). Our data rely mainly on the selective differentiation test of an 80 dB click alternatively applied on the right or left ear, the patient having to give a motor response to those stimuli which have been chosen as target stimuli (probability of administration, 1:4). Under these circumstances, in normal subjects, evoked potentials showed deep P300 and an attenuated N2b in case of target stimulation and high, delayed N2b and an attenuated P300 for the nontarget stimulation, FLE did not abolish the late components of the EP; on the contrary, these were significantly augmented by the task. TLE, in exchange, severely attenuated differences between N2b-P300 components recorded from the scalp in case of target and nontarget stimulation. P300 was even higher at rest (possibly an effect of defective habituation). Rare or rapid stimuli application which was separately investigated gave another type of EPs modification compared to that specific for the auditory discrimination task. These facts are corroborated with the complete abolition of late EP components after lateral brain stem lesions. The conclusion is that N2a component has a reticular brain stem generator while N2b and P3 have initial generators in the temporal lobe (hippocampus).",
     "FAU": [
          "Psatta, D M",
          "Matei, M"
     ],
     "AU": [
          "Psatta DM",
          "Matei M"
     ],
     "AD": "Institute of Neurology and Psychiatry, Bucharest.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Romania",
     "TA": "Rom J Neurol Psychiatry",
     "JT": "Romanian journal of neurology and psychiatry = Revue roumaine de neurologie et psychiatrie",
     "JID": "9014562",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cognition Disorders/etiology",
          "Electroencephalography",
          "Epilepsy/complications/*diagnosis/*physiopathology",
          "Epilepsy, Temporal Lobe/complications/*diagnosis/*physiopathology",
          "*Evoked Potentials",
          "Female",
          "Frontal Lobe/*physiopathology",
          "Functional Laterality",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rom J Neurol Psychiatry. 1995 Jul-Dec;33(3-4):183-202.",
     "term": "hippocampus"
}