{
     "PMID": "8730588",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970221",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "492 ( Pt 1)",
     "DP": "1996 Apr 1",
     "TI": "High-threshold Ca2+ currents in rat hippocampal interneurones and their selective inhibition by activation of GABA(B) receptors.",
     "PG": "115-27",
     "AB": "1. Whole-cell calcium currents were recorded from visually identified inhibitory interneurones located in stratum radiatum (near the border with stratum lacunosum-moleculare) of area. CA1 in rat hippocampal slices. Current-voltage (I-V) relationships in relatively well-clamped neurones showed that inward current activated between -50 and -40 mV (holding potential, -80 mV) and was maximal near -10 mV. Currents showed little inactivation over the course of 85 ms steps, and were completely blocked by removal of Ca2+ or addition of Cd2+. Prominent low-threshold currents were not observed under these conditions. 2. The calcium channels contributing to whole-cell currents in interneurones were examined using selective channel antagonists. The selective N-type calcium channel blocker omega-conotoxin GVIA (omega-CgTX-GVIA; 10 microM) irreversibly blocked 23.2 +/- 2.8% of whole-cell currents. The P/Q-type antagonist omega-agatoxin IVA (omega-Aga-IVA; 1-5 microM) blocked 10.4 +/- 3.3% of whole-cell currents. Block by omega-Aga-IVA was highly variable, ranging from 0 to 30%. The less selective conotoxin, omega-conotoxin MVIIC (omega-CTX-MVIIC; 5 microM) blocked 31.0 +/- 2.7% of whole-cell currents. The selective L-type channel antagonist nifedipine (20 microM) blocked 27.5 +/- 3.5% of whole-cell currents. 3. Whole-cell calcium currents were reversibly inhibited by the selective GABA(B) receptor agonists (+/-)-baclofen or CGP 27492 (1-3 microM; 18.9 +/- 1.4%). This inhibition was reversed or prevented by the selective GABAB receptor antagonist CGP 55845A (1 microM). Inhibition of inward current activated by voltage ramps was voltage dependent, being greatest near -10 mV, and less pronounced at more positive or negative potentials. Inhibition of calcium currents by GABAB receptor agonists was accompanied by an apparent change in the kinetics of whole-cell currents consistent with a slowing of the rate of activation. CGP 27492 depressed calcium currents by 16.1 +/- 1.9% before application of omega-CgTX-GVIA, and by 3.9 +/- 2.0% after application of omega-CgTX-GVIA in the same cells (P < 0.005), consistent with preferential block of N-type calcium channels. 4. Neither adenosine (200 microM) nor the selective mu-opioid receptor agonist Tyr-D-Ala-Gly-MePhe-Gly-ol (DAMGO; 2 microM) inhibited calcium currents. Similarly, CGP 27492, but not adenosine or DAMGO, induced an outward current (at - 70 mV) consistent with activation of inwardly rectifying potassium channels. 5. These results indicate that hippocampal inhibitory neurones located in stratum radiatum possess multiple calcium channel subtypes, including N-type, L-type, and at least two other types of high-threshold channels. Activation of GABAB receptors (but not adenosine or mu-opioid receptors) preferentially inhibits N-type channels in these neurones. Similar inhibition occurring in the terminals of interneurones could contribute to depression of inhibitory synaptic transmission by activation of GABAB autoreceptors.",
     "FAU": [
          "Lambert, N A",
          "Wilson, W A"
     ],
     "AU": [
          "Lambert NA",
          "Wilson WA"
     ],
     "AD": "Department of Pharmacology, Duke University Medical Center, Durham NC 27705, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Analgesics)",
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Enkephalins)",
          "0 (GABA Agonists)",
          "0 (GABA Antagonists)",
          "0 (Organophosphorus Compounds)",
          "0 (Phosphinic Acids)",
          "0 (Potassium Channels)",
          "0 (Propanolamines)",
          "0 (Receptors, GABA)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)",
          "103680-47-3 (3-aminopropylphosphinic acid)",
          "148056-42-2 (CGP 55845A)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Adenosine/pharmacology",
          "Analgesics/pharmacology",
          "Animals",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/*drug effects/*physiology",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalins/pharmacology",
          "GABA Agonists/pharmacology",
          "GABA Antagonists/pharmacology",
          "Hippocampus/*drug effects/*physiology",
          "In Vitro Techniques",
          "Interneurons/*physiology",
          "Male",
          "Organophosphorus Compounds/pharmacology",
          "Phosphinic Acids/pharmacology",
          "Potassium Channels/drug effects",
          "Propanolamines/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA/*drug effects"
     ],
     "PMC": "PMC1158866",
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Apr 1;492 ( Pt 1):115-27.",
     "term": "hippocampus"
}