{
     "PMID": "8730835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961125",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1996 Jan 31",
     "TI": "Hippocampal cGMP and cAMP are differentially involved in memory processing of inhibitory avoidance learning.",
     "PG": "585-8",
     "AB": "Cyclic GMP (cGMP) and cyclic AMP (cAMP) have been proposed to participate in the early and late stages of long-term potentiation (LTP), respectively. Here we report on the effect of post-training intrahippocampal infusion of membrane-permeable analogues of these cyclic nucleotides on the consolidation of inhibitory avoidance learning in rats and on the effect of this task on hippocampal cGMP and cAMP levels. Bilateral intrahippocampal microinjection of 8 Br-cGMP (1.25 micrograms per side) enhanced retention test performance when given immediately (0 min), but not when given 180 min, after training. In marked contrast, intrahippocampal infusion of the same dose of 8 Br-cAMP facilitated memory consolidation when given 180 min, but not 0 min, after training. Rats submitted to an inhibitory avoidance task showed a significant increase in the amount of cGMP in the hippocampus at 0 and 30 min after training, and in the amount of cAMP 30 and 180 min after training. Taken together, these results indicate that cGMP-regulated processes in the hippocampus play an important role in the early stages of memory consolidation and that cAMP signalling pathways are involved in the late post-training memory processing of inhibitory avoidance learning.",
     "FAU": [
          "Bernabeu, R",
          "Schmitz, P",
          "Faillace, M P",
          "Izquierdo, I",
          "Medina, J H"
     ],
     "AU": [
          "Bernabeu R",
          "Schmitz P",
          "Faillace MP",
          "Izquierdo I",
          "Medina JH"
     ],
     "AD": "Instituto de Biologia Celular, Facultad de Medicina, Universidad de Buenos Aires.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "23583-48-4 (8-Bromo Cyclic Adenosine Monophosphate)",
          "E0399OZS9N (Cyclic AMP)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "8-Bromo Cyclic Adenosine Monophosphate/administration & dosage/pharmacology",
          "Animals",
          "Avoidance Learning/*physiology",
          "Cyclic AMP/analogs & derivatives/*physiology",
          "Cyclic GMP/analogs & derivatives/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Injections",
          "Male",
          "Memory/drug effects/*physiology",
          "Radioimmunoassay",
          "Rats",
          "Rats, Wistar",
          "Signal Transduction/drug effects/physiology"
     ],
     "EDAT": "1996/01/31 00:00",
     "MHDA": "1996/01/31 00:01",
     "CRDT": [
          "1996/01/31 00:00"
     ],
     "PHST": [
          "1996/01/31 00:00 [pubmed]",
          "1996/01/31 00:01 [medline]",
          "1996/01/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1996 Jan 31;7(2):585-8.",
     "term": "hippocampus"
}