{
     "PMID": "8730229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961002",
     "LR": "20061115",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1996 Apr",
     "TI": "Relationship between alcohol withdrawal seizures and temporal lobe white matter volume deficits.",
     "PG": "348-54",
     "AB": "A previous magnetic resonance imaging study from our laboratory reported significant temporal lobe volume deficits in cortical gray matter, white matter, and anterior hippocampus in chronic alcoholic men relative to controls. In the present study, we reexamined these data and asked whether withdrawal seizure history was predictive of either the hippocampal or the extrahippocampal volume deficits. A review of the medical charts indicated that 11 alcoholics had experienced one or more alcohol-related seizures and 35 were seizure-free; no patient had a seizure disorder unrelated to alcohol. The two alcoholic groups did not differ significantly in age, education, alcohol consumption variables, premorbid intelligence, Memory Quotient, Trail Making, or detection of hidden figures. Although each alcoholic group showed significant bilateral volume deficits of the anterior hippocampus and frontal-parietal and temporal gray matter, relative to controls, the seizure group had significantly smaller temporal lobe white matter volumes than either the control or the seizure-free groups; the latter two groups did not differ from each other. Both alcoholic groups, however, had white matter volume deficits in the frontal-parietal region. Thus, the seizure group accounted for the white matter volume deficits in the temporal lobe previously reported in the full sample of alcoholics. It seems, then, that reduced white matter volume in the temporal lobes may be either a risk factor for or sequela of alcohol withdrawal seizures.",
     "FAU": [
          "Sullivan, E V",
          "Marsh, L",
          "Mathalon, D H",
          "Lim, K O",
          "Pfefferbaum, A"
     ],
     "AU": [
          "Sullivan EV",
          "Marsh L",
          "Mathalon DH",
          "Lim KO",
          "Pfefferbaum A"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Stanford University School of Medicine, California, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "SB": "IM",
     "MH": [
          "Adult",
          "Alcohol Withdrawal Delirium/*diagnosis",
          "Alcoholism/*diagnosis/pathology",
          "Atrophy",
          "Cerebral Ventricles/pathology",
          "Dominance, Cerebral/physiology",
          "Electroencephalography",
          "Frontal Lobe/pathology",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Parietal Lobe/pathology",
          "Reference Values",
          "Seizures/*diagnosis",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1996 Apr;20(2):348-54.",
     "term": "hippocampus"
}