{
     "PMID": "8730597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970221",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "492 ( Pt 1)",
     "DP": "1996 Apr 1",
     "TI": "A novel synaptic interaction underlying induction of long-term depression in the area CA1 of adult rat hippocampus.",
     "PG": "225-30",
     "AB": "1. We describe a novel synaptic property that regulates induction of homosynaptic long-term depression (LTD), and slowly developing heterosynaptic LTD, of Schaffer collateral-pyramidal cell synapses in adult rat hippocampus. 2. Two independent pathways converging on the same neuron were alternately tested with 0.017 Hz single pulses, and LTD was induced by 900 conditioning stimuli delivered at 2 Hz. All experiments were performed in the presence of the GABA(A) antagonists picrotoxin or bicuculline. 3. After delivery of the 2 Hz stimulation to the homosynaptic pathway, the 0.017 Hz test pulses to the heterosynaptic pathway were interrupted for 25 min. When the test stimulations were resumed, heterosynaptic LTD could not be observed. Homosynaptic LTD also failed to be induced in this protocol. Interruption of test pulses did not itself cause a general increase of synaptic responses. 4. Doubling the frequency of homosynaptic test pulses (to 0.033 Hz) during a 25 min interruption of heterosynaptic stimulus did not preserve homosynaptic LTD. This suggests that the failure of homosynaptic LTD induction seen when the test pulses were interrupted was not caused by a decrease in the number of synaptic inputs at the postsynaptic neuron following conditioning. 5. When only the homosynaptic pathway was involved, with no heterosynaptic stimulation, as in conventional experiments, 2 Hz conditioning successfully induced homosynaptic LTD. 6. We propose that when a heterosynaptic pathway has been recently used, continuous input to that pathway following conditioning is necessary for induction of homosynaptic LTD on the same neuron.",
     "FAU": [
          "Otani, S",
          "Connor, J A"
     ],
     "AU": [
          "Otani S",
          "Connor JA"
     ],
     "AD": "Roche Institute of Molecular Biology, Nutley, NJ 07110, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (GABA Antagonists)",
          "124-87-8 (Picrotoxin)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Bicuculline/pharmacology",
          "Electric Stimulation",
          "GABA Antagonists/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Picrotoxin/pharmacology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC1158875",
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Apr 1;492 ( Pt 1):225-30.",
     "term": "hippocampus"
}