{
     "PMID": "8730216",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961002",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1996 Apr",
     "TI": "Repeated ethanol withdrawal produces site-dependent increases in EEG spiking.",
     "PG": "262-7",
     "AB": "Recent studies have suggested an important kindling-like exacerbation of ethanol withdrawal symptoms after repeated cycles of ethanol intoxication and withdrawal. Few studies, however, have evaluated the effect of multiple episodes of intoxication and withdrawal on spontaneous EEG activity after cessation of ethanol intake. In this study, electrographic activity in cortical and subcortical structures male Sprague-Dawley rats was examined after multiple cycles of ethanol intoxication and withdrawal. After surgical implantation of electrodes, animals received repeated cycles of chronic ethanol exposure in vapor inhalation chambers for 10 or 20 days, with 4-day withdrawal periods between each. Upon removal from the inhalation chamber, spontaneous EEG activity was recorded intermittently for 72 hr. These data were then examined for the presence of spikes and sharp waves. Results indicate that the levels of spike and sharp wave activity observed vary with both length of ethanol exposure and with the number of withdrawal cycles, and that these effects varied with neuronal site. Changes in spike and sharp wave activity were first observed within hippocampal areas, with other subcortical and cortical sites showing increased activity after additional ethanol exposure or additional cycles of intoxication and withdrawal. Hippocampal areas CA1 and CA3 differed significantly from one another in their response to chronic ethanol exposure, with area CA1 most affected by changes in amount of ethanol exposure and are CA3 most affected by number of withdrawal cycles. These results indicate an increased severity of the ethanol withdrawal syndrome after repeated ethanol withdrawal episodes and suggest differential, site-specific changes in neuronal excitability.",
     "FAU": [
          "Veatch, L M",
          "Gonzalez, L P"
     ],
     "AU": [
          "Veatch LM",
          "Gonzalez LP"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, University of Oklahoma Health Sciences Center, Oklahoma City 73190-3000, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA07578/AA/NIAAA NIH HHS/United States",
          "AA09959/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Withdrawal Delirium/*physiopathology",
          "Alcoholic Intoxication/physiopathology",
          "Amygdala/drug effects/physiopathology",
          "Animals",
          "Cerebral Cortex/drug effects/physiopathology",
          "Electroencephalography/*drug effects",
          "Ethanol/*toxicity",
          "Evoked Potentials/drug effects/physiology",
          "Hippocampus/drug effects/physiopathology",
          "Kindling, Neurologic/*drug effects/physiology",
          "Male",
          "Neurons/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1996 Apr;20(2):262-7.",
     "term": "hippocampus"
}