{
     "PMID": "8730596",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970221",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "492 ( Pt 1)",
     "DP": "1996 Apr 1",
     "TI": "Ionic basis of spike after-depolarization and burst generation in adult rat hippocampal CA1 pyramidal cells.",
     "PG": "211-23",
     "AB": "1. Intracellular recordings in adult rat hippocampal slices were used to identify the ionic conductances underlying active spike after-depolarization (ADP) and intrinsic burst firing in the somata of CA1 pyramidal cells (PCs). To test the 'Ca2+ hypothesis', Ca2+ currents were suppressed by replacing the Ca2+ in the saline with either Mn2+ or Mg2+. Alternatively, the inorganic Ca2+ channel blockers Cd2+ (0.5 mM) or Ni2+ (2 mM) were added to the saline. To test the 'Na+ hypothesis', Na+ currents were blocked with tetrodotoxin (TTX; 0.5 microM). 2. The suppression of Ca2+ currents blocked the fast after-hyperpolarization (AHP) generated by the fast Ca(2+)-gated K+ current Ic, while enhancing the amplitude and duration of active spike ADPS. 3. Evoked and spontaneous burst firing was preserved undiminished following Ca2+ current suppression, while the propensity to fire bursts increased in many cases. The postburst medium AHP (generated primarily by the muscarine-sensitive voltage-gated K+ current, IM) was not affected by this treatment, which blocked the slow AHP (generated by the slow Ca(2+)-gated K+ current, IAHP). 4. TTX strongly suppressed active ADPs and intrinsic bursts before substantially reducing the threshold, rate of rise and amplitude of solitary spikes. 5. In Ca(2+)-free saline, caesium-filled PCs generated large, plateau ADPs following an initial burst of fast spikes. Application of TTX suppressed these ADPs before solitary fast spikes appeared to be reduced. 6. Injection of brief, just subthreshold depolarizing current pulses into bursters evoked slow depolarizing potentials lasting up to 50 ms. These persisted after suppression of Ca2+ currents and were entirely blocked by TTX. 7. We conclude that active spike ADPs and intrinsic bursts in the somata of adult CA1 PCs are generated by a low voltage-gated, persistent Na+ current. Burst termination is mediated by voltage-gated K+ currents activated during the burst (most likely IM), rather than by the Ca(2+)-gated K+ currents Ic and IAHP. The latter currents downregulate the innate tendency of CA1 PCs to burst (Ic) and limit the rate of spontaneous burst firing (IAHP).",
     "FAU": [
          "Azouz, R",
          "Jensen, M S",
          "Yaari, Y"
     ],
     "AU": [
          "Azouz R",
          "Jensen MS",
          "Yaari Y"
     ],
     "AD": "Department of Physiology, Hebrew University-Hadassah School of Medicine, Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Ion Channels)",
          "0 (Sodium Channel Blockers)",
          "00BH33GNGH (Cadmium)",
          "1KSV9V4Y4I (Cesium)",
          "4368-28-9 (Tetrodotoxin)",
          "7OV03QG267 (Nickel)"
     ],
     "SB": "IM",
     "MH": [
          "*Action Potentials",
          "Animals",
          "Cadmium/pharmacology",
          "Calcium Channel Blockers",
          "Cesium/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Ion Channels/*physiology",
          "Membrane Potentials",
          "Neural Conduction/physiology",
          "Nickel/pharmacology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Sodium Channel Blockers",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC1158874",
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Apr 1;492 ( Pt 1):211-23.",
     "term": "hippocampus"
}