{
     "PMID": "8730595",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970221",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "492 ( Pt 1)",
     "DP": "1996 Apr 1",
     "TI": "Spike after-depolarization and burst generation in adult rat hippocampal CA1 pyramidal cells.",
     "PG": "199-210",
     "AB": "1. Intracellular recordings in adult rat hippocampal slices were used to investigate the properties and origins of intrinsically generated bursts in the somata of CA1 pyramidal cells (PCs). The CA1 PCs were classified as either non-bursters or bursters according to the firing patterns evoked by intrasomatically applied long ( > or = 100 ms) depolarizing current pulses. Non-bursters generated stimulus-graded trains of independent action potentials, whereas bursters generated clusters of three or more closely spaced spikes riding on a distinct depolarizing envelope. 2. In all PCs fast spike repolarization was incomplete and ended at a potential approximately 10 mV more positive than resting potential. Solitary spikes were followed by a distinct after-depolarizing potential (ADP) lasting 20-40 ms. The ADP in most non-bursters declined monotonically to baseline ('passive' ADP), whereas in most bursters it remained steady or even re-depolarized before declining to baseline ('active' ADP). 3. Active, but not passive, ADPs were associated with an apparent increase in input conductance. They were maximal in amplitude when the spike was evoked from resting potential and were reduced by mild depolarization or hyperpolarization (+/- 2 mV). 4. Evoked and spontaneous burst firing was sensitive to small changes in membrane potential. In most cases maximal bursts were generated at resting potential and were curtailed by small depolarizations or hyperpolarizations (+/- 5 mV). 5. Bursts comprising clusters of spikelets ('d-spikes') were observed in 12% of the bursters. Some of the d-spikes attained threshold for triggering full somatic spikes. Gradually hyperpolarizing these neurones blocked somatic spikes before blocking d-spikes, suggesting that the latter are generated at more remote sites. 6. The data suggest that active ADPs and intrinsic bursts in the somata of adult CA1 PCs are generated by a slow, voltage-gated inward current. Bursts arise in neurones in which this current is sufficiently large to generate suprathreshold ADPs, and thereby initiate a regenerative process of spike recruitment and slow depolarization.",
     "FAU": [
          "Jensen, M S",
          "Azouz, R",
          "Yaari, Y"
     ],
     "AU": [
          "Jensen MS",
          "Azouz R",
          "Yaari Y"
     ],
     "AD": "PharmaBiotec, Institute of Physiology, Aarhus University, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "*Action Potentials",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/physiology",
          "Neural Conduction/physiology",
          "Pyramidal Cells/*physiology",
          "Rats"
     ],
     "PMC": "PMC1158873",
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Apr 1;492 ( Pt 1):199-210.",
     "term": "hippocampus"
}