{
     "PMID": "8730743",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961010",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "117",
     "IP": "7",
     "DP": "1996 Apr",
     "TI": "Desipramine administration in the olfactory bulbectomized rat: changes in brain beta-adrenoceptor and 5-HT2A binding sites and their relationship to behaviour.",
     "PG": "1481-6",
     "AB": "1. The effects of repeated administration of the tricyclic antidepressant drug, desipramine (DMI), on behaviour (locomotor activity and rearing) and the number and affinity of brain beta-adrenoceptor and 5-HT2A receptor binding sites were examined in olfactory bulbectomized (OB) and sham-operated control rats. 2. Locomotor activity and rearing were increased in OB rats compared to sham-operated controls. The effect of various doses of DMI (administered orally twice daily for 21 days) on these behavioural measures was examined. A dose of 7.5 mg kg-1 provided optimal reversal of hyperlocomotion and increased rearing in OB rats, without changing these measures in sham-operated controls. 3. The time course of DMI (7.5 mg kg-1) on behavioural and neurochemical measures was examined. locomotion and rearing in OB rats were not significantly altered after 7 days, were significantly attenuated after 14 days and were normalized after 21 days. 4. After 7 days of DMI administration the number of beta-adrenoceptors was lower in frontal and occipital cortex and hippocampus. This reduction was largely restricted to the beta 1-adrenoceptor subtype. Administration of DMI for 14 or 21 days did not further reduce the number of beta-adrenoceptors. The DMI induced reduction in beta-adrenoceptors did not differ in OB and sham-operated control rats. 5. DMI administration for up to 21 days produced a progressive reduction in the number of 5-HT2A receptors in frontal cortex, without significant alterations in occipital cortex. 6. The time course of the reduction in the number of 5-HT2A receptors was similar to that of the DMI-induced behavioural changes whereas that for the reduction in beta-adrenoceptors was clearly different. 7. The present results suggest that the action of DMI in this animal model is unlikely to be directly related to a reduction in beta-adrenoceptors but may be related to a reduction in frontal cortical 5-HT2A receptors.",
     "FAU": [
          "Mudunkotuwa, N T",
          "Horton, R W"
     ],
     "AU": [
          "Mudunkotuwa NT",
          "Horton RW"
     ],
     "AD": "Department of Pharmacology and Clinical Pharmacology, St. George's Hospital Medical School, London.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Antidepressive Agents, Tricyclic)",
          "0 (Receptors, Adrenergic, beta)",
          "0 (Receptors, Serotonin)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents, Tricyclic/*pharmacology",
          "Behavior, Animal/*drug effects",
          "Binding Sites",
          "Brain/drug effects/metabolism",
          "Desipramine/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Male",
          "Olfactory Bulb/surgery",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Adrenergic, beta/*metabolism",
          "Receptors, Serotonin/*metabolism",
          "Time Factors"
     ],
     "PMC": "PMC1909451",
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1996 Apr;117(7):1481-6.",
     "term": "hippocampus"
}