{
     "PMID": "8730219",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961002",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1996 Apr",
     "TI": "Neuronal degeneration in rat cerebrocortical and olfactory regions during subchronic \"binge\" intoxication with ethanol: possible explanation for olfactory deficits in alcoholics.",
     "PG": "284-92",
     "AB": "Severe, repetitive (\"binge\") ethanol intoxication in adult rats (intragastric delivery 3 times daily for 4 days in a modification of the Majchrowicz method) precipitates neuronal degeneration in selected cerebral cortical regions involved in memory and olfaction, confirming the results of Switzer and colleagues (Anat. Rec. 202: 186a, 1982). Neuronal damage was visualized with the de Olmos cupric silver technique for degenerating neurons and processes (argyrophilia), and was quantitated by total counts and densities of argyrophilic cells/fields. The specificity of the degeneration provides a neuropathological basis for the olfactory memory deficits in chronic alcoholics. In highly intoxicated rats, argyrophilia was most extensive among hippocampal dentate gyrus granule cells, pyramidal neurons in layer 3 of the entorhinal cortex, and olfactory nerve terminals in the olfactory bulb. Degenerating pyramidal neurons were also consistently seen in the insular cortex and olfactory cortical regions, such as the piriform and perirhinal cortices. There were few argyrophilic neurons in the CA regions of the hippocampus and none in the cerebellum--regions generally shown to have cell loss in long-term ethanol feeding models--but degenerating mossy fibers in the CA2 region were observed. Degeneration was maximal before the peak period of abstinence symptoms in this model, because argyrophilic densities were no greater 36 hr, compared with 8 hr after the last ethanol dose. High blood ethanol levels were required, because argyrophilia, absent from isocaloric controls, also was only evident in ethanol-intoxicated rats with mean blood ethanol levels for days 2 to 4 above 300 mg/dl; however, it increased substantially between 350 and 550 mg/dl. The resemblance of the argyrophilic distribution to the regional neuropathology that occurs in experimental seizures indicates that the ethanol-induced degeneration may have an excitotoxic basis. Progressive reductions in the seizure threshold (e.g., kindling phenomena that have been documented during binge ethanol intoxication) might be associated with excitotoxic hyperactivity during the repetitive nadirs between high blood and brain ethanol peaks. However, direct toxic actions of ethanol or its metabolites could also be involved. Overall, the model should be useful for studying mechanisms of ethanol-induced selective cortical and olfactory brain damage.",
     "FAU": [
          "Collins, M A",
          "Corso, T D",
          "Neafsey, E J"
     ],
     "AU": [
          "Collins MA",
          "Corso TD",
          "Neafsey EJ"
     ],
     "AD": "Department of Cellular and Molecular Biochemistry, Loyola University Medical Center, Maywood, Illinois, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholic Intoxication/*pathology",
          "Alcoholism/*pathology",
          "Amygdala/drug effects/pathology",
          "Animals",
          "Brain Mapping",
          "Cell Count/drug effects",
          "Cerebral Cortex/*drug effects/pathology",
          "Entorhinal Cortex/drug effects/pathology",
          "Ethanol/*toxicity",
          "Male",
          "Nerve Degeneration/*drug effects",
          "Olfactory Bulb/*drug effects/pathology",
          "Olfactory Nerve/drug effects/pathology",
          "Olfactory Pathways/drug effects/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Smell/*drug effects"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1996 Apr;20(2):284-92.",
     "term": "hippocampus"
}