{
     "PMID": "87307",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790816",
     "LR": "20131121",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "46",
     "IP": "6",
     "DP": "1979 Jun",
     "TI": "Local oxygen tension and its relationship to unit activity during penicillin interictal discharges in the bullfrog hippocampus.",
     "PG": "619-33",
     "AB": "Simultaneous measurements of extracellular unit activity and pO2 were made with single polarographic microelectrodes in penicillin foci of the bullfrog hippocampus. Individual penicillin-induced ECoG interictal discharges were often associated with both a burst of extracellular unit activity and a simultaneous transient decrease in pO2. The bursts of unit activity lasted up to 1500 msec and were followed by longer periods of inhibition. Transient decreases in pO2 began within 150 msec of the onsets of the bursts but outlasted the bursts by many seconds. The durations of the pO2 transients ranged from 10 to 90 sec, depending upon the frequency of interictal discharges. When the frequency of interictal discharges increased, the pO2 transients summated such that pO2 approached 0 mm Hg. The magnitude of the pO2 decrease was related to both the baseline pO2 and the intensity of the associated burst of action potentials. The transient decrease in pO2 most likely represents increased local tissue O2 consumption. These measurements provide, for the first time, a means of assessing the relationship between local neuronal activity and local oxygen utilization in seizures.",
     "FAU": [
          "Kreisman, N R",
          "Sick, T J",
          "Bruley, D F"
     ],
     "AU": [
          "Kreisman NR",
          "Sick TJ",
          "Bruley DF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "Q42T66VG0C (Penicillin G)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Anura",
          "Hippocampus/drug effects/*physiology",
          "Oscillometry",
          "*Oxygen Consumption/drug effects",
          "Partial Pressure",
          "Penicillin G/*pharmacology",
          "Rana catesbeiana"
     ],
     "EDAT": "1979/06/01 00:00",
     "MHDA": "1979/06/01 00:01",
     "CRDT": [
          "1979/06/01 00:00"
     ],
     "PHST": [
          "1979/06/01 00:00 [pubmed]",
          "1979/06/01 00:01 [medline]",
          "1979/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1979 Jun;46(6):619-33.",
     "term": "hippocampus"
}