{
     "PMID": "8732274",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970213",
     "LR": "20161019",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "117",
     "IP": "8",
     "DP": "1996 Apr",
     "TI": "Allosteric interactions between cyclothiazide and AMPA/kainate receptor antagonists.",
     "PG": "1663-72",
     "AB": "1. Cyclothiazide blocks alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptor desensitization and potentiates AMPA receptor gated currents. Interactions between cyclothiazide, and the non-competitive antagonist GYKI52466 (GYKI) and competitive antagonist 2,3-dihydroxy-6-nitro-7-sulphamoyl-benzo (F) quinoxaline (NBQX) were studied at native and recombinant AMPA/kainate receptors using whole-cell recording in order to characterize the modulation by cyclothiazide of these two antagonist sites. 2. GYKI 100 microM, which is sufficient to eliminate virtually hippocampal kainate (100 microM) currents, failed to prevent access of cyclothiazide to its site of potentiation, and was unable to enhance removal of cyclothiazide potentiation. However, cyclothiazide reduced GYKI (30 microM) block from 84 +/- 8.3% to 38 +/- 12%, and slowed the onset of the block with a time course much faster than the time course for onset and offset of potentiation induced by cyclothiazide. Cyclothiazide had qualitatively similar effects upon antagonism by NBQX 1 microM. 3. Kainate activated desensitizing currents in dorsal root ganglion (DRG) neurones, which were unaffected by cyclothiazide. GYKI blocked these kainate currents with lower affinity (IC50 > 120 microM) than for hippocampal neurones (IC50 < 30 microM), and cyclothiazide did not affect GYKI antagonism. 4. Steady-state AMPA currents from homomeric GluRA-Dflip receptors in HEK 293 cells were dramatically potentiated (up to 216 fold) by cyclothiazide via reduction of desensitization. In contrast, kainate-gated currents in HEK 293 cells expressing GluR6R receptors exhibited pronounced desensitization that was unaffected by cyclothiazide. GYKI retains its inhibition at both recombinant AMPA and kainate receptors. 5. These results indicate that cyclothiazide allosterically influences two important antagonist sites on AMPA receptors. In addition, AMPA/kainate receptor subunit composition influences the affinity of GYKI for the receptor.",
     "FAU": [
          "Yamada, K A",
          "Turetsky, D M"
     ],
     "AU": [
          "Yamada KA",
          "Turetsky DM"
     ],
     "AD": "Department of Neurology, Washington University School of Medicine, St. Louis, Missouri 63110, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 01433/NS/NINDS NIH HHS/United States",
          "NS 19988/NS/NINDS NIH HHS/United States",
          "NS 32636/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Antihypertensive Agents)",
          "0 (Benzothiadiazines)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Quinoxalines)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)",
          "102771-26-6 (GYKI 52466)",
          "118876-58-7 (2,3-dioxo-6-nitro-7-sulfamoylbenzo(f)quinoxaline)",
          "12794-10-4 (Benzodiazepines)",
          "P71U09G5BW (cyclothiazide)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Regulation",
          "Animals",
          "*Anti-Anxiety Agents",
          "Antihypertensive Agents/*pharmacology",
          "Benzodiazepines/*pharmacology",
          "Benzothiadiazines/*pharmacology",
          "Drug Interactions",
          "Electrophysiology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Hippocampus/cytology",
          "Quinoxalines/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*antagonists & inhibitors",
          "Receptors, Kainic Acid/drug effects"
     ],
     "PMC": "PMC1909544",
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1996 Apr;117(8):1663-72.",
     "term": "hippocampus"
}