{
     "PMID": "8733967",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "17",
     "IP": "5",
     "DP": "1996 May",
     "TI": "Linear measures of atrophy in mild Alzheimer disease.",
     "PG": "913-23",
     "AB": "PURPOSE: To assess the sensitivity of linear measures of brain atrophy in the diagnosis of Alzheimer disease (AD) in the early stages. METHODS: Linear measures of regional frontal (Bifrontal index, interhemispheric fissure width), medial temporal lobe (interuncal distance, minimum thickness of the medial temporal lobe), and hippocampal (hippocampal height, width of the choroid fissure, width of the temporal horn) atrophy were made on magnified MR images obtained in 46 patients with AD (33 with mild severity and 13 with moderate severity) and in 31 control subjects. Gaussian modeling was used to compute sensitivity with specificity set at 95%. Discriminant analysis was used to identify measures independently contributing to the ability to discriminate AD patients from control subjects. RESULTS: The measure with the best sensitivity in discriminating AD patients from control subjects was the width of the temporal horn. A compound measure of width of the temporal horn, width of the choroid fissure, height of the hippocampus, and interuncal distance could discriminate patients with mild AD from control subjects with 86% sensitivity. Cross validation in patients with moderate AD confirmed the usefulness of the model (81% sensitivity). Measures of hippocampal atrophy alone could discriminate patients with mild AD from control subjects with 83% sensitivity; in patients with moderate AD, cross validation produced 87% sensitivity. CONCLUSIONS: Linear measures of hippocampal atrophy can be a useful adjunct in the routine diagnosis of AD, even in its early stages.",
     "FAU": [
          "Frisoni, G B",
          "Beltramello, A",
          "Weiss, C",
          "Geroldi, C",
          "Bianchetti, A",
          "Trabucchi, M"
     ],
     "AU": [
          "Frisoni GB",
          "Beltramello A",
          "Weiss C",
          "Geroldi C",
          "Bianchetti A",
          "Trabucchi M"
     ],
     "AD": "Alzheimer's Disease Unit, Ospedale S. Cuore FBF, Brescia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis/pathology",
          "Atrophy",
          "Brain/*pathology",
          "Brain Stem/pathology",
          "Choroid Plexus/pathology",
          "Dementia/diagnosis/pathology",
          "Discriminant Analysis",
          "Female",
          "Frontal Lobe/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Normal Distribution",
          "Reproducibility of Results",
          "Sensitivity and Specificity",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1996 May;17(5):913-23.",
     "term": "hippocampus"
}