{
     "PMID": "8734993",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961023",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "492 ( Pt 3)",
     "DP": "1996 May 1",
     "TI": "Volatile anaesthetic enhancement of paired-pulse depression investigated in the rat hippocampus in vitro.",
     "PG": "823-40",
     "AB": "1. A prominent in vivo effect of general anaesthetics, including volatile anaesthetics such as halothane, is the prolonging of paired-pulse depression of the hippocampal CA1 population spike. The mechanisms by which volatile anaesthetics produce this effect were investigated in the hippocampal brain slice preparation by testing the effect of halothane on several long-lasting inhibitory processes, including the calcium-activated potassium current that underlies the slow after-hyperpolarization (IAHP), the GABAB-mediated potassium current that underlies the late IPSP, and the fast and slow components of the early GABAA-mediated IPSP. 2. Halothane produced a dose-dependent block of IAHP at concentrations between 0.5 and 1.5%. This block was manifested as a reduction in spike frequency adaptation, a reduction in the amplitude of the slow after-hyperpolarization following a train of action potentials, and a reduction in the amplitude of the voltage-clamped current following a calcium spike elicited in the presence of tetraethylammonium and tetrodotoxin. The effect did not appear to be caused by blockade of voltage-sensitive calcium channels, since halothane markedly reduced IAHP at a concentration (1.5%) that had little effect on the depolarization-evoked calcium spike. 3. Halothane reduced the amplitude of the late GABAB-mediated IPSP by approximately 50% at concentrations between 1 and 2%. Similar results were obtained for polysynaptic and monosynaptic responses, and with current-clamp and voltage-clamp recordings. However, halothane, at concentrations up to 3%, had no effect on the presynaptic GABAB response, as indicated by no reduction in paired-pulse depression of the monosynaptic GABAA response. 4. Halothane (2%) and enflurane (4%) prolonged the decay phase of the slow component of the monosynaptic GABAA-mediated IPSC approximately twofold, but did not alter the amplitude of the response. Halothane also prolonged the decay phase of the fast component of the GABAA-mediated IPSC, with no effect on the amplitude. However, enflurane markedly reduced the amplitude of the fast component of the GABAA IPSC, so that only a small slow current remained in response to a selective stimulus. 5. It is concluded that the effects of halothane on IAHP and on GABAB responses cannot account for its effects on paired-pulse depression, but that volatile anaesthetics enhance paired-pulse depression by prolonging the decay of the slow dendritic GABAA response. Furthermore, it is speculated that the proconvulsant property of enflurane is related to its depression of the fast somatic component of GABAA inhibition.",
     "FAU": [
          "Pearce, R A"
     ],
     "AU": [
          "Pearce RA"
     ],
     "AD": "Department of Anesthesiology, University of Wisconsin, Madison 53706, USA. rapearce@facstaff.wisc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 01548/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (GABA-A Receptor Antagonists)",
          "0 (GABA-B Receptor Antagonists)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, GABA-B)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "91I69L5AY5 (Enflurane)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Anesthetics, Inhalation/*pharmacology",
          "Animals",
          "Calcium/pharmacology",
          "Electric Stimulation",
          "Electrophysiology",
          "Enflurane/pharmacology",
          "GABA-A Receptor Antagonists",
          "GABA-B Receptor Antagonists",
          "Halothane/pharmacology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Potassium/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/metabolism",
          "Receptors, GABA-B/metabolism",
          "Synapses/drug effects/metabolism",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "PMC": "PMC1158903",
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 May 1;492 ( Pt 3):823-40.",
     "term": "hippocampus"
}