{
     "PMID": "8736677",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961125",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1996 Jan-Mar",
     "TI": "Associative synaptic plasticity in hippocampus and visual cortex: cellular mechanisms and functional implications.",
     "PG": "29-46",
     "AB": "Synchronous pre- and postsynaptic neuronal activity results in long-term potentiation (LTP) of excitatory synaptic transmission in the hippocampus and the neocortex. Induction of this form of potentiation requires calcium influx mediated by NMDA receptors. Experimental evidence is reviewed for induction of long-term depression (LTD) of synaptic transmission in the hippocampus in vitro and neocortical neurons in vivo, when the discharge of the postsynaptic neuron is temporally decorrelated from the presynaptic stimulation. Homosynaptic LTD induced by low frequency tetani in the hippocampus in vitro requires NMDA receptor activation and a moderate calcium influx. The role of postsynaptic calcium as a key parameter in the encoding of temporal contiguity of neural activity and its possible implications in the formation of engrams during specific learning tasks are discussed.",
     "FAU": [
          "Debanne, D"
     ],
     "AU": [
          "Debanne D"
     ],
     "AD": "Brain Research Institute, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "Long-Term Potentiation",
          "Neuronal Plasticity/*physiology",
          "Neurons/physiology",
          "Synapses/*physiology",
          "Visual Cortex/cytology/*physiology"
     ],
     "RF": "160",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 1996 Jan-Mar;7(1):29-46.",
     "term": "hippocampus"
}