{
     "PMID": "8737923",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961108",
     "LR": "20151119",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1996 Apr",
     "TI": "Cerebral amyloid beta protein deposits and other Alzheimer lesions in non-demented elderly east Africans.",
     "PG": "101-7",
     "AB": "There is little knowledge of the existence of Alzheimer disease (AD) or Alzheimer type of dementia in indigenous populations of developing countries. In an effort to evaluate this, we assessed the deposition of amyloid beta (A beta) protein and other lesions associated with AD in brains of elderly East Africans. Brain tissues were examined from 32 subjects, aged 45 to 83 years with no apparent neurological disease, who came to autopsy at two medical Institutions in Nairobi and Dar es Salaam. An age-matched sample from subjects who had died from similar causes in Cleveland was assessed in parallel. Of the 20 samples from Nairobi, 3 (15%) brains exhibited neocortical A beta deposits that varied from numerous diffuse to highly localized compact or neuritic plaques, many of which were also thioflavin S positive. Two of the cases had profound A beta deposition in the prefrontal and temporal cortices and one of these also exhibited moderate to severe cerebral amyloid angiopathy. Similarly, 2 of the 12 samples from Dar es Salaam exhibited diffuse and compact A beta deposits that were also predominantly reactive for the longer A beta 42 species compared to A beta 40. We also noted that A beta plaques were variably immunoreactive for amyloid associated proteins, apolipoprotein E, serum amyloid P and complement C3. Tau protein reactive neurofibrillary tangles (NFT) were also evident in the hippocampus of 4 subjects. By comparison, 4 (20%) of the 20 samples from randomly selected autopsies performed in Cleveland showed A beta deposits within diffuse and compact parenchymal plaques and the vasculature. These observations suggest A beta deposition and some NFT in brains of non-demented East Africans are qualitatively and quantitatively similar to that in age-matched elderly controls from Cleveland. While our small scale study does not document similar prevalence rates of preclinical AD, it suggests that elderly East Africans are unlikely to escape AD as it is known in developed countries.",
     "FAU": [
          "Ogeng'o, J A",
          "Cohen, D L",
          "Sayi, J G",
          "Matuja, W B",
          "Chande, H M",
          "Kitinya, J N",
          "Kimani, J K",
          "Friedland, R P",
          "Mori, H",
          "Kalaria, R N"
     ],
     "AU": [
          "Ogeng'o JA",
          "Cohen DL",
          "Sayi JG",
          "Matuja WB",
          "Chande HM",
          "Kitinya JN",
          "Kimani JK",
          "Friedland RP",
          "Mori H",
          "Kalaria RN"
     ],
     "AD": "Department of Neurology, Case Western Reserve University, Cleveland, Ohio 44106, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08012/AG/NIA NIH HHS/United States",
          "AG08992/AG/NIA NIH HHS/United States",
          "AG10030/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoproteins E)",
          "0 (Biomarkers)",
          "0 (Serum Amyloid P-Component)"
     ],
     "SB": "IM",
     "CIN": [
          "Brain Pathol. 1996 Apr;6(2):107-8. PMID: 8737924"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "*Aging",
          "Alzheimer Disease/*pathology",
          "Amyloid beta-Peptides/*analysis",
          "Apolipoproteins E/analysis",
          "Biomarkers",
          "Brain/*cytology/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Kenya",
          "Middle Aged",
          "Neurites/pathology/ultrastructure",
          "Ohio",
          "Organ Specificity",
          "Pyramidal Cells/cytology/pathology",
          "Reference Values",
          "Serum Amyloid P-Component/analysis",
          "Tanzania"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 1996 Apr;6(2):101-7.",
     "term": "hippocampus"
}