{
     "PMID": "8738374",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "109",
     "IP": "2",
     "DP": "1996 May",
     "TI": "An immunocytochemical study of glutamate receptors and glutamine synthetase in the hippocampus of rats injected with kainate.",
     "PG": "251-67",
     "AB": "Immunocytochemistry was used to study the distribution of the kainate receptors GluR1, GluR2/3 and GluR4 and of the N-methyl-D-aspartate (NMDA) receptor NMDAR1 as well as the astrocyte markers glutamine synthetase (GS) and glial fibrillary acidic protein (GFAP) in the hippocampus of normal and kainate-lesioned rats. Hippocampal pyramidal neurons and dentate granule neurons were labelled heavily for GluR1 and GluR2/3, but only lightly for GluR4. Dense GluR4 immunopositivity was, however, observed in oligodendrocyte-like glial cells. Hippocampal pyramidal neurons and dentate granule neurons were moderately labelled for NMDAR1. Intravenous kainate injections resulted in a decrease in GluR1 and GluR2/3 immunoreactivity on the apical dendrites of pyramidal neurons as early as 7 h postinjection. At 18 h, there was a marked reduction in GluR1 and GluR2/3 receptors in the terminal tuft of dendrites of most hippocampal pyramidal neurons in the affected area, although some cells showed labelling in other portions of the apical dendrites and in basal dendrites. Immunostaining for GluR4 and NMDAR1 was also reduced at this time. At postinjection day 3, only the cell bodies and the basal dendrites of a few scattered pyramidal cells were labelled. Taken together, these results indicate a progressive loss of glutamate receptors, which affects the apical dendritic tree before the basal dendritic tree. The decrease in receptor immunoreactivity could be due to a downregulation of the receptors, since it occurred as early as 7 h postlesion, before cell death was evident in Nissl-stained sections. At long intervals after kainate injection, all pyramidal cells at the centre of the lesion showed a lack of glutamate receptor staining, and no partially labelled pyramidal cells were observed. The periphery of the lesion, however, contained many partially labelled pyramidal neurons among the unlabelled cells and had features of early lesions. The present study also showed an early decrease in GS immunoreactivity in the affected CA fields of the hippocampus (18 h to 3 days postinjection), followed by a medium-term increase (5-68 days) and a late decrease in GS immunoreactivity (81 days). The decrease in GS immunoreactivity at 81 days is not due to an absence of astrocytes, since GFAP staining showed many densely labelled astrocytes in the affected CA field.",
     "FAU": [
          "Ong, W Y",
          "Leong, S K",
          "Garey, L J",
          "Reynolds, R",
          "Liang, A W"
     ],
     "AU": [
          "Ong WY",
          "Leong SK",
          "Garey LJ",
          "Reynolds R",
          "Liang AW"
     ],
     "AD": "Department of Anatomy, National University of Singapore.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Receptors, Glutamate)",
          "EC 6.3.1.2 (Glutamate-Ammonia Ligase)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glutamate-Ammonia Ligase/*drug effects",
          "Hippocampus/*drug effects",
          "Immunohistochemistry",
          "Kainic Acid/*pharmacology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glutamate/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996 May;109(2):251-67.",
     "term": "hippocampus"
}