{
     "PMID": "8738928",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20041117",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "1996 May",
     "TI": "Paraneoplastic limbic encephalitis in Hodgkin's disease.",
     "PG": "138-40",
     "AB": "BACKGROUND: Oat cell carcinoma of the lung is the most common cause of paraneoplastic limbic encephalitis. Association with other malignancies, in particular Hodgkin's disease, is very rare. CASE REPORT: This 23-year-old male presented with a six month history of progressive alteration in mental status, which consisted of insomnia, short-term memory loss, depression and cognitive impairment. Gadolinium MRI of the head showed intense bilateral contrast enhancement affecting the medial aspects of the temporal lobes in the region of the amygdala and hippocampus. The brain biopsy showed minimal neuronal loss with intense perivascular lymphocytic cuffing and microglial nodules. Polymerase chain reaction for herpes simplex and cytomegalovirus were negative. With prednisone treatment, the patient's neurologic status stabilized but did not improve. Four months later, he presented with left axillary lymphadenopathy. Lymph node biopsy was diagnostic of Hodgkin's disease. During the chemotherapy, his lymphadenopathy subsided and his neurologic and mental status improved. When seen last after completion of his chemotherapy, one year after presentation, he had resumed normal social activities and was enrolled in a university language course. CONCLUSION: This is the first reported case in the English literature of a biopsy proven paraneoplastic limbic encephalitis associated with Hodgkin's disease. Hodgkin's disease should be thought of as a possible cause of paraneoplastic limbic encephalitis in the appropriate clinical setting.",
     "FAU": [
          "Deodhare, S",
          "O'Connor, P",
          "Ghazarian, D",
          "Bilbao, J M"
     ],
     "AU": [
          "Deodhare S",
          "O'Connor P",
          "Ghazarian D",
          "Bilbao JM"
     ],
     "AD": "Department of Pathology, St. Michael's Hospital, Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Neoplasms/*pathology",
          "Encephalitis/*etiology",
          "Hippocampus/*pathology",
          "Hodgkin Disease/*pathology",
          "Humans",
          "Male"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1996 May;23(2):138-40.",
     "term": "hippocampus"
}