{
     "PMID": "8738144",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "37",
     "IP": "1-2",
     "DP": "1996 Apr",
     "TI": "Regionally and temporally distinct patterns of induction of c-fos, c-jun and junB mRNAs following experimental brain injury in the rat.",
     "PG": "134-44",
     "AB": "Lateral (parasagittal) fluid-percussion brain injury of mild (1.0-1.5 atm) and moderate (2.1-2.4 atm) severity induced expression of mRNAs for the immediate early genes (IEGs) c-fos, c-jun and junB. At 5 min following mild brain injury, c-fos and junB mRNA were co-induced in the cortex ipsilateral to the impact site. Expression remained elevated up to 2 h after injury and returned to control levels by 6 h. Levels of c-fos mRNA increased in the cells of the hippocampal dentate gyrus as early as 5 min after mild brain injury and additionally in the areas CA1-3 by 30 min. By 2 h, no hippocampal c-fos mRNA was detectable. Induction of junB mRNA in the hippocampus was delayed, occurring at 30 min after injury, and remained elevated up to 2 h post injury. Increased levels of junB mRNA were also observed in the striatum ipsilateral to the injury. Increased expression of c-jun mRNA was restricted to the ipsilateral dentate gyrus and was observed at 5 min after injury and remained elevated up to 6 h. Although the temporal pattern of induction of individual IEGs after brain injury of moderate severity was similar to that observed after mild severity, moderate injury induced IEG mRNA in both injured and contralateral hemispheres. These data suggest that traumatic brain injury invokes a complex acute regional and cellular response which may involve the activation of multiple signal transduction pathways.",
     "FAU": [
          "Raghupathi, R",
          "McIntosh, T K"
     ],
     "AU": [
          "Raghupathi R",
          "McIntosh TK"
     ],
     "AD": "Department of Surgery, University of Pennyslvania School of Medicine, Philadelphia, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P0-1 NS08803/NS/NINDS NIH HHS/United States",
          "R0-1 NS26818/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*metabolism",
          "In Situ Hybridization",
          "Male",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Proto-Oncogene Proteins c-jun/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1996 Apr;37(1-2):134-44.",
     "term": "hippocampus"
}