{
     "PMID": "8740222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "109",
     "IP": "1",
     "DP": "1996 Apr",
     "TI": "Place- and behavior-independent sensory triggered discharges in rat hippocampal CA1 complex spike cells.",
     "PG": "169-73",
     "AB": "To test for access of spatial cues to the hippocampus of unrestrained animals, single unit recordings of CA1 complex spike cells were made in thirsty rats as they made alternating visits between the center and corners of an enclosed 60 x 60 cm square arena. At intervals, all lights were turned off in the arena and it was rotated. Although no neuronal discharge activity was found that encoded the rotation angle, 11 of 97 neurons were selectively activated after lights were turned off or on. This activity began at delays of up to several seconds and persisted for tens of seconds. These discharges had no location selectivity or behavioral correlates and continued even as the rat performed several behaviors in different parts of the arena. This confirms similar results in restrained rabbits while showing for the first time that this neuronal activity can be independent of place and behavior. In addition this shows that sensory stimuli can trigger hippocampal discharges even when the rat is not required to make any behavioral responses to them.",
     "FAU": [
          "Korshunov, V A",
          "Wiener, S I",
          "Korshunova, T A",
          "Berthoz, A"
     ],
     "AU": [
          "Korshunov VA",
          "Wiener SI",
          "Korshunova TA",
          "Berthoz A"
     ],
     "AD": "CNRS-College de France Laboratoire de Physiologie de la Perception de l'Action UMR-C 9950, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cues",
          "Hippocampus/*physiology",
          "Male",
          "Membrane Potentials/*physiology",
          "Motor Activity/physiology",
          "Neurons, Afferent/*physiology",
          "Photic Stimulation",
          "Rats"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996 Apr;109(1):169-73.",
     "term": "hippocampus"
}