{
     "PMID": "8740625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961107",
     "LR": "20041117",
     "IS": "1013-7424 (Print) 1013-7424 (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1996 May-Jun",
     "TI": "Clustering of pathological features in Alzheimer's disease: clinical and neuroanatomical aspects.",
     "PG": "121-7",
     "AB": "We have analyzed the tendency of amyloid load, neuritic plaques and neurofibrillary tangles (NFT) in the hippocampus and neocortex to occur in clusters in 49 consecutive cases of Alzheimer's disease (AD). This clustering tendency of the pathology was analysed in relation to severity of clinical disease assessed within 6 months before death, duration and age at onset of disease and at death. Amyloid plaques showed only a slight tendency to cluster together while neuritic plaques and, even more, NFT were clearly clustered. A greater clustering tendency was associated with more severe clinical impairment with particularly strong correlations being found between the clustering tendency of NFT in the hippocampus and clinical memory deficit, and between the clustering tendency of NFT in the parietal neocortex and overall cognitive deficit. Neuritic plaques showed similar but less pronounced and robust correlations between clustering and cognitive status. In the hippocampus NFT clustering was also negatively correlated with age at death, but not duration of disease nor age of disease onset. We conclude that clustering characterises neuritic pathology but not diffuse amyloid deposits and significantly affects cognition. The discrepancies between the group diagnosed as AD-only and the patient group that contained all patients, including the ones with mixed pathology, lead us to believe that any additional pathology might have a significant effect on the cognitive status of AD patients.",
     "FAU": [
          "Nagy, Z",
          "Esiri, M M",
          "Jobst, K A",
          "Morris, J H",
          "King, E M",
          "McDonald, B",
          "Litchfield, S",
          "Barnetson, L"
     ],
     "AU": [
          "Nagy Z",
          "Esiri MM",
          "Jobst KA",
          "Morris JH",
          "King EM",
          "McDonald B",
          "Litchfield S",
          "Barnetson L"
     ],
     "AD": "Department of Neuropathology, University of Oxford, Radcliffe Infirmary NHS Trust, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Dementia",
     "JT": "Dementia (Basel, Switzerland)",
     "JID": "9010348",
     "RN": [
          "0 (Amyloid)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism/*pathology/*psychology",
          "Amyloid/metabolism",
          "Brain/metabolism/*pathology",
          "Humans",
          "Memory",
          "Neurofibrillary Tangles/pathology"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dementia. 1996 May-Jun;7(3):121-7.",
     "term": "hippocampus"
}