{
     "PMID": "8740537",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960924",
     "LR": "20141120",
     "IS": "0340-5761 (Print) 0340-5761 (Linking)",
     "VI": "70",
     "IP": "7",
     "DP": "1996",
     "TI": "Reduced probability of orthodromically evoked action potential firing in CA1 pyramidal cells of guinea pig hippocampal slices after acute thallium exposure.",
     "PG": "430-9",
     "AB": "We investigated the effect of thallium ions on extracellular field potentials in the CA1 region of guinea pig hippocampal slices in a matched-pair experimental setup. Somatic and dendritic responses evoked by paired-pulse stimulation of the Schaffer collateral-commissural pathway were recorded before, during and after acute thallium exposure and compared to field potentials from nontreated control slices recorded simultaneously. Thallium reduced the orthodromically evoked population spike reversibly in a clear concentration-effect relationship. In contrast, the field excitatory postsynaptic potential fEPSP, as well as the presynaptic fiber volley of the afferent pathway, were not affected by thallium. Furthermore, the paired-pulse facilitation was reversibly reduced during thallium exposure. Input-output relations clearly demonstrated that thallium did not interfere with the presynaptic transmitter release mechanisms or the postsynaptic transmitter receptor sensitivity, but had a predominant postsynaptic target site. Additionally, any influence of thallium ions on the somatic and/or axonal membrane excitability could be excluded, as the antidromically evoked responses after alvear stimulation were not diminished by thallium. Therefore, the main effect of thallium was a decoupling of the somatic from the dendritic activity at the CA1 pyramidal cells. We conclude that the toxic influence of thallium ions in the guinea pig hippocampus must be confined to intracellular somatic mechanisms. Interactions with intracellular organelles and an impairment of their calcium storage capacity are supposed.",
     "FAU": [
          "Lohmann, H",
          "Wiegand, H"
     ],
     "AU": [
          "Lohmann H",
          "Wiegand H"
     ],
     "AD": "Lohmann Neuropharmacological Consulting, Private Research Institute, Center of Technology Ruhr, Bochum, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Arch Toxicol",
     "JT": "Archives of toxicology",
     "JID": "0417615",
     "RN": [
          "AD84R52XLF (Thallium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Dendrites/physiology",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Evoked Potentials, Somatosensory/drug effects",
          "Female",
          "Guinea Pigs",
          "Hippocampus/*drug effects/pathology/physiopathology",
          "In Vitro Techniques",
          "Male",
          "Pyramidal Cells/*drug effects/physiopathology",
          "Thallium/*toxicity"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Toxicol. 1996;70(7):430-9.",
     "term": "hippocampus"
}