{
     "PMID": "8740210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "109",
     "IP": "1",
     "DP": "1996 Apr",
     "TI": "Extracellular K+ accumulations and synchronous GABA-mediated potentials evoked by 4-aminopyridine in the adult rat hippocampus.",
     "PG": "71-82",
     "AB": "Transient changes in extracellular potassium concentration ([K+]o) and field potentials were evoked by 4-aminopyridine (4-AP; 50-100 microM) and recorded with ion-selective microelectrodes in CA1b, CA3b and dentate sectors of adult rat hippocampal slices. Long-lasting field potentials recurred at a frequency of approximately 1/60 s (0.016 +/- 0.003 Hz) in association with increases in [K+]o which were largest and most sustained in the dendritic regions where afferent fibers terminate (dentate > CA1 > CA3) and in the hilus. In stratum radiatum of CA1 or stratum moleculare of the dentate these fields had a peak amplitude of 1.4 +/- 0.29 mV, duration 8.3 +/- 1.6 s, and were accompanied by increases in [K+]o of 1.8 +/- 0.22 mM that lasted 32 +/- 5.5 s (n = 17 slices). Interictal epilentiform potentials, which were brief (< 0.2 s) and more frequent at approximately 1/3 s (0.30 +/- 0.02Hz) were also present in CA1, CA3 and the hilus and associated with small increases in [K+]o (< or = 0.5 mM, duration < or = 2 s). Interictal activity was blocked by 6-cyano-7-nitroquinoxalone-2,3-dione (CNQX; 5-20 microM); the slow, less frequent potentials were resistant to both CNQX and DL-2-amino-5-phosphonovaleric acid (APV; 50 microM) and reversibly blocked (or attenuated by approximately 80%) by bicuculline methiodide (BMI) (25-100 microM). The BMI-sensitive potentials were also abolished by baclofen (100 microM), an effect which was reversed by 2-OH-saclofen (100 microM). Focal application of KCI or GABA in the absence of 4-AP evoked long-lasting field and [K+]o potentials which were similar to those evoked by 4-AP but more sustained. The proportional relationship between the amplitudes of field and K+ potentials with GABA closely resembled that observed for 4-AP; in contrast the slope of KC1-evoked responses was lower. Our results demonstrate that in the adult rat hippocampus 4-AP induces in many different regions accumulations of [K+]o in synchrony with the long-lasting field potentials, which are known to correspond to an intracellular long-lasting depolarization of the pyramidal cells. These changes are smaller than those which occur in the immature rat hippocampus--which may be related to differences in Na-K-ATPase and susceptibility to seizures. These events involve the activation of GABAA receptors, are under the modulatory control of GABAB receptors, and likely arise from the activity of GABAergic interneuron and/or afferent terminals. The long-lasting field potentials appear to reflect mainly the direct depolarizing actions of GABA and to much more limited extent the associated accumulation of [K+]o.",
     "FAU": [
          "Morris, M E",
          "Obrocea, G V",
          "Avoli, M"
     ],
     "AU": [
          "Morris ME",
          "Obrocea GV",
          "Avoli M"
     ],
     "AD": "Department of Pharmacology, University of Ottawa, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "BH3B64OKL9 (4-Aminopyridine)",
          "H789N3FKE8 (Baclofen)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/*pharmacology",
          "Animals",
          "Baclofen/pharmacology",
          "Electric Stimulation",
          "Evoked Potentials/*drug effects",
          "Hippocampus/*drug effects",
          "Potassium/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996 Apr;109(1):71-82.",
     "term": "hippocampus"
}