{
     "PMID": "8741762",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20031114",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "6",
     "IP": "18",
     "DP": "1995 Dec 15",
     "TI": "The dioxin receptor and its nuclear translocator (Arnt) in the rat brain.",
     "PG": "2557-60",
     "AB": "Dioxins are environmental pollutants, whose detrimental effects on health are the cause of wide public concern due to their accumulation in the food chain and resistance to metabolism. The most well known dioxin is 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD). Dioxins exert their effects through a ligand activated transcription factor termed the dioxin or aryl hydrocarbon receptor (Ahr), which acts in concert with another structurally related protein: the aryl hydrocarbon nuclear translocator (Arnt). In the present study, we have employed in situ hybridization to study the localization of the mRNAs for these two proteins in the rat brain. We found mRNAs for both Ahr and Arnt predominantly in the same neuronal populations: in the olfactory bulb, the hippocampus, and the cerebral and cerebellar cortices. Arnt, however, had a more widespread expression than Ahr in the brain. The present results demonstrate that dioxins may act directly in the brain and that the effects of dioxin may occur in discrete neuronal populations. However, in some parts of the brain, e.g. the hypothalamus, that are thought to be targets of the toxic effects of dioxins, we did not observe detectable levels of Ahr mRNA. Furthermore, it appears that Arnt may have additional functions in the brain, apart from being the heterodimerization partner of Ahr, possibly through heterodimerizing with other transcription factors.",
     "FAU": [
          "Kainu, T",
          "Gustafsson, J A",
          "Pelto-Huikko, M"
     ],
     "AU": [
          "Kainu T",
          "Gustafsson JA",
          "Pelto-Huikko M"
     ],
     "AD": "Department of Anatomy, Tampere University Medical School, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Aryl Hydrocarbon)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Hippocampus/metabolism",
          "Male",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Aryl Hydrocarbon/*metabolism"
     ],
     "EDAT": "1995/12/15 00:00",
     "MHDA": "1995/12/15 00:01",
     "CRDT": [
          "1995/12/15 00:00"
     ],
     "PHST": [
          "1995/12/15 00:00 [pubmed]",
          "1995/12/15 00:01 [medline]",
          "1995/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1995 Dec 15;6(18):2557-60.",
     "term": "hippocampus"
}