{
     "PMID": "8741191",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961001",
     "LR": "20170714",
     "IS": "0028-3940 (Print) 0028-3940 (Linking)",
     "VI": "38",
     "IP": "3",
     "DP": "1996 Apr",
     "TI": "Reliability of visual inspection for detection of volumetric hippocampal asymmetry.",
     "PG": "221-5",
     "AB": "Volumetric measurement of the hippocampus is of use in localisation of lesions causing focal epilepsy and in lateralisation of epilepsy due to mesial temporal sclerosis. However, it is time consuming and requires specialised equipment. Hence, we compared volumetric measurement with visual detection of hippocampal asymmetry by five trained observers. MRI studies of 19 neurologically normal subjects and of 34 consecutive patients with epilepsy and hippocampal volume ratios below the lowest normal value were employed. Agreement between visual and quantitative diagnoses was 59% for all subjects (kappa = 0.38) and 65% for those with volumetric hippocampal asymmetry. Disagreements in visual and volumetric lateralisation of hippocampal asymmetry were relatively uncommon. Visual estimates of the extent of hippocampal involvement and the observers' confidence in the diagnosis influenced the accuracy of visual inspection. However, discordance in diagnoses occurred even when confidence in the visual diagnosis was high. Reliable visual detection occurred for hippocampal volume ratios below 0.7, suggesting that visual determination of hippocampal asymmetry is of greatest clinical value in the lateralisation of seizure foci in patients already selected for the presence of intractable temporal lobe epilepsy. Volumetric measurements are particularly important if hippocampal asymmetry is used for seizure localisation in groups of patients with temporal or extratemporal epilepsy.",
     "FAU": [
          "Reutens, D C",
          "Stevens, J M",
          "Kingsley, D",
          "Kendall, B",
          "Moseley, I",
          "Cook, M J",
          "Free, S",
          "Fish, D R",
          "Shorvon, S D"
     ],
     "AU": [
          "Reutens DC",
          "Stevens JM",
          "Kingsley D",
          "Kendall B",
          "Moseley I",
          "Cook MJ",
          "Free S",
          "Fish DR",
          "Shorvon SD"
     ],
     "AD": "National Hospital for Neurology and Neurosurgery, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Neuroradiology",
     "JT": "Neuroradiology",
     "JID": "1302751",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Epilepsy, Temporal Lobe/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Observer Variation",
          "Sclerosis",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroradiology. 1996 Apr;38(3):221-5.",
     "term": "hippocampus"
}