{
     "PMID": "8741754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20071114",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "6",
     "IP": "18",
     "DP": "1995 Dec 15",
     "TI": "Stereotypies and loss of social affiliation after early hippocampectomy in primates.",
     "PG": "2521-6",
     "AB": "The present study was aimed at determining whether early hippocampal damage alters the development of normal social interactions. Results showed that, at 2 months of age, animals with neonatal hippocampal lesions presented minor disturbances in initiation of social interactions. These subtle changes in behavior were less evident at 6 months, although at this age, the operated animals displayed more withdrawals in response to an increase in aggressive responses from their unoperated peers. Finally, in adulthood, the amount of time spent by the operated monkeys in social contacts with their normal peers was markedly less than that in normal dyads. Only in adulthood did the operated animals exhibit more locomotor stereotypies than normal controls. This finding suggest that the hippocampal formation may directly or indirectly affect the maintenance of social bounds in primates.",
     "FAU": [
          "Beauregard, M",
          "Malkova, L",
          "Bachevalier, J"
     ],
     "AU": [
          "Beauregard M",
          "Malkova L",
          "Bachevalier J"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Texas Health Science Center, Houston, 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH49278/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Female",
          "Hippocampus/*surgery",
          "*Interpersonal Relations",
          "Macaca mulatta",
          "Male",
          "Motor Activity/*physiology",
          "Time Factors"
     ],
     "EDAT": "1995/12/15 00:00",
     "MHDA": "1995/12/15 00:01",
     "CRDT": [
          "1995/12/15 00:00"
     ],
     "PHST": [
          "1995/12/15 00:00 [pubmed]",
          "1995/12/15 00:01 [medline]",
          "1995/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1995 Dec 15;6(18):2521-6.",
     "term": "hippocampus"
}