{
     "PMID": "8743733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961106",
     "LR": "20140729",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "5",
     "DP": "1996 May",
     "TI": "Hippocampal lesions cause forgetting in a spatial response task.",
     "PG": "853-60",
     "AB": "UNLABELLED: Monkeys with lesions to the hippocampus and overlying cortex were impaired in making a spatially selective response on the basis of a spatial cue. Their impairment was even more severe on a task in which they were required to make spatial responses on the basis of cues which are not spatially distinct. A second experiment showed that once lesioned monkeys had been trained on a task with spatially distinct stimuli, they were initially able to perform accurately if the aspatial distinctiveness of the cue was reduced. However, their performance declined to chance over four to six trials. These results suggest that lesions to the hippocampus and overlying cortex may cause impairments in memory for the arrangement of visual scenes, including the spatial location of responses. KEYWORDS: spiny neurons, direct pathway, indirect pathways, rat neostriatum",
     "FAU": [
          "Baylis, G C",
          "Moore, B O"
     ],
     "AU": [
          "Baylis GC",
          "Moore BO"
     ],
     "AD": "Department of Psychology, University of South Carolina, Columbia, SC 29208, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R29 NS27296/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cues",
          "Hippocampus/*physiology",
          "Macaca fascicularis",
          "Memory Disorders/*etiology",
          "Psychomotor Performance",
          "*Spatial Behavior"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 May;8(5):853-60.",
     "term": "hippocampus"
}