{
     "PMID": "8743963",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961114",
     "LR": "20170822",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1996 Apr",
     "TI": "Gonadal and adrenal steroids regulate neurochemical and structural plasticity of the hippocampus via cellular mechanisms involving NMDA receptors.",
     "PG": "103-16",
     "AB": "1. The hippocampus is an important brain structure for working and spatial memory in animals and humans, and it is also a vulnerable as well as plastic brain structure as far as sensitivity to epilepsy, ischemia, head trauma, stress, and aging. 2. The hippocampus is also a target brain area for the actions of hormones of the steroid/thyroid hormone family, which traditionally have been thought to work by regulating gene expression. \"Genomic\" actions of steroid hormones involve intracellular receptors, whereas \"nongenomic\" effects of steroids involve putative cell surface receptors. Although this distinction is valid, it does not go far enough in addressing the variety of mechanisms that steroid hormones use to produce their effects on cells. This is because cell surface receptors may signal changes in gene expression, while genomic actions sometimes affect neuronal excitability, often doing so quite rapidly. 3. Moreover, steroid hormones and neurotransmitters may operate together to produce effects, and sometimes these effects involve collaborations between groups of neurons. For example, a number of steroid actions in the hippocampus involve the coparticipation of excitatory amino acids. These interactions are evident for the regulation of synaptogenesis by estradiol in the CA1 pyramidal neurons of hippocampus and for the induction of dendritic atrophy of CA3 neurons by repeated stress as well as by glucocorticoid injections. In addition, neurogenesis in the adult and developing dentate gyrus is \"contained\" by adrenal steroids as well as by excitatory amino acids. In each of these three examples, NMDA receptors are involved. 4. These results not only point to a high degree of interdependency between certain neurotransmitters and the actions of steroid hormones, but also emphasize the degree to which structural plasticity is an important aspect of steroid hormone action in the adult as well as developing nervous system.",
     "FAU": [
          "McEwen, B S"
     ],
     "AU": [
          "McEwen BS"
     ],
     "AD": "Laboratory of Neuroendocrinology, Rockefeller University, New York, New York 10021, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH41256/MH/NIMH NIH HHS/United States",
          "NS07080/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Steroids)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/physiology",
          "Animals",
          "Gonads/physiology",
          "Hippocampus/chemistry/cytology/*physiology",
          "Humans",
          "Neuronal Plasticity/*physiology",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Steroids/*physiology"
     ],
     "RF": "75",
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1996 Apr;16(2):103-16.",
     "term": "hippocampus"
}