{
     "PMID": "8743944",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961231",
     "LR": "20071114",
     "IS": "0021-9533 (Print) 0021-9533 (Linking)",
     "VI": "109 ( Pt 5)",
     "DP": "1996 May",
     "TI": "Organelle motility and metabolism in axons vs dendrites of cultured hippocampal neurons.",
     "PG": "971-80",
     "AB": "Regional regulation of organelle transport seems likely to play an important role in establishing and maintaining distinct axonal and dendritic domains in neurons, and in managing differences in local metabolic demands. In addition, known differences in microtubule polarity and organization between axons and dendrites along with the directional selectivity of microtubule-based motor proteins suggest that patterns of organelle transport may differ in these two process types. To test this hypothesis, we compared the patterns of movement of different organelle classes in axons and different dendritic regions of cultured embryonic rat hippocampal neurons. We first examined the net direction of organelle transport in axons, proximal dendrites and distal dendrites by video-enhanced phase-contrast microscopy. We found significant regional variation in the net transport of large phase-dense vesicular organelles: they exhibited net retrograde transport in axons and distal dendrites, whereas they moved equally in both directions in proximal dendrites. No significant regional variation was found in the net transport of mitochondria or macropinosomes. Analysis of individual organelle motility revealed three additional differences in organelle transport between the two process types. First, in addition to the difference in net transport direction, the large phase-dense organelles exhibited more persistent changes in direction in proximal dendrites where microtubule polarity is mixed than in axons where microtubule polarity is uniform. Second, while the net direction of mitochondrial transport was similar in both processes, twice as many mitochondria were motile in axons than in dendrites. Third, the mean excursion length of moving mitochondria was significantly longer in axons than in dendrites. To determine whether there were regional differences in metabolic activity that might account for these motility differences, we labeled mitochondria with the vital dye, JC-1, which reveals differences in mitochondrial transmembrane potential. Staining of neurons with this dye revealed a greater proportion of highly charged, more metabolically active, mitochondria in dendrites than in axons. Together, our data reveal differences in organelle motility and metabolic properties in axons and dendrites of cultured hippocampal neurons.",
     "FAU": [
          "Overly, C C",
          "Rieff, H I",
          "Hollenbeck, P J"
     ],
     "AU": [
          "Overly CC",
          "Rieff HI",
          "Hollenbeck PJ"
     ],
     "AD": "Department of Neurobiology, Harvard Medical School, Boston MA 02115, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "T32EY07110-05/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Cell Sci",
     "JT": "Journal of cell science",
     "JID": "0052457",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*metabolism/ultrastructure",
          "Biological Transport/physiology",
          "Cells, Cultured",
          "Dendrites/*metabolism/ultrastructure",
          "Hippocampus/*metabolism/ultrastructure",
          "Mitochondria/metabolism",
          "Neurons/*metabolism/ultrastructure",
          "Organelles/*metabolism",
          "Rats",
          "Video Recording"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Sci. 1996 May;109 ( Pt 5):971-80.",
     "term": "hippocampus"
}