{
     "PMID": "8746800",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970117",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "20",
     "IP": "10",
     "DP": "1995 Oct",
     "TI": "Loss of [3H]kainate and of NMDA-displaceable [3H]glutamate binding sites in brain in thiamine deficiency: results of a quantitative autoradiographic study.",
     "PG": "1155-60",
     "AB": "Previous studies suggest that alterations of brain glutamate synthesis and release occur in experimental thiamine deficiency. In order to assess the integrity of post-synaptic glutamatergic receptors in thiamine deficiency, binding sites for [3H]glutamate (displaced by NMDA), [3H]-kainate, and [3H]quisqualate (AMPA sites) were evaluated using Quantitative Receptor Autoradiography in rat brain following 14 days of treatment with the central thiamine antagonist pyrithiamine. Compared to pair-fed controls, brains of symptomatic thiamine-deficient animals contained significantly fewer NMDA-displaceable binding sites in cerebral cortex, medial septum and hippocampus. It has been suggested that NMDA-receptor mediated glutamate excitotoxicity plays a role in the pathogenesis of neuronal loss in thiamine deficiency. If such is the case, the selective loss of NMDA binding sites in cerebral cortex and hippocampus offers a possible explanation for the relative nonvulnerability of these brain regions to pyrithiamine-induced thiamine deficiency. [3H]quisqualate (AMPA) binding sites were unchanged in all brain regions of pyrithiamine-treated rats whereas [3H]kainate sites were significantly reduced in density in medial and lateral thalamus. The decline in these binding sites may be due to neuronal loss in pyrithiamine-induced thiamine deficiency. Alterations of glutamatergic synaptic function involving both NMDA and kainate receptor subclasses could contribute to the pathogenesis of neurological dysfunction in Wernicke's Encephalopathy in humans.",
     "FAU": [
          "Peterson, C",
          "Heroux, M",
          "Lavoie, J",
          "Butterworth, R F"
     ],
     "AU": [
          "Peterson C",
          "Heroux M",
          "Lavoie J",
          "Butterworth RF"
     ],
     "AD": "Dept of Gerontology, University of Southern California, Los Angeles, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Kainic Acid)",
          "10028-17-8 (Tritium)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Male",
          "N-Methylaspartate/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*metabolism",
          "Receptors, Glutamate/*metabolism",
          "Receptors, Kainic Acid/*metabolism",
          "Thiamine Deficiency/*metabolism",
          "Tritium"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1995 Oct;20(10):1155-60.",
     "term": "hippocampus"
}