{
     "PMID": "8747962",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960919",
     "LR": "20071114",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "Regional activity of ornithine decarboxylase and edema formation after traumatic brain injury.",
     "PG": "140-5",
     "AB": "This study examined ornithine decarboxylase (ODC) activity and edema formation bilaterally in brain cortices and hippocampi after lateral controlled cortical-impact injury in rats. To measure the activity of ODC, the brains of injured and control rats were frozen in situ at 30 minutes and at 6, 24, and 72 hours after controlled cortical-impact injury of moderate severity. The specific gravity of these regions was examined in decapitated animals at corresponding time points as an indicator of edema formation. Thirty minutes after injury, ODC activity did not increase in the injury-site cortex and ipsilateral hippocampus. At 6 hours after injury, ODC activity had increased by nine times that of the control in the injury-site cortex, by five times in the adjacent cortex, and by five and one-half times in the ipsilateral hippocampus. Twenty-four hours after injury, ODC activity had increased by three times that of the control in the injury-site cortex and two times in the ipsilateral hippocampus. Seventy-two hours after injury, activity had returned to control levels. ODC activity increased significantly in the contralateral cortex and hippocampus only at 6 and 24 hours. The injury-site and adjacent cortices and the ipsilateral hippocampus showed significant edema at 6, 24, and 72 hours but not at 30 minutes after injury. These findings indicate that polyamine metabolism is significantly altered in traumatic brain injury. The temporal association between ODC activity and edema formation indicates that polyamines might be a contributing factor in edema formation after traumatic brain injury. The delayed induction of ODC after brain injury suggests a potential therapeutic window for future pharmacological intervention to decrease posttraumatic secondary cerebral injury.",
     "FAU": [
          "Baskaya, M K",
          "Rao, A M",
          "Prasad, M R",
          "Dempsey, R J"
     ],
     "AU": [
          "Baskaya MK",
          "Rao AM",
          "Prasad MR",
          "Dempsey RJ"
     ],
     "AD": "Division of Neurosurgery, University of Kentucky Medical Center, Lexington, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 NS 31220/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Polyamines)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier/physiology",
          "Brain Concussion/*pathology",
          "Brain Edema/*pathology",
          "Cerebral Cortex/injuries/pathology",
          "Dominance, Cerebral/physiology",
          "Hippocampus/injuries/pathology",
          "Male",
          "Ornithine Decarboxylase/*metabolism",
          "Polyamines/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1996 Jan;38(1):140-5.",
     "term": "hippocampus"
}