{
     "PMID": "8747171",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "71",
     "IP": "1-2",
     "DP": "1995 Nov",
     "TI": "Learning-related changes in hippocampal field potentials.",
     "PG": "11-8",
     "AB": "It is commonly believed that learning is based on modifications of synaptic strength. Much of the evidence for this comes from the observation that blockade of processes necessary for induction of long-term potentiation in the hippocampus also blocks certain forms of learning. As such correlations may have many causes, an understanding of the mechanisms for memory formation might also profit from direct recording of cellular activity in learning tasks. Field potential recording represents one such approach. Although changes in field potentials are unlikely to uncover modifications in synaptic strength related to the storage of memory, any general facilitation (or reduction) of synaptic transmission taking place in populations of neurons during the acquisition stage might be picked up by a field measure. One problem related to the approach is that field potentials are heavily affected by non-learning factors. It is shown that field potentials in the hippocampus are highly sensitive to changes in brain temperature and that a significant part of the increase in field excitatory postsynaptic potentials (f-EPSPs) during learning reflects warming of the brain. Temperature-related changes in synaptic transmission do not affect the efficiency of spatial learning, as the acquisition of a water-maze task is equally efficient at low (30-32 degrees C) and high (37-39 degrees C) brain temperatures. Subtraction of the temperature component of the field potential alterations during learning in an exploration task shows that exploration is accompanied by a temperature-independent synaptic potentiation as well. Both the f-EPSP and the population spike are increased, and both decay gradually within 15-20 min. It is important to find out whether this potentiation reflects learning-related processes and whether such a potentiation is useful to the brain given the apparent 'noise' caused by temperature-related physiological changes.",
     "FAU": [
          "Moser, E I"
     ],
     "AU": [
          "Moser EI"
     ],
     "AD": "Centre for Neuroscience, University of Edinburgh, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Humans",
          "Learning/*physiology",
          "Long-Term Potentiation/physiology",
          "Membrane Potentials/physiology",
          "Memory/physiology"
     ],
     "RF": "66",
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1995 Nov;71(1-2):11-8.",
     "term": "hippocampus"
}