{
     "PMID": "8747961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960919",
     "LR": "20131121",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "The effect of mannitol on experimental cerebral ischemia, revisited.",
     "PG": "131-8; discussion 139",
     "AB": "The effect of 20% mannitol on ischemic neuronal injury was examined in male Wistar rats (n = 80) that were randomly divided into forebrain and focal ischemia groups. The animals were further subdivided into control, treatment with mannitol before ischemia (1 g/kg of body weight, 12 min before ischemia), and treatment with mannitol after ischemia (0.25 g/kg of body weight, beginning 20 min after ischemia and then every 6 h for 48 h) groups. Physiological parameters were carefully monitored and maintained within normal limits. The administration of mannitol after ischemia was found to produce a statistically significant improvement in ischemic neocortical injury and selective neuronal necrosis in the neocortex in the forebrain and focal models, respectively. However, treatment with mannitol after ischemia was shown not to favorably alter histopathological outcome in hippocampal levels 2 through 7 in the forebrain model nor did not reduce infarct volume in the focal ischemia group. Treatment with mannitol before ischemia did not produce statistically significant reductions in neuronal injury in either model. These results do not support the findings of previous investigations, which have demonstrated that mannitol affords a significant degree of neuroprotection when administered either before or immediately after vessel occlusion in models of forebrain and focal cerebral ischemia. The neuroprotective effect of mannitol demonstrated in the neocortex of both forebrain and focally ischemic rats may support the theory that the main mechanisms responsible for neocortical injury in ischemia differ from those in the striatum hippocampus. Finally, mannitol's ability to reduce ischemic neuronal injury most effectively when administered after rather than before the production of ischemia is consistent with a possible beneficial influence on the development of delayed cerebral edema.",
     "FAU": [
          "Luvisotto, T L",
          "Auer, R N",
          "Sutherland, G R"
     ],
     "AU": [
          "Luvisotto TL",
          "Auer RN",
          "Sutherland GR"
     ],
     "AD": "Department of Clinical Neuroscience, University of Calgary, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "3OWL53L36A (Mannitol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*blood supply",
          "Brain Ischemia/*pathology",
          "Cerebral Cortex/blood supply",
          "Dose-Response Relationship, Drug",
          "Drug Administration Schedule",
          "Male",
          "Mannitol/*pharmacology",
          "Necrosis",
          "Neurons/pathology",
          "Prosencephalon/blood supply",
          "Rats",
          "Rats, Wistar",
          "Regional Blood Flow/drug effects"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1996 Jan;38(1):131-8; discussion 139.",
     "term": "hippocampus"
}