{
     "PMID": "8748970",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "73",
     "IP": "9",
     "DP": "1995 Sep",
     "TI": "Ethanol neurobehavioural teratogenesis and the role of L-glutamate in the fetal hippocampus.",
     "PG": "1209-23",
     "AB": "The purpose of this article is to review the current state of knowledge of ethanol neurobehavioural teratogenesis and its postulated mechanisms. The review comprises an examination of ethanol teratogenesis in the human, including the fetal alcohol syndrome, and in experimental animals. Several current proposed mechanisms of ethanol neurobehavioural teratogenesis are critically assessed, including the role of acetaldehyde as the proximate metabolite of ethanol; fetal hypoxia; placental dysfunction; fetal prostaglandin metabolism; and action of ethanol on developing neurons in the fetal brain, including the hippocampus, one of ethanol's main target sites. The effect of ethanol on the release of L-glutamate, an excitatory amino acid neurotransmitter, in the fetal hippocampus is described, and the role of L-glutamate in ethanol teratogenesis involving the hippocampus is discussed. A novel mechanism for abnormal neuronal development in the fetal hippocampus produced by prenatal ethanol exposure is presented, and future experiments to test this hypothesis are proposed.",
     "FAU": [
          "Reynolds, J D",
          "Brien, J F"
     ],
     "AU": [
          "Reynolds JD",
          "Brien JF"
     ],
     "AD": "Department of Pharmacology and Toxicology, Faculty of Medicine, Queen's University, Kingston, ON, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "3K9958V90M (Ethanol)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/adverse effects/*toxicity",
          "Female",
          "Fetal Alcohol Spectrum Disorders/*physiopathology",
          "Glutamic Acid/*physiology",
          "Hippocampus/*drug effects/physiology",
          "Humans",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects"
     ],
     "RF": "175",
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1995 Sep;73(9):1209-23.",
     "term": "hippocampus"
}