{
     "PMID": "8748698",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961002",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "293",
     "IP": "4",
     "DP": "1995 Dec 7",
     "TI": "Body temperature effect on methylenedioxymethamphetamine-induced acute decrease in tryptophan hydroxylase activity.",
     "PG": "447-53",
     "AB": "Brain tryptophan hydroxylase activity decreases within 15 min after a single administration of 3,4-methylenedioxymethamphetamine. In the present study, the effect of body temperature on this acute decrease of tryptophan hydroxylase activity was examined. 2 h after a single dose of 3,4-methylenedioxymethamphetamine (20 mg/kg, s.c.), rats exhibited hyperthermia (38.7 degrees C) or hypothermia (35.8 degrees C) when maintained at 25 degrees C or 6 degrees C, respectively. The rectal temperature of control animals maintained at 6 degrees C was not altered. Tryptophan hydroxylase activity measured in the hippocampus, striatum and frontal cortex of hyperthermic rats treated with 3,4-methylenedioxymethamphetamine was decreased to 61%, 65%, and 71% of control levels, respectively, 2 h after drug treatment. However, in hypothermic rats, 3,4-methylenedioxymethamphetamine had no effect on tryptophan hydroxylase activity in the hippocampus, striatum or frontal cortex. Non-drug-induced hyperthermia or hypothermia did not affect tryptophan hydroxylase activity. Since hypothermia may prevent the 3,4-methylenedioxymethamphetamine-induced decrease in tryptophan hydroxylase activity by reducing the formation of free radicals, the effect of a free radical scavenging agent, N-tert-butyl-alpha-phenylnitrone, was examined. N-tert-butyl-alpha-phenylnitrone (200 mg/kg, i.p.) alone caused hypothermia but had no direct effect on tryptophan hydroxylase activity. Preadministration of N-tert-butyl-alpha-phenylnitrone prevented 3,4-methylenedioxymethamphetamine from raising the temperature above normal and attenuated the drug-induced decrease in tryptophan hydroxylase activity in hippocampus, striatum and frontal cortex. However, when the rats treated with a combination of N-tert-butyl-alpha-phenylnitrone and 3,4-methylenedioxymethamphetamine were maintained at hyperthermic conditions, N-tert-butyl-alpha-phenylnitrone had no protective effect. These results suggest that body temperature plays a prominent role in the 3,4-methylenedioxymethamphetamine-induced acute decrease in tryptophan hydroxylase activity.",
     "FAU": [
          "Che, S",
          "Johnson, M",
          "Hanson, G R",
          "Gibb, J W"
     ],
     "AU": [
          "Che S",
          "Johnson M",
          "Hanson GR",
          "Gibb JW"
     ],
     "AD": "Department of Pharmacology and Toxicology, University of Utah, Salt Lake City 84112, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 00869/DA/NIDA NIH HHS/United States",
          "DA 04222/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Cyclic N-Oxides)",
          "0 (Free Radical Scavengers)",
          "0 (Nitrogen Oxides)",
          "0 (Serotonin Agents)",
          "3I91332OPG (phenyl-N-tert-butylnitrone)",
          "EC 1.14.16.4 (Tryptophan Hydroxylase)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/*drug effects",
          "Brain Stem/drug effects",
          "Cerebral Cortex/drug effects",
          "Corpus Striatum/drug effects",
          "Cyclic N-Oxides",
          "Drug Interactions",
          "Free Radical Scavengers/pharmacology",
          "Hippocampus/drug effects",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology",
          "Nitrogen Oxides/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin Agents/*pharmacology",
          "Tryptophan Hydroxylase/*antagonists & inhibitors"
     ],
     "EDAT": "1995/12/07 00:00",
     "MHDA": "1995/12/07 00:01",
     "CRDT": [
          "1995/12/07 00:00"
     ],
     "PHST": [
          "1995/12/07 00:00 [pubmed]",
          "1995/12/07 00:01 [medline]",
          "1995/12/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1995 Dec 7;293(4):447-53.",
     "term": "hippocampus"
}