{
     "PMID": "874873",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770812",
     "LR": "20091118",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "267",
     "IP": "3",
     "DP": "1977 Jun",
     "TI": "Some electrophysiological properties of neurones of rat locus coeruleus.",
     "PG": "641-58",
     "AB": "1. Electrical activity of neurones of the locus coeruleus (LC) was studied in rats anaesthetized with urethane. By stimulating the dorsal pathway (DP) of axons of LC neurones in the mid=brain and observing field responses in the dorsolateral tegmentum of the pons, micro-electrodes were oriented to record unit discharges of LC neurones. They were evoked by DP stimulation mainly during the negative wave of the field response. 2. In the extraceullar records of spike discharges of LC meurones A and B spikes were distinguished. Very often the third component (C spike) was observed to ride on the descending stroke of the B spike. When present in the evoked discharge, it was also seen in the spontaneous discharge. 3. The DP-elicited unit discharges of LC neurones were classified into three types. The type 1 response had a fixed latency and a distinct A-B step. In the type 2 response the A spike occurred with a fixed latency, but the B spike followed it with variable delays, sometimes exceeding 5 msec. Being supported by the data of the collision test with spontaneous discharges, the type 1 and 2 responses were assumed to be due to antidromic excitation. The type 3 response whose characteristic was a wide variation of the latency from stimulation to stimulation was categorized as orthodromic excitation. Among seventy-four responses, forty-four were type 1, eight type 2 and twenty-two type 3. The conduction velocities of axons of LC neurones, determined from the latencies of the A spike of the type 1 and 2 responses, ranged from 0-3 to 1-4 m/sec with a mean of 0-69 m/sec. 4. Delay of the B spike in antidromic excitation was observed as a unique property of LC neurones. It was seen in the response to a single shock of DP (type 2 response) or in the response to the second shock of DP following the first one shortly (type 1 response). Since delay of the B spike in the type 2 response could not be ascribed to refractoriness, it was suggested that DP stimulation produced an inhibitory effect upon LC neurones. 5. LC neurones were invaded antidromically from the frontal or visual cortex, hippocampus, cerebellum or from varied combinations of them. About 70% of LC neurones were activated antidromically from the frontal cortex. The antidromic latencies ranged from 15 to 90 msec. 6. Some LC neurones were activated trans-synaptically by stimulation of those forebrain sites which received axonal projections from LC. All LC neurones examined were excited trans-synaptically by eletrical stimulation of the skin and the optic nerve. The sensory inputs arising from a vast area of the skin or those from the skin and the optic nerve were proved to converge on to the same LC neurones.",
     "FAU": [
          "Nakamura, S"
     ],
     "AU": [
          "Nakamura S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Cerebellum/physiology",
          "*Evoked Potentials",
          "Frontal Lobe/physiology",
          "Hippocampus/physiology",
          "Male",
          "Neural Conduction",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Pons/*physiology",
          "Rats",
          "Synapses/physiology",
          "Visual Cortex/physiology"
     ],
     "PMC": "PMC1283632",
     "EDAT": "1977/06/01 00:00",
     "MHDA": "1977/06/01 00:01",
     "CRDT": [
          "1977/06/01 00:00"
     ],
     "PHST": [
          "1977/06/01 00:00 [pubmed]",
          "1977/06/01 00:01 [medline]",
          "1977/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1977 Jun;267(3):641-58.",
     "term": "hippocampus"
}