{
     "PMID": "8748980",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20141120",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "73",
     "IP": "9",
     "DP": "1995 Sep",
     "TI": "Temporal constraints in associative synaptic plasticity in hippocampus and neocortex.",
     "PG": "1295-311",
     "AB": "We present comparative experimental evidence for the induction of synaptic potentiation and depression in organotypic cultures of hippocampus and in visual cortex in vitro and in vivo. The effects of associative pairings on the efficacy of synaptic transmission are analyzed as a function of the temporal delay between presynaptic activity and post-synaptic changes imposed in membrane potential. Synchronous association at a low temporal frequency (< 0.5 Hz) between presynaptic input and postsynaptic depolarization resulted in homosynaptic potentiation of functionally identified postsynaptic potentials in the three types of preparation. Synchronous pairing of afferent activity with hyperpolarization of the postsynaptic cell resulted in homosynaptic depression in visual cortex in vivo and in vitro. An associative form of depression was induced in hippocampus when the test input was followed repeatedly with a fixed-delay postsynaptic depolarization imposed either by intracellular current injection or synaptically. The latter process might play a significant role in heterosynaptic plasticity in visual cortex in vivo and in vitro, if it is assumed that associative depression still operates in visual cortex a few seconds after the initial surge of calcium in the postsynaptic cell. We conclude that the precise timing between presynaptic activity and polarization changes in postsynaptic membrane potential up- and down-regulates the efficacy of active pathways.",
     "FAU": [
          "Debanne, D",
          "Shulz, D E",
          "Fregnac, Y"
     ],
     "AU": [
          "Debanne D",
          "Shulz DE",
          "Fregnac Y"
     ],
     "AD": "Brain Research Institute, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Cats",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Humans",
          "In Vitro Techniques",
          "Membrane Potentials/physiology",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Synaptic Transmission/physiology",
          "Time Factors",
          "Visual Cortex/*physiology"
     ],
     "EDAT": "1995/09/01 00:00",
     "MHDA": "1995/09/01 00:01",
     "CRDT": [
          "1995/09/01 00:00"
     ],
     "PHST": [
          "1995/09/01 00:00 [pubmed]",
          "1995/09/01 00:01 [medline]",
          "1995/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1995 Sep;73(9):1295-311.",
     "term": "hippocampus"
}