{
     "PMID": "8749800",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960926",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1995 Dec",
     "TI": "Fetal alcohol exposure alters the induction of immediate early gene mRNA in the rat prefrontal cortex after an alternation task.",
     "PG": "1389-97",
     "AB": "The present study examined fetal alcohol effects (FAE) on the induction of the immediate early genes (IEGs) c-fos, jun B, c-jun, and zif268 mRNAs in the prefrontal cortex, hippocampus, and other brain regions after testing in an alternation task. Subjects were female offspring of Sprague-Dawley rats fed either a 35% ethanol-derived calorie diet, pair-fed with sucrose, or control-fed with laboratory chow during the last week of gestation. At 75-85 days of age, rats were food-deprived and trained in a t-maze for food reward. Then rats were tested at 5-sec, 30-sec, or 60-sec delays on each of 6 days. On the day of killing, a subset of rats was tested at the 60-sec delay for 12 trials and killed 30 min after testing. The remaining animals were killed from their home cage and acted as controls. Expression of the four IEG mRNAs was examined in the brains of these animals using in situ hybridization. FAE rats showed a memory deficit at the 60-sec delay (p < 0.05), but not at the 0-sec or 30-sec delays. Testing in the alternation task induced a significant elevation of c-fos, c-jun, jun B, and zif268 mRNA expression in the prefrontal cortex, hippocampal subfields CA1 and CA3, and several cortical areas. However, FAE rats showed a significantly smaller elevation of both c-fos and jun B mRNA levels in the orbital, prelimbic, and anterior cingulate regions of the prefrontal cortex (p < 0.05). FAE animals also showed a lower expression of jun B mRNA in the caudate nucleus. Significant correlations between the mean performance at the 60-sec delay and mRNA expression of c-fos, jun B, and zif268 in the prefrontal cortical regions (p < 0.05) were observed. These findings suggest that fetal alcohol exposure produces changes in the adult prefrontal cortex that may contribute to the behavioral deficit in the alternation task.",
     "FAU": [
          "Nagahara, A H",
          "Handa, R J"
     ],
     "AU": [
          "Nagahara AH",
          "Handa RJ"
     ],
     "AD": "Department of Cell Biology, Neurobiology and Anatomy, Loyola University Chicago, Stritch School of Medicine, Maywood, IL 60153, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA08696/AA/NIAAA NIH HHS/United States",
          "K21AA00192/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (Early Growth Response Protein 1)",
          "0 (Egr1 protein, rat)",
          "0 (Immediate-Early Proteins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (RNA, Messenger)",
          "0 (Transcription Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "DNA-Binding Proteins/genetics",
          "Early Growth Response Protein 1",
          "Female",
          "Fetal Alcohol Spectrum Disorders/*genetics",
          "Gene Expression/drug effects/physiology",
          "Genes, Immediate-Early/*drug effects/genetics",
          "Hippocampus/drug effects/embryology",
          "*Immediate-Early Proteins",
          "Male",
          "Maze Learning/*drug effects",
          "Mental Recall/*drug effects",
          "Orientation/drug effects",
          "Prefrontal Cortex/*drug effects/embryology",
          "Pregnancy",
          "Proto-Oncogene Proteins c-fos/genetics",
          "Proto-Oncogene Proteins c-jun/genetics",
          "RNA, Messenger/*genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Transcription Factors/genetics"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1995 Dec;19(6):1389-97.",
     "term": "hippocampus"
}