{
     "PMID": "8749814",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960926",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1995 Dec",
     "TI": "Age-dependent inhibition of long-term potentiation by ethanol in immature versus mature hippocampus.",
     "PG": "1480-5",
     "AB": "The goal of this study was to assess the effects of ethanol on the induction of long-term potentiation (LTP) in hippocampal slices from immature versus mature rats. Population excitatory postsynaptic potentials (pEPSPs) were recorded from stratum radiatum of area CA1 of hippocampal slices using electrical stimulation of the Schaffer collateral/commissural fiber pathway. The slices were prepared from rats aged 15 to 25 or from 70 to 100 days. Long-term potentiation (LTP) of the pEPSP slope was induced using a single, theta-burst stimulus train in the presence or absence of 60 mM ethanol. Under control conditions, the stimulus train induced LTP in slices from both immature and mature animals. However, the magnitude of LTP was greater in slices from immature rats. When ethanol was present during the stimulus train, the magnitude of LTP in slices from mature animals did not differ significantly from the magnitude of LTP in control slices. However, ethanol virtually blocked the induction of LTP in slices from immature animals. These results indicate that memory-related synaptic plasticity in the hippocampus is attenuated by ethanol to a greater degree in immature versus mature animals.",
     "FAU": [
          "Swartzwelder, H S",
          "Wilson, W A",
          "Tayyeb, M I"
     ],
     "AU": [
          "Swartzwelder HS",
          "Wilson WA",
          "Tayyeb MI"
     ],
     "AD": "Neurobiology Research Laboratory, Veterans Administration Medical Center, Durham, North Carolina 27705, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Culture Techniques",
          "Ethanol/*toxicity",
          "Hippocampus/*drug effects",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Membrane Potentials/drug effects",
          "Nerve Fibers/drug effects",
          "Neuronal Plasticity/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/drug effects"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1995 Dec;19(6):1480-5.",
     "term": "hippocampus"
}