{
     "PMID": "8750719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961023",
     "LR": "20151119",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "294",
     "IP": "2-3",
     "DP": "1995 Dec 29",
     "TI": "Changes in the regulation of 5-hydroxytryptamine release by alpha2-adrenoceptors in the rat hippocampus after long-term desipramine treatment.",
     "PG": "565-70",
     "AB": "In vivo microdialysis was used to measure the effects of long-term treatment of rats with desipramine upon the regulation by alpha2-adrenoceptors of serotonin (5-hydroxytryptamine, 5-HT) release from the serotonergic neurons in the hippocampus. Rats were injected with saline or desipramine, 10 mg/kg, i.p., every 12 h for 14 days. When added to the perfusion solution, brimonidine, an alpha2-adrenoceptor agonist, significantly inhibited the K+-evoked release of 5-HT in the hippocampi of saline-treated, control rats. This action of brimonidine was prevented by pretreating the rats with idazoxan, an alpha2-adrenoceptor antagonist. Long-term desipramine treatment significantly reduced the inhibitory effect of brimonidine upon the K+-evoked 5-HT release. With long-term administration of desipramine, noradrenaline content in the hippocampi was significantly decreased as compared with that of the control rats, whereas the basal noradrenaline concentration in the dialysate was significantly increased. On the other hand, both the 5-HT content of the hippocampus and the basal 5-HT concentration in the dialysate were significantly increased. The present study suggests that long-term administration of desipramine causes a functional subsensitivity of the presynaptic alpha2-adrenoceptors that regulate serotonergic neuronal function in the rat hippocampus. It also supports the concept that changes in the sensitivity of alpha2-adrenoceptors that regulate neurotransmitter release play an important role in the mechanism of antidepressant drug action.",
     "FAU": [
          "Yoshioka, M",
          "Matsumoto, M",
          "Numazawa, R",
          "Togashi, H",
          "Smith, C B",
          "Saito, H"
     ],
     "AU": [
          "Yoshioka M",
          "Matsumoto M",
          "Numazawa R",
          "Togashi H",
          "Smith CB",
          "Saito H"
     ],
     "AD": "First Department of Pharmacology, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Antidepressive Agents, Tricyclic)",
          "0 (Quinoxalines)",
          "0 (Receptors, Adrenergic, alpha-2)",
          "333DO1RDJY (Serotonin)",
          "4S9CL2DY2H (Brimonidine Tartrate)",
          "RWP5GA015D (Potassium)",
          "TG537D343B (Desipramine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents, Tricyclic/*pharmacology",
          "Brimonidine Tartrate",
          "Desipramine/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Norepinephrine/analysis",
          "Potassium/pharmacology",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Adrenergic, alpha-2/*physiology",
          "Serotonin/*secretion"
     ],
     "EDAT": "1995/12/29 00:00",
     "MHDA": "1995/12/29 00:01",
     "CRDT": [
          "1995/12/29 00:00"
     ],
     "PHST": [
          "1995/12/29 00:00 [pubmed]",
          "1995/12/29 00:01 [medline]",
          "1995/12/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1995 Dec 29;294(2-3):565-70.",
     "term": "hippocampus"
}