{
     "PMID": "8750092",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961003",
     "LR": "20071115",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "62",
     "IP": "1-2",
     "DP": "1995 Nov",
     "TI": "Investigation of the factors necessary for growth of hippocampal neurons in a defined system.",
     "PG": "111-9",
     "AB": "We have developed an in vitro system that combines the use of a defined medium with a chemically defined surface for the differentiation of embryonic rat hippocampal neurons. Cells were grown on silica substrates modified with two chemically distinct molecules: poly-D-lysine and an amine-containing organosilane. Cells were dissociated by mechanical or enzymatic methods and grown in serum-containing versus serum-free medium on these surfaces. Our results demonstrate that optimal survival and growth in serum-free medium occurs on the artificial surfaces. X-ray photoelectron spectroscopy (XPS) was used to analyze the surfaces both before and after cell cultures. In addition, surface properties such as elemental composition, the initial thickness of the substrate material, and the thickness of material deposited during the course of cell culture were quantified after cell removal. Taken together, the results from the cell culture and surface analysis demonstrate that the media, proteins deposited from the media onto the surface, surface composition, and properties intrinsic to neuronal membranes all interact in a complex fashion to determine whether or not the cells will adhere and survive in culture. In particular, the role of material deposited from the medium onto the culture substratum may be more important than have been previously appreciated. This system allow for the study of neuronal differentiation in a well-defined environment.",
     "FAU": [
          "Schaffner, A E",
          "Barker, J L",
          "Stenger, D A",
          "Hickman, J J"
     ],
     "AU": [
          "Schaffner AE",
          "Barker JL",
          "Stenger DA",
          "Hickman JJ"
     ],
     "AD": "Laboratory of Neurophysiology, NINDS, NIH, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R0I-HD31457-2/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "0 (Blood Proteins)",
          "0 (Culture Media, Serum-Free)",
          "0 (Silanes)",
          "25104-18-1 (Polylysine)",
          "9050-30-0 (Heparitin Sulfate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Proteins/pharmacology",
          "Cell Division/physiology",
          "Cell Survival/physiology",
          "Cells, Cultured/cytology",
          "Culture Media, Serum-Free",
          "Embryo, Mammalian/cytology",
          "Heparitin Sulfate/pharmacology",
          "Hippocampus/*cytology",
          "Neurons/*cytology",
          "Polylysine/pharmacology",
          "Rats",
          "Silanes/pharmacology",
          "Spectrometry, X-Ray Emission",
          "Surface Properties"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1995 Nov;62(1-2):111-9.",
     "term": "hippocampus"
}