{
     "PMID": "8751715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960924",
     "LR": "20120215",
     "IS": "0892-6638 (Print) 0892-6638 (Linking)",
     "VI": "10",
     "IP": "10",
     "DP": "1996 Aug",
     "TI": "The functional significance of brain metallothioneins.",
     "PG": "1129-36",
     "AB": "Metallothioneins (MTs) are ubiquitous low molecular weight proteins characterized by their abundant content of cysteines. Two MT isoforms, MT-I and MT-II, are expressed coordinately in all mammalian tissues. In the CNS, MT-I and MT-II are conspicuously absent from neuronal populations, yet abundant in fibrous and protoplasmic astrocytes. A newly identified brain-specific MT gene, MT-III, is predominantly expressed in zinc-containing neurons of the hippocampus and absent from glial elements. MTs have been implicated as regulator molecules in gene expression, homeostatic control of cellular metabolism of metals, and cellular adaptation to stress. MTs store and release essential metals, such as zinc and copper, maintaining the low intracellular concentration of free essential metals. Thus, MTs fulfill a regulatory capacity and influence transcription, replication, protein synthesis, metabolism, as well as other zinc-dependent biological processes. Because MT-III is particularly abundant in zinc-containing neurons of the hippocampus, it is likely to play an important role in neuromodulation by zinc-containing neurons and to act as a sink for free zinc. It may also play an etiologic role in various pathophysiological conditions associated with increased extracellular zinc. Studies demonstrating that MT-III prevents neuronal sprouting in vitro, appears to be down-regulated in Alzheimer's disease, and that MT-III \"knockout\" mice appear highly sensitive to kainateinduced seizures have focused growing attention on the etiologic role of MT-III in neurodegeneration.-Aschner, M. The functional significance of brain metallothioneins.",
     "FAU": [
          "Aschner, M"
     ],
     "AU": [
          "Aschner M"
     ],
     "AD": "Department of Physiology and Pharmacology, Bowman Gray School of Medicine, Winston-Salem, North Carolina, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES05223/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "FASEB J",
     "JT": "FASEB journal : official publication of the Federation of American Societies for Experimental Biology",
     "JID": "8804484",
     "RN": [
          "9038-94-2 (Metallothionein)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease",
          "Amino Acid Sequence",
          "Animals",
          "Brain/*physiology",
          "Gene Expression",
          "Humans",
          "Metallothionein/chemistry/genetics/*physiology",
          "Molecular Sequence Data",
          "Oxidative Stress"
     ],
     "RF": "70",
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "FASEB J. 1996 Aug;10(10):1129-36.",
     "term": "hippocampus"
}