{
     "PMID": "8752143",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961002",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "3",
     "DP": "1996 Sep",
     "TI": "Brain S-adenosylmethionine levels are severely decreased in Alzheimer's disease.",
     "PG": "1328-31",
     "AB": "S-Adenosylmethionine is an essential ubiquitous metabolite central to many biochemical pathways, including transmethylation and polyamine biosynthesis. Reduced CSF S-adenosylmethionine levels in Alzheimer's disease have been reported; however, no information is available regarding the status of S-adenosylmethionine or S-adenosylmethionine-dependent methylation in the brain of patients with this disorder. S-Adenosylmethionine concentrations were measured in postmortem brain of 11 patients with Alzheimer's disease. We found decreased levels of S-adenosylmethionine (-67 to -85%) and its demethylated product S-adenosylhomocysteine (-56 to -79%) in all brain areas examined (cerebral cortical subdivisions, hippocampus, and putamen) as compared with matched controls (n = 14). S-Adenosylmethionine and S-adenosylhomocysteine levels were normal in occipital cortex of patients with idiopathic Parkinson's disease (n = 10), suggesting that the decreased S-adenosylmethionine levels in Alzheimer's disease are not simply a consequence of a chronic, neurodegenerative condition. Reduced S-adenosylmethionine levels could be due to excessive utilization in polyamine biosynthesis. The severe reduction in levels of this essential biochemical substrate would be expected to compromise seriously metabolism and brain function in patients with Alzheimer's disease and may provide the basis for the observations of improved cognition in some Alzheimer's patients following S-adenosylmethionine therapy.",
     "FAU": [
          "Morrison, L D",
          "Smith, D D",
          "Kish, S J"
     ],
     "AU": [
          "Morrison LD",
          "Smith DD",
          "Kish SJ"
     ],
     "AD": "Human Neurochemical Pathology Laboratory, Clarke Institute of Psychiatry, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS26034-07/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "7LP2MPO46S (S-Adenosylmethionine)",
          "979-92-0 (S-Adenosylhomocysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*metabolism",
          "*Brain Chemistry",
          "Female",
          "Humans",
          "Male",
          "S-Adenosylhomocysteine/metabolism",
          "S-Adenosylmethionine/*metabolism"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Sep;67(3):1328-31.",
     "term": "hippocampus"
}