{
     "PMID": "8753888",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961213",
     "LR": "20101118",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "13",
     "DP": "1996 Jul 1",
     "TI": "Cerebral representation of one's own past: neural networks involved in autobiographical memory.",
     "PG": "4275-82",
     "AB": "We studied the functional anatomy of affect-laden autobiographical memory in normal volunteers. Using H2 15O positron emission tomography (PET), we measured changes in relative regional cerebral blood flow (rCBF). Four rCBF measurements were obtained during three conditions: REST, i.e.,, subjects lay at rest (for control); IMPERSONAL, i.e., subjects listened to sentences containing episodic information taken from an autobiography of a person they did not know, but which had been presented to them before PET scanning (nonautobiographical episodic memory ecphory); and PERSONAL, i.e., subjects listened to sentences containing information taken from their own past (autobiographical episodic memory ecphory). Comparing IMPERSONAL with REST (nonautobiographical episodic memory ecphory) resulted in relative rCBF increases symmetrically in both temporal lobes including the temporal poles and medial and superior temporal gyri. The same loci, however, with a stronger lateralization to the right hemisphere were activated in the comparison PERSONAL to REST (autobiographical episodic memory ecphory). In addition, the right temporomesial, right dorsal prefrontal, right posterior cingulate areas, and the left cerebellum were activated. A comparison of PERSONAL and IMPERSONAL (autobiographical vs nonautobiographical episodic memory ecphory) demonstrated a preponderantly right hemispheric activation including primarily right temporomesial and temporolateral cortex, right posterior cingulate areas, right insula, and right prefrontal areas. The right temporomesial activation included hippocampus, parahippocampus, and amygdala. These results suggest that a right hemispheric network of temporal, together with posterior, cingulate, and prefrontal, areas is engaged in the ecphory of affect-laden autobiographical information.",
     "FAU": [
          "Fink, G R",
          "Markowitsch, H J",
          "Reinkemeier, M",
          "Bruckbauer, T",
          "Kessler, J",
          "Heiss, W D"
     ],
     "AU": [
          "Fink GR",
          "Markowitsch HJ",
          "Reinkemeier M",
          "Bruckbauer T",
          "Kessler J",
          "Heiss WD"
     ],
     "AD": "Max-Planck-Institut fur Neurologische Forschung, Koln, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Adult",
          "Affect",
          "Autobiography as Topic",
          "Brain/*physiology",
          "Brain Mapping",
          "Cerebrovascular Circulation",
          "Dominance, Cerebral",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Nerve Net/*physiology",
          "Rest",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jul 1;16(13):4275-82.",
     "term": "hippocampus"
}