{
     "PMID": "8753868",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961213",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "13",
     "DP": "1996 Jul 1",
     "TI": "Regulation of dendritic spine density in cultured rat hippocampal neurons by steroid hormones.",
     "PG": "4059-68",
     "AB": "The effects of gonadal steroid hormones on dendritic spines were studied in hippocampal neurons that were dissociated and grown in culture for 2-3 weeks. Exposure to estradiol caused up to a twofold increase in dendritic spine density in these neurons. The effect of estradiol was stereospecific and blocked by the steroid antagonist tamoxifen. The estradiol-induced rise in spine density was blocked by the NMDA antagonist APV, but not by the AMPA/KA antagonist DNQX. The estradiol-induced rise in spine density was blocked by the serine/threonine kinase inhibitor H7, but not by the tyrosine kinase inhibitor genestein, and was partially mimicked by PMA, an activator of protein kinase C. Estradiol also caused an increase in the fluorescence intensity of synaptophysin-immunoreactive terminals, corresponding to presynaptic boutons. Finally, estradiol caused a rise in [Ca]i reactivity of the cultured neurons to topical application of glutamate. These studies are the first to examine receptor and second messenger regulation of dendritic spines, and they illustrate the viability of cultured neurons as a powerful test system to address issues related to the regulation of dendritic spine maturation.",
     "FAU": [
          "Murphy, D D",
          "Segal, M"
     ],
     "AU": [
          "Murphy DD",
          "Segal M"
     ],
     "AD": "Laboratory of Neurobiology, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "4TI98Z838E (Estradiol)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Cells, Cultured",
          "Dendrites/drug effects/*ultrastructure",
          "Estradiol/*pharmacology",
          "Hippocampus/*cytology/drug effects/physiology",
          "Neuronal Plasticity",
          "Neurons/drug effects/physiology/*ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Synapses/drug effects/physiology/ultrastructure"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Jul 1;16(13):4059-68.",
     "term": "hippocampus"
}