{
     "PMID": "8755599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961029",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "15",
     "DP": "1996 Jul 23",
     "TI": "Induction of long-term potentiation is associated with major ultrastructural changes of activated synapses.",
     "PG": "8040-5",
     "AB": "Long-term potentiation (LTP), an increase in synaptic efficacy believed to underlie learning and memory mechanisms, has been proposed to involve structural modifications of synapses. Precise identification of the morphological changes associated with LTP has however been hindered by the difficulty in distinguishing potentiated or activated from nonstimulated synapses. Here we used a cytochemical method that allowed detection in CA1 hippocampus at the electron microscopy level of a stimulation-specific, D-AP5-sensitive accumulation of calcium in postsynaptic spines and presynaptic terminals following application of high-frequency trains. Morphometric analyses carried out 30-40 min after LTP induction revealed dramatic ultrastructural differences between labeled and nonlabeled synapses. The majority of labeled synapses (60%) exhibited perforated postsynaptic densities, whereas this proportion was only 20% in nonlabeled synaptic contacts. Labeled synaptic profiles were also characterized by a larger apposition zone between pre- and postsynaptic structures, longer postsynaptic densities, and enlarged spine profiles. These results add strong support to the idea that ultrastructural modifications and specifically an increase in perforated synapses are associated with LTP induction in field CA1 of hippocampus and they suggest that a majority of activated contacts may exhibit such changes.",
     "FAU": [
          "Buchs, P A",
          "Muller, D"
     ],
     "AU": [
          "Buchs PA",
          "Muller D"
     ],
     "AD": "Pharmacology, Centre Medical Universitaire, Geneva, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Calcium/metabolism",
          "Electric Stimulation",
          "Hippocampus/cytology/*physiology",
          "*Long-Term Potentiation/drug effects",
          "Microscopy, Electron",
          "Nerve Endings/physiology/ultrastructure",
          "Organ Culture Techniques",
          "Pyramidal Cells/*physiology/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/drug effects/*physiology/*ultrastructure",
          "Time Factors"
     ],
     "PMC": "PMC38871",
     "EDAT": "1996/07/23 00:00",
     "MHDA": "1996/07/23 00:01",
     "CRDT": [
          "1996/07/23 00:00"
     ],
     "PHST": [
          "1996/07/23 00:00 [pubmed]",
          "1996/07/23 00:01 [medline]",
          "1996/07/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Jul 23;93(15):8040-5.",
     "term": "hippocampus"
}