{
     "PMID": "8756452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961213",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "16",
     "DP": "1996 Aug 15",
     "TI": "Three cases of enduring memory impairment after bilateral damage limited to the hippocampal formation.",
     "PG": "5233-55",
     "AB": "Patient RB (Human amnesia and the medial temporal region: enduring memory impairment following a bilateral lesion limited to field CA1 of the hippocampus, S. Zola-Morgan, L. R. Squire, and D. G. Amaral, 1986, J Neurosci 6:2950-2967) was the first reported case of human amnesia in which detailed neuropsychological analyses and detailed postmortem neuropathological analyses demonstrated that damage limited to the hippocampal formation was sufficient to produce anterograde memory impairment. Neuropsychological and postmortem neuropathological findings are described here for three additional amnesic patients with bilateral damage limited to the hippocampal formation. Findings from these patients, taken together with the findings from patient RB and other amnesic patients, make three important points about memory. (1) Bilateral damage limited primarily to the CA1 region of the hippocampal formation is sufficient to produce moderately severe anterograde memory impairment. (2) Bilateral damage beyond, the CA1 region, but still limited to the hippocampal formation, can produce more severe anterograde memory impairment. (3) Extensive, temporally graded retrograde amnesia covering 15 years or more can occur after damage limited to the hippocampal formation. Findings from studies with experimental animals are consistent with the findings from amnesic patients. The present results substantiate the idea that severity of memory impairment is dependent on locus and extent of damage within the hippocampal formation and that damage to the hippocampal formation can cause temporally graded retrograde amnesia.",
     "FAU": [
          "Rempel-Clower, N L",
          "Zola, S M",
          "Squire, L R",
          "Amaral, D G"
     ],
     "AU": [
          "Rempel-Clower NL",
          "Zola SM",
          "Squire LR",
          "Amaral DG"
     ],
     "AD": "Veterans Affairs Medical Center, San Diego, California 92161, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH24600/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amnesia/*etiology/psychology",
          "Brain/pathology",
          "Brain Injuries/*complications/*pathology",
          "Cognition",
          "Diencephalon/pathology",
          "Fatal Outcome",
          "Hippocampus/*injuries/*pathology",
          "Humans",
          "Male",
          "Memory",
          "Middle Aged",
          "Neuropsychological Tests",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1996/08/15 00:00",
     "MHDA": "1996/08/15 00:01",
     "CRDT": [
          "1996/08/15 00:00"
     ],
     "PHST": [
          "1996/08/15 00:00 [pubmed]",
          "1996/08/15 00:01 [medline]",
          "1996/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Aug 15;16(16):5233-55.",
     "term": "hippocampus"
}