{
     "PMID": "8757896",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961003",
     "LR": "20061115",
     "IS": "0041-5782 (Print) 0041-5782 (Linking)",
     "VI": "158",
     "IP": "30",
     "DP": "1996 Jul 22",
     "TI": "[Pathogenesis of schizophrenia. Illustrated by anatomical, physiological and neuropsychological aspects of the brain].",
     "PG": "4278-82",
     "AB": "Research into schizophrenia over the latest years has led to many new investigations and results, and a new hypothesis has suggested a defect in the neurointegrative function of the central nervous system. Changes in the cytoarchitecture of the hippocampus and the entorhinal cortex points towards a dysfunction of temporo-limbic structures, probably a result of embryogenesis, and as a consequence dysfunction of the prefrontal cortex arises. The hypothesis of the defect filter function, which has been placed in the thalamus, explains how the schizophrenic person cannot protect himself against various bombardments of stimuli. This leads to a deficiency in information processing, known as defective automatic categorisation. The long-term memory, especially the semantic memory with common knowledge about the world, is affected, which can be of importance to the schizophrenic delusions. The discoveries suggest a dysfunction of the cortico-striato-thalamo-cortical circuit.",
     "FAU": [
          "Nielsen, J R"
     ],
     "AU": [
          "Nielsen JR"
     ],
     "AD": "Afdeling C, Psykiatrisk Hospital i Arhus.",
     "LA": [
          "dan"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Skizofreniernes patogenese. Belyst ud fra hjernens anatomiske, fysiologiske og neuropsykologiske forhold.",
     "PL": "Denmark",
     "TA": "Ugeskr Laeger",
     "JT": "Ugeskrift for laeger",
     "JID": "0141730",
     "SB": "IM",
     "MH": [
          "Brain/*anatomy & histology/physiopathology",
          "Humans",
          "Neurophysiology",
          "Schizophrenia/*etiology/pathology/physiopathology"
     ],
     "RF": "40",
     "EDAT": "1996/07/22 00:00",
     "MHDA": "1996/07/22 00:01",
     "CRDT": [
          "1996/07/22 00:00"
     ],
     "PHST": [
          "1996/07/22 00:00 [pubmed]",
          "1996/07/22 00:01 [medline]",
          "1996/07/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ugeskr Laeger. 1996 Jul 22;158(30):4278-82.",
     "term": "hippocampus"
}