{
     "PMID": "8757244",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961125",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "17",
     "DP": "1996 Sep 1",
     "TI": "Calcium-dependent paired-pulse facilitation of miniature EPSC frequency accompanies depression of EPSCs at hippocampal synapses in culture.",
     "PG": "5312-23",
     "AB": "Two forms of evoked neurotransmitter release at excitatory synapses between cultured hippocampal neurons have been described. After an action potential, it has been shown that transmitter initially is released synchronously, and this is followed by a period of \"slow\" asynchronous release. The \"fast\" synchronous component of release at these synapses has been found routinely to demonstrate paired-pulse and tetanic depression, whereas the short-term plasticity of asynchronous release has not been investigated. In the present experiments, we have used the whole-cell patch-clamp technique to record from pairs of neurons in a low-density hippocampal culture preparation to determine both the properties and underlying mechanisms of short-term plasticity of asynchronous release. It was found that an increase in miniature EPSC (mEPSC) frequency accompanied both single and multiple stimuli, and this mEPSC increase was facilitated during paired stimuli, even when the evoked synchronous release was depressed. In addition, both the activity-dependent depression of evoked EPSCs and facilitation of asynchronous mEPSC release were dependent on Ca accumulation in the nerve terminal. However, the Ca-dependent mechanisms underlying these two processes could be distinguished by the differential effects of two membrane-permeant calcium chelators, BAPTA-AM and EGTA-AM. Frequency-dependent depression of evoked EPSCs involves a rapid rise in intraterminal Ca, which likely triggers a process that proceeds in a Ca-independent manner, whereas the asynchronous release may be linked more directly to a sustained increase in intraterminal Ca.",
     "FAU": [
          "Cummings, D D",
          "Wilcox, K S",
          "Dichter, M A"
     ],
     "AU": [
          "Cummings DD",
          "Wilcox KS",
          "Dichter MA"
     ],
     "AD": "David Mahoney Institute of Neurological Sciences, School of Medicine, University of Pennsylvania, Philadelphia 19104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-24260/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "139890-68-9 (1,2-bis(2-aminophenoxy)ethane N,N,N',N'-tetraacetic acid",
          "acetoxymethyl ester)",
          "526U7A2651 (Egtazic Acid)",
          "99590-86-0 (EGTA acetoxymethyl ester)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Calcium/*physiology",
          "Cells, Cultured",
          "Egtazic Acid/analogs & derivatives/pharmacology",
          "Hippocampus/cytology/*physiology",
          "Nerve Endings/physiology",
          "Neuronal Plasticity",
          "Neurons/*physiology",
          "Patch-Clamp Techniques",
          "Synapses/*physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Sep 1;16(17):5312-23.",
     "term": "hippocampus"
}