{
     "PMID": "8757246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961125",
     "LR": "20031114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "17",
     "DP": "1996 Sep 1",
     "TI": "Long-term potentiation in distinct subtypes of hippocampal nonpyramidal neurons.",
     "PG": "5334-43",
     "AB": "We have investigated NMDA receptor-dependent long-term potentiation (LTP) in distinct subtypes of nonpyramidal neurons of the CA1 hippocampus using induction protocols that permitted the differentiation between a direct form of LTP and plasticity resulting simply from the \"passive propagation\" of LTP occurring on CA1 pyramidal neurons. Two types of stratum (st.) oriens/ alveus interneurons received passive propagation of synaptic potentiation via the recurrent collaterals of CA1 pyramidal cells, but neither subtype possessed direct plasticity. In st. radiatum, two distinct classes of cells were observed: st. radiatum interneurons that showed neither direct nor propagated forms of synaptic plasticity, and \"giant cells\" for which EPSPs were robustly potentiated after a pairing protocol. This potentiation is similar to the LTP described in pyramidal cells, and its induction requires NMDA receptor activation. Thus, a large heterogeneity of synaptic plasticity exists in morphologically distinct neurons and suggests that complex changes in the CA1 network properties will occur after the induction of LTP.",
     "FAU": [
          "Maccaferri, G",
          "McBain, C J"
     ],
     "AU": [
          "Maccaferri G",
          "McBain CJ"
     ],
     "AD": "National Institute of Child Health and Human Development, Laboratory of Cellular and Molecular Neurophysiology, Bethesda, Maryland 20892-4495, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Interneurons/physiology",
          "*Long-Term Potentiation",
          "Neuronal Plasticity",
          "Neurons/classification/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*physiology"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Sep 1;16(17):5334-43.",
     "term": "hippocampus"
}