{
     "PMID": "8758956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961106",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "1996 Jul",
     "TI": "Perisynaptic location of metabotropic glutamate receptors mGluR1 and mGluR5 on dendrites and dendritic spines in the rat hippocampus.",
     "PG": "1488-500",
     "AB": "Ionotropic and metabotropic (mGluR1a) glutamate receptors were reported to be segregated from each other within the postsynaptic membrane at individual synapses. In order to establish whether this pattern of distribution applies to the hippocampal principal cells and to other postsynaptic metabotropic glutamate receptors, the mGluR1a/b/c and mGluR4 subtypes were localized by immunocytochemistry. Principal cells in all hippocampal fields were reactive for mGluR5, the strata oriens and radiatum of the CA1 area being most strongly immunolabelled. Labelling for mGluR1b/c was strongest on some pyramids in the CA3 area, weaker on granule cells and absent on CA1 pyramids. Subpopulations of non-principal cells showed strong mGluR1 or mGluR5 immunoreactivity. Electron microscopic pre-embedding immunoperoxidase and both pre- and postembedding immunogold methods consistently revealed the extrasynaptic location of both mGluRs in the somatic and dendritic membrane of pyramidal and granule cells. The density of immunolabelling was highest on dendritic spines. At synapses, immunoparticles for both mGluR1 and mGluR5 were found always outside the postsynaptic membrane specializations. Receptors were particularly concentrated in a perisynaptic annulus around type 1 synaptic junctions, including the invaginations at 'perforated' synapses. Measurements of immunolabelling on dendritic spines showed decreasing levels of receptor as a function of distance from the edge of the synaptic specialization. We propose that glutamergic synapses with an irregular edge develop in order to increase the circumference of synaptic junctions leading to an increase in the metabotropic to ionotropic glutamate receptor ratio at glutamate release sites. The perisynaptic position of postsynaptic metabotropic glutamate receptors appears to be a general feature of glutamatergic synaptic organization and may apply to other G-protein-coupled receptors.",
     "FAU": [
          "Lujan, R",
          "Nusser, Z",
          "Roberts, J D",
          "Shigemoto, R",
          "Somogyi, P"
     ],
     "AU": [
          "Lujan R",
          "Nusser Z",
          "Roberts JD",
          "Shigemoto R",
          "Somogyi P"
     ],
     "AD": "Medical Research Council, Anatomical Neuropharmacology Unit, Mansfield Road, Oxford OX1 3TH, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/*chemistry/ultrastructure",
          "Female",
          "Hippocampus/*chemistry/ultrastructure",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Microscopy, Electron",
          "Rats",
          "Rats, Wistar",
          "Receptors, Metabotropic Glutamate/*analysis",
          "Subcellular Fractions/chemistry",
          "Tissue Embedding"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Jul;8(7):1488-500.",
     "term": "hippocampus"
}