{
     "PMID": "8758957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961106",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "1996 Jul",
     "TI": "Acidic calponin cloned from neural cells is differentially expressed during rat brain development.",
     "PG": "1501-9",
     "AB": "Calponin is an actin-, tropomyosin- and Ca2+ calmodulin-binding protein that inhibits in vitro the actomyosin MgATPase. Basic and acidic variants of calponin have been described to date. Although the cerebral expression of calponin remained controversial for some time, transcripts encoding acidic calponin in the adult rat brain and in cultured cerebellar cells have been reported. In the present work, we report the expression of acidic calponin mRNAs and the isolation of cDNAs encoding the full-length acidic calponin in cultured neuronal and glial cells and in adult rat brain. Sequence analysis reveals that acidic calponin in the brain is identical to that previously described in rat aortic vascular smooth muscle. In situ hybridization shows that calponin is highly expressed during ontogenesis in granule cells of the dentate gyrus of the hippocampus, in all layers of the olfactory bulb and in cerebellar granule neurons of the external and internal layers. In the adult rat brain, calponin expression decreased in these fields, but increased in choroid plexus cells. Bergmann glial cells were also labelled by a calponin probe. The reverse transcription-coupled polymerase chain reaction confirms that calponin mRNA levels are highest in the early stages of hippocampal development and that expression levels are low in adult hippocampi. The developmental expression pattern of brain acidic calponin suggests that calponin could be involved in contractile activity associated with neural cell proliferation or neuronal migration.",
     "FAU": [
          "Ferhat, L",
          "Charton, G",
          "Represa, A",
          "Ben-Ari, Y",
          "der Terrossian, E",
          "Khrestchatisky, M"
     ],
     "AU": [
          "Ferhat L",
          "Charton G",
          "Represa A",
          "Ben-Ari Y",
          "der Terrossian E",
          "Khrestchatisky M"
     ],
     "AD": "Universite Rene Descartes, Paris V, INSERM U29, 123 Bld de Port Royal,75014 Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Acids)",
          "0 (Calcium-Binding Proteins)",
          "0 (DNA, Complementary)",
          "0 (Microfilament Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (calponin)"
     ],
     "SB": "IM",
     "MH": [
          "Acids",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/cytology/growth & development/*metabolism",
          "Calcium-Binding Proteins/*genetics",
          "Cloning, Molecular",
          "DNA, Complementary/isolation & purification",
          "In Situ Hybridization",
          "Microfilament Proteins",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/*genetics",
          "Neuroglia/*metabolism",
          "Neurons/*metabolism",
          "Protein Structure, Tertiary",
          "RNA, Messenger/biosynthesis/*isolation & purification",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Jul;8(7):1501-9.",
     "term": "hippocampus"
}