{
     "PMID": "8758950",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961106",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "1996 Jul",
     "TI": "Expression of heat shock protein-70 and limbic seizure-induced neuronal death in the rat brain.",
     "PG": "1432-40",
     "AB": "The effect of MK-801, a non-competitive N-methyl-D-aspartate (NMDA) antagonist, on the kainic acid-induced expression of the inducible heat shock protein 70 kDa (HSP70) and on neuronal death in the rat hippocampus was investigated. HSP70 is expressed in approximately 80% of the pyramidal neurons in the CA1 field 1 day after kainic acid injection. The majority of these HSP70-immunopositive neurons exhibited swelling and a hollow appearance in the perikaryon, indicating that they had been injured following kainic acid-elicited limbic seizures. Four days after administration of kainic acid, 87% of the pyramidal neurons in the CA1 field were dead. When a single dose of MK-801 was administered 1 h before kainic acid injection, the number of rats suffering with seizures was reduced, the severity of limbic seizures was attenuated and seizure onset was delayed. Neither HSP70 expression on day 1 nor neuronal loss on day 4 in the CA1 pyramidal cell layer was observed in these animals. A considerable number of HSP70-immunopositive neurons was detected in the dentate hilus, however, and somewhat fewer in the CA3a and CA3c subfields on day 1. Severe neuronal damage in these regions followed on day 4. Interestingly, little HSP70 expression or neuronal loss was observed in the CA3b subfield in these same animals. When a single dose of MK-801 was given 4 h after kainic acid treatment, HSP70 expression was partially blocked; 18% of neurons expressed HSP70 on day 1 and 37% on day 4 in CA1 pyramidal neurons in comparison to the kainic acid controls. About 50% neuronal death was detected in the CA1 pyramidal cell layer 4 days after kainic acid treatment followed by MK-801. When the animals were treated with MK-801 4 h after kainic acid treatment followed by additional daily administration for 3 days, a negligible number of pyramidal neurons expressed HSP70, and the survival of pyramidal cells was significantly increased in the CA1 field. Limbic seizure-induced HSP70 expression not only indicates neuronal injury in the pyramidal cell layer of the hippocampus but also predicts delayed neuronal death, at least in the case of the CA1 field of animals that suffered stage IV-V seizures.",
     "FAU": [
          "Zhang, X",
          "Boulton, A A",
          "Yu, P H"
     ],
     "AU": [
          "Zhang X",
          "Boulton AA",
          "Yu PH"
     ],
     "AD": "Neuropsychiatry Research Unit, Department of Psychiatry, University of Saskatchewan, Saskatoon, Saskatchewan, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Heat-Shock Proteins)",
          "0 (Neuroprotective Agents)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death/drug effects",
          "Dizocilpine Maleate/*pharmacology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Heat-Shock Proteins/*biosynthesis",
          "Hippocampus/metabolism/pathology/*physiopathology",
          "Immunohistochemistry",
          "Kainic Acid/antagonists & inhibitors",
          "Male",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Seizures/*metabolism/pathology"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1996 Jul;8(7):1432-40.",
     "term": "hippocampus"
}