{
     "PMID": "8758685",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960917",
     "LR": "20161123",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1996 Feb",
     "TI": "[Effects of AF64A on neurons containing both nitric oxide synthase and choline acetyltransferase in the rat septal complex].",
     "PG": "15-22",
     "AB": "Ethylcholine mustard aziridinium ion (AF64A), a neurotoxic choline analog, was injected (ICV) bilaterally (1.5 nmol/ventricle, n = 10) into male adult rats to induce a model of Alzheimer's disease (AD). One month later, using NADPH-diaphorase (NADPH-d) histochemistry followed by choline acetyltransferase (ChAT) immunocytochemistry (PAP) on the coronal sections of the septal complex, double-staining experiments were performed to assay the alterations of septal cholinergic neurons coexisted with nitric oxide synthase (NOS). Compared to controls, AF64A can significantly reduce the numbers of ChAT single labelled neurons and NADPH-d + ChAT double labelled neurons in the dorsal subgroup (29.5% and 26.7%, respectively, P < 0.01). Moreover, the dendrites of these neurons were damaged. While administration of AF64A resulted in a significant decrease in the number of ChAT single labelled neurons (35.2%, P < 0.01) in the intermediate subgroup (rostral extension of the nucleus/substantia innominata) NADPH-d + ChAT double labelled neurons were unchanged (P > 0.05). In the midline and the ventral subgroups, both of these two kinds of cholinergic neurons were not affected significantly by AF64A (P > 0.05). Furthermore, AF64A had no effect on NADPH-diaphorase single labelled neurons in all subgroups of septal complex. These results indicate that: (1) the administration of AF64A has different effects on the cholinergic neurons with or without NOS in different subgroups of the septal complex, and the NADPH-d + ChAT double labelled neurons resist the neurotoxicity of AF64A; (2) in the intermediate subgroup, the cholinergic neurons containing NOS may have projections different from those without NOS.",
     "FAU": [
          "Yu, F L",
          "Shan, H Y",
          "Dong, X W"
     ],
     "AU": [
          "Yu FL",
          "Shan HY",
          "Dong XW"
     ],
     "AD": "Shanghai Institute of Physiology, Chinese Academy of Sciences.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Aziridines)",
          "A668M9E227 (ethylcholine aziridinium)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/chemically induced/*enzymology",
          "Animals",
          "Aziridines",
          "Choline/analogs & derivatives",
          "Choline O-Acetyltransferase/*metabolism",
          "Hippocampus/enzymology",
          "Male",
          "Neurons/enzymology",
          "Nitric Oxide Synthase/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Septal Nuclei/*enzymology"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1996 Feb;48(1):15-22.",
     "term": "hippocampus"
}