{
     "PMID": "8758804",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961206",
     "LR": "20061115",
     "IS": "0529-567X (Print) 0529-567X (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "[A clinical-pathological study on hypoxic ischemic encephalopathy in 124 cases of perinates].",
     "PG": "100-2",
     "AB": "OBJECTIVE: To explore the morphological feature, its pathogenesis and clinical significance of hypoxic-ischemic encephalopathy (HIE) through pathological examinations. METHODS: In addition to the routine pathologic examination, the brain tissues, including frontal lobus, temporal lobus, occipital lobus, hippocampus, capsula interna, cerebellum and medullary bulb, were sectioned and examined respectively. RESULTS: (1) 93.5% of cases had a history of direct or indirect asphyxia. (2) The main pathological alterations were edema, congestion, hyaline thrombosis, haemorrhage, degeneration and necrosis of nerve cells. Softening, calcification, cavity formation and fibrosis were also seen in some cases. CONCLUSIONS: The study suggested that congestion and edema of cerebral tissue were essential changes for the pathogenesis of HIE. Hemorrhage and necrosis were common pathological alterations. Fibrosis and cavitation were changes of convalescence. It is of primary importance to treat asphyxia during perinatal period for the prevention of HIE.",
     "FAU": [
          "Zhang, L",
          "Lin, J",
          "Cai, L"
     ],
     "AU": [
          "Zhang L",
          "Lin J",
          "Cai L"
     ],
     "AD": "Capital Institute of Pediatrics, Beijing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Fu Chan Ke Za Zhi",
     "JT": "Zhonghua fu chan ke za zhi",
     "JID": "16210370R",
     "SB": "IM",
     "MH": [
          "Asphyxia Neonatorum/*pathology",
          "Brain/*pathology",
          "Brain Ischemia/*pathology",
          "Female",
          "Fetal Death/pathology",
          "Fetal Hypoxia/*pathology",
          "Humans",
          "Infant, Newborn",
          "Male",
          "Pregnancy"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Fu Chan Ke Za Zhi. 1996 Feb;31(2):100-2.",
     "term": "hippocampus"
}