{
     "PMID": "8760485",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960924",
     "LR": "20131121",
     "IS": "1122-6714 (Print) 1122-6714 (Linking)",
     "VI": "100",
     "IP": "3",
     "DP": "1995 Jul-Sep",
     "TI": "Light and electron microscopic demonstration of methylene blue accumulation sites in the murine cornu Ammonis after supravital staining.",
     "PG": "179-87",
     "AB": "The distribution pattern of methylene blue in the murine hippocampus after supravital dye application was studied light and electron microscopically. The characteristic, selective staining of nerve cell subpopulations occurred only in the presence of oxygen. Solitary or grouped polymorph neurons, i.e. non-pyramidal nerve cells, mainly located in the stratum pyramidale and stratum oriens of the cornu Ammonis were intensely stained. Ultrastructurally, the dye could easily be identified as an electron dense precipitate. MB had accumulated within the cytoplasm with no apparent association with cell organelles and was additionally also found within the nucleus. Precipitate was also detected within profiles of nerve cell processes. MB seemed to accumulate at the plasma membrane in the early phase of staining. The ultrastructure of the stained cells was significantly damaged by the intracellularly bound dye. This oxygen-dependent selective staining is probably followed by the generation of reactive oxygen species and subsequent oxidative stress for the neurons; this phenomenon suggests a strong affinity of a subpopulation of non-pyramidal cells in the cornu Ammonis to oxygen and therefore a high vulnerability to hypoxia.",
     "FAU": [
          "Muller, T"
     ],
     "AU": [
          "Muller T"
     ],
     "AD": "Department of Anatomy, University of Mainz, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Ital J Anat Embryol",
     "JT": "Italian journal of anatomy and embryology = Archivio italiano di anatomia ed embriologia",
     "JID": "9612303",
     "RN": [
          "0 (Coloring Agents)",
          "S88TT14065 (Oxygen)",
          "T42P99266K (Methylene Blue)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Nucleus/ultrastructure",
          "Cerebral Cortex/cytology",
          "Coloring Agents/*analysis/pharmacokinetics",
          "Cytoplasm/ultrastructure",
          "Hippocampus/*cytology",
          "Methylene Blue/*analysis/pharmacokinetics",
          "Mice",
          "Microscopy, Electron",
          "Neurons/*ultrastructure",
          "Oxygen/chemistry",
          "Pyramidal Cells/ultrastructure",
          "Tissue Distribution"
     ],
     "EDAT": "1995/07/01 00:00",
     "MHDA": "1995/07/01 00:01",
     "CRDT": [
          "1995/07/01 00:00"
     ],
     "PHST": [
          "1995/07/01 00:00 [pubmed]",
          "1995/07/01 00:01 [medline]",
          "1995/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ital J Anat Embryol. 1995 Jul-Sep;100(3):179-87.",
     "term": "hippocampus"
}