{
     "PMID": "8761330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961002",
     "LR": "20141120",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "59",
     "IP": "5-6",
     "DP": "1996",
     "TI": "Synaptic mechanisms and calcium binding proteins in the aged rat brain.",
     "PG": "421-8",
     "AB": "Synaptic mechanisms were studied ex vivo in the aged rat hippocampus, using a slice preparation and intracellular electrophysiological recordings of the CA1 pyramidal neurons. A dramatic depression of the slow cholinergic excitatory postsynaptic potential (EPSP) and of the slow, GABAB-mediated inhibitory postsynaptic potential (IPSP) were observed. These age-related changes were consistently found in three different strains of rats. The mechanisms involve 1) changes in the properties of the postsynaptic muscarinic receptors, and possibly in acetylcholine release (for the postsynaptic muscarinic receptors, and possbily in acetylcholine release (for the cholinergic EPSP), and 2) alterations in the presynaptic GABAergic interneurons, as shown by a loss in calbindin immunoreactivity (for the GABAergic IPSP). The immunoreactivity for three calcium binding proteins (calbindin, parvalbumin and calretinin) was studied in the aged rat brain. Immunoreactivity for calbindin was dramatically reduced in the pyramidal neurons of the CA1 field and in a subpopulation of interneurons in the hippocampus. Immunoreactivity for parvalbumin was reduced in the medial septal area, and in the cingulate cortex, whereas no change was observed for calretinin. These age-related alterations could 1) modify the functions of the hippocampal networks, and possibly contribute to the age-related cognitive deficits, and 2) compromise intraneuronal calcium buffering, and thus make neurons more vulnerable to toxic insults.",
     "FAU": [
          "Krzywkowski, P",
          "Potier, B",
          "Billard, J M",
          "Dutar, P",
          "Lamour, Y"
     ],
     "AU": [
          "Krzywkowski P",
          "Potier B",
          "Billard JM",
          "Dutar P",
          "Lamour Y"
     ],
     "AD": "INSERM Unite 161, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Calcium-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/*physiology",
          "Calcium-Binding Proteins/*metabolism",
          "Evoked Potentials/physiology",
          "Immunohistochemistry",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Species Specificity",
          "Synapses/*physiology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1996;59(5-6):421-8.",
     "term": "hippocampus"
}