{
     "PMID": "8761331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961002",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "59",
     "IP": "5-6",
     "DP": "1996",
     "TI": "Cytosolic and mitochondrial calcium in synaptosomes during aging.",
     "PG": "429-34",
     "AB": "Synaptosomal [Ca2+]i levels increase during aging, particularly in the old rat hippocampus, both under basal conditions and after high K depolarization. This is probably the result of age-dependent modifications in calcium buffering and extrusion systems rather than due to increased calcium influx, since calcium uptake through synaptosomal voltage gated calcium channels decreases in old animals. The calcium binding capacity of the cytosolic compartment (i.e, that excluded from mitochondria and endoplasmic reticulum) of synaptosomes was markedly reduced in old rats. Calcium compartmentation in synaptosomal mitochondria, is also reduced during aging, and this is associated with a decrease in activity of the mitochondrial calcium uniporter. Taken together, these modifications point towards a clear deterioration of the cell calcium homeostatic mechanisms towards increased [Ca2+]i in old age, specially under conditions of high calcium loads, a situation that may exacerbate neuronal vulnerability to excitotoxicity.",
     "FAU": [
          "Satrustegui, J",
          "Villalba, M",
          "Pereira, R",
          "Bogonez, E",
          "Martinez-Serrano, A"
     ],
     "AU": [
          "Satrustegui J",
          "Villalba M",
          "Pereira R",
          "Bogonez E",
          "Martinez-Serrano A"
     ],
     "AD": "Department of Molecular Biology, Center of Molecular Biology \"Severo Ochoa\" Autonomous University of Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Buffers)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Buffers",
          "Calcium/*metabolism",
          "Cytosol/*metabolism",
          "Ion Channel Gating",
          "Mitochondria/*metabolism",
          "Rats",
          "Synaptosomes/*metabolism"
     ],
     "RF": "33",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1996;59(5-6):429-34.",
     "term": "hippocampus"
}