{
     "PMID": "8761323",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961002",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "59",
     "IP": "5-6",
     "DP": "1996",
     "TI": "Calcium-related damage in ischemia.",
     "PG": "357-67",
     "AB": "The objective of this hypothesis article is to review evidence supporting a role for calcium in mediating ischemic brain damage, and to present data which puts mitochondrial dysfunction in the center of interest. The assumptions/postulates put forward, relating to global/forebrain and to focal ischemia, are as follows. (1) In brief ischemia of the global/forebrain type neuronal necrosis, particularly in the CA1 sector of the hippocampus, is conspicuously delayed. It is postulated that the initial events during ischemia, and in the immediate recirculation period, lead to a perturbation of cell calcium homeostasis, with a gradual postischemic rise in the free cytosolic calcium concentration (Ca2+i). When the latter reaches a certain limiting value mitochondria start accumulating calcium. It is hypothesized that intramitochondrial calcium accumulation triggers a permeability transition of the inner mitochondrial membrane (MPT), leading to production of reactive oxygen species, release of calcium, and an increase in the cytosol calcium concentration of a potentially adverse nature. (2) If ischemia of this \"cardiac arrest\" type is prolonged, or complicated by preischemic hyperglycemia, neuronal necrosis is enhanced and pan-necrotic lesions appear. Such insults are known to cause rapidly developing mitochondrial failure, but the involvement of calcium has not yet been demonstrated. (3) In focal ischemia, core tissues probably suffer a metabolic insult similar to that affecting brain tissues in global/forebrain ischemia. Thus, calcium influx and calcium overload of mitochondria are predictable, but available data only demonstrate rapidly developing, secondary energy failure, mitochondrial dysfunction, and enhanced influx of 45Ca. Thus, although secondary mitochondrial failure has been proved, a causative link between calcium influx and bioenergetic failure remains to be proved. Perifocal, penumbral tissues are exposed to spontaneously occurring depolarisation waves, leading to cellular efflux of K+ and influx of Ca2+. The latter may lead to gradual mitochondrial calcium overload triggering a MPT, and cell death. Although conclusive evidence has not yet been presented available results suggest a link between calcium influx, mitochondrial overload, and cell death.",
     "FAU": [
          "Kristian, T",
          "Siesjo, B K"
     ],
     "AU": [
          "Kristian T",
          "Siesjo BK"
     ],
     "AD": "Laboratory for Experimental Brain Research, University Hospital, Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Reactive Oxygen Species)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism/pathology",
          "Calcium/*metabolism",
          "Humans",
          "Mitochondria/metabolism",
          "Reactive Oxygen Species/metabolism"
     ],
     "RF": "104",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1996;59(5-6):357-67.",
     "term": "hippocampus"
}