{
     "PMID": "8762454",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961205",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "47",
     "IP": "6",
     "DP": "1995 Dec",
     "TI": "[Changes of opioid contents in brain and plasma through the hibernation bout cycle of ground squirrels-].",
     "PG": "610-4",
     "AB": "Measurements of beta-endorphin (beta-EP) and Met-enkephalin (MEK) contents in various brain areas and plasma of ground squirrels were carried out by radioimmunoassay (RIA) through euthermia, entrance, deep hibernation and arousal phases of natural hibernation bout. The main results showed that, the beta-EP content in hypothalamus and pituitary during the entrance phase were increased and further deepened during deep hibernation, whereas in hippocampus and plasma the tendency of the changes of beta-EP content took place in an opposite direction, i.e. being lowered down from the euthermia level upon entering the entrance and deep hibernation phase. The content in pons and medulla showed little change through the bout. The contents of MEK were increased during entrance and lowered when entering into deep hibernation to different extent in different brain areas, being most significant change has taken place in hippocampus. These results indicated that the role of beta-EP and MEK in hibernation was different both in regard to brain regional changes of their content and in the degree of the changes.",
     "FAU": [
          "Ye, Z C",
          "Cai, Y P"
     ],
     "AU": [
          "Ye ZC",
          "Cai YP"
     ],
     "AD": "College of Life Sciences, Peking University, Beijing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "58569-55-4 (Enkephalin, Methionine)",
          "60617-12-1 (beta-Endorphin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Enkephalin, Methionine/*metabolism",
          "Female",
          "Hibernation/*physiology",
          "Male",
          "Radioimmunoassay",
          "Sciuridae",
          "beta-Endorphin/*metabolism"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1995 Dec;47(6):610-4.",
     "term": "hippocampus"
}