{
     "PMID": "8762065",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970214",
     "LR": "20130919",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "118",
     "IP": "3",
     "DP": "1996 Jun",
     "TI": "Comparison of the autoradiographic binding distribution of [3H]-gabapentin with excitatory amino acid receptor and amino acid uptake site distributions in rat brain.",
     "PG": "457-65",
     "AB": "1. Gabapentin is a novel anticonvulsant with an unknown mechanism of action. Recent homogenate binding studies with [3H]-gabapentin have suggested a structure-activity relationship similar to that shown for the amino acid transport system responsible for the uptake of large neutral amino acids (LNAA). 2. The autoradiographic binding distribution of [3H]-gabapentin in rat brain was compared with the distributions for excitatory amino acid receptor subtypes and the uptake sites for excitatory and large neutral amino acids in consecutive rat brain sections. 3. Densitometric measurement of the autoradiographic images followed by normalisation with respect to the hippocampus CA1 stratum radiatum, was carried out before comparison of each binding distribution with that of [3H]-gabapentin by linear regression analysis. The correlation coefficients observed showed no absolute correlation was observed between the binding distributions of [3H]-gabapentin and those of the excitatory amino acid receptor subtypes. The acidic and large neutral amino acid uptake site distributions demonstrated a much closer correlation to the [3H]-gabapentin binding site distribution. The correlation coefficients for D-[3H]-aspartate, L-[3H]-leucine and L-[3H]-isoleucine binding site distributions were 0.76, 0.90 and 0.88 respectively. 4. Concentration-dependent inhibition by unlabelled gabapentin of autoradiographic binding of L-[3H]-leucine and L-[3H]-isoleucine was observed, with non-specific binding levels being reached at concentrations between 10 and 100 microM. 5. Excitotoxic quinolinic acid lesion studies in rat brain caudate putamen and autoradiography were carried out for the amino acid uptake sites mentioned above. The resulting glial infiltration of the lesioned areas was visualized by autoradiography using the peripheral benzodiazepine receptor specific ligand [3H]-PK11195. A significant decrease in binding density in the lesioned area compared with sham-operated animals was observed for D-[3H]-aspartate, L-[3H]-leucine, L-[3H]-isoleucine and [3H]-gabapentin, whilst [3H]-PK11195 showed a significant increase in binding density indicative of glial infiltration into the lesioned area. These results suggest that the gabapentin binding site and the acidic and LNAA uptake site may be present on cell bodies of a neuronal population of cells. 6. From these studies it appears that [3H]-gabapentin, L-[3H]-leucine and L-[3H]-isoleucine bind to the same site in rat brain. The inhibition of [3H]-gabapentin binding by the LNAA uptake system-specific ligand, BCH, suggests that [3H]-gabapentin may label this uptake site, termed system-L. Conversely these ligands could be labelling a novel site that coincidentally has a similar structure-activity relationship to this uptake site. These results suggest a novel mechanistically relevant site of action for gabapentin and may enable further anti-epileptic agents of this type to be developed.",
     "FAU": [
          "Thurlow, R J",
          "Hill, D R",
          "Woodruff, G N"
     ],
     "AU": [
          "Thurlow RJ",
          "Hill DR",
          "Woodruff GN"
     ],
     "AD": "Parke-Davis Neuroscience Research Centre, Addenbrookes Hospital Site, Cambridge.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Acetates)",
          "0 (Amines)",
          "0 (Amino Acids)",
          "0 (Anticonvulsants)",
          "0 (Cyclohexanecarboxylic Acids)",
          "0 (Receptors, Amino Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6CW7F3G59X (gabapentin)"
     ],
     "SB": "IM",
     "MH": [
          "Acetates/*metabolism",
          "*Amines",
          "Amino Acids/*metabolism",
          "Animals",
          "Anticonvulsants/*metabolism",
          "Autoradiography",
          "Binding, Competitive",
          "Brain/*drug effects/metabolism",
          "*Cyclohexanecarboxylic Acids",
          "Rats",
          "Receptors, Amino Acid/*drug effects",
          "Tissue Distribution",
          "*gamma-Aminobutyric Acid"
     ],
     "PMC": "PMC1909741",
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1996 Jun;118(3):457-65.",
     "term": "hippocampus"
}