{
     "PMID": "8762159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961118",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "77",
     "IP": "1-2",
     "DP": "1996 May",
     "TI": "The primate temporal pole: its putative role in object recognition and memory.",
     "PG": "53-77",
     "AB": "In this article, we consider both the ventral temporopolar cortex and the perirhinal cortex (areas 35 and 36) as the anterior ventromedial temporal (aVMT) cortex, and discuss its role based on recent data in monkeys and human subjects. In monkeys, the aVMT cortex receives its primary input from area TE, and only minor input from other cortical areas. Laminar patterns of connections suggest that the aVMT cortex is a hierarchically higher-order area than area TE. Lesions of this cortex produce deficits in the learning and performance of visual memory tasks. Neurons in the aVMT cortex respond selectively to complex stimuli and changes in activity related to visual memory tasks. In humans, damage of this cortex induces deficits in the recognition of familiar objects and faces. The aVMT cortex is activated during recognition of familiar faces. In addition, the aVMT cortex is one of the most vulnerable areas in Alzheimer's disease. All these data indicate that the aVMT cortex is a higher-order visual cortical area that is related to object recognition and memory. The anterior area TE has been implicated in both functions. We propose here that these areas and the anterior entorhinal cortex are designated as the temporal pole, a brain region which is specialized for both object recognition and memory.",
     "FAU": [
          "Nakamura, K",
          "Kubota, K"
     ],
     "AU": [
          "Nakamura K",
          "Kubota K"
     ],
     "AD": "Department of Behavioral and Brain Sciences, Kyoto University, Aichi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Discrimination Learning/physiology",
          "Face",
          "Haplorhini",
          "Hippocampus/physiology",
          "Humans",
          "Limbic System/*physiology",
          "Mental Recall/*physiology",
          "Neural Pathways/physiology",
          "Neurons/classification/physiology",
          "Pattern Recognition, Visual/*physiology",
          "Retention (Psychology)/*physiology",
          "Species Specificity",
          "Temporal Lobe/*physiology"
     ],
     "RF": "290",
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 May;77(1-2):53-77.",
     "term": "hippocampus"
}