{
     "PMID": "8762165",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961118",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "77",
     "IP": "1-2",
     "DP": "1996 May",
     "TI": "Long-term impoverished housing effects on Morris maze performance after a fimbria lesion.",
     "PG": "149-54",
     "AB": "Male Wistar rats received bilateral Fimbria lesions and were postoperatively housed in either standard social conditions or in impoverished conditions (one rat per cage) for 2 weeks in experiment I, and for 7 months in experiment II. The effects of lesion and housing conditions were investigated in the Morris maze spatial orientation task. Fimbria lesions increased the latency to reach the platform during acquisition in both experiments, which indicates that functional recovery of the Morris maze impairment does not occur in 7 months time. Post-operative impoverishment for 2 weeks or for 7 months reduced the lesion induced deficit in Morris maze acquisition, while it had a more general effect in the trial without platform. Interestingly, the impoverishment effects were not more severe after 7 months, but even less easily detected. These findings are interpreted as if impoverishment effects the reactiveness of animals to external stimuli, which may help the animal to compensate for the lesion-induced-deficit in Morris maze learning.",
     "FAU": [
          "van Rijzingen, I M",
          "van Doremalen, E",
          "Gispen, W H",
          "Spruijt, B M"
     ],
     "AU": [
          "van Rijzingen IM",
          "van Doremalen E",
          "Gispen WH",
          "Spruijt BM"
     ],
     "AD": "Rudolf Magnus Institute for Neurosciences, Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Dominance, Cerebral/*physiology",
          "Escape Reaction/*physiology",
          "Hippocampus/*physiology",
          "Housing, Animal",
          "Male",
          "Maze Learning/*physiology",
          "Mental Recall/physiology",
          "Neural Pathways/physiology",
          "Orientation/*physiology",
          "Rats",
          "Rats, Wistar",
          "Social Environment",
          "*Social Isolation"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 May;77(1-2):149-54.",
     "term": "hippocampus"
}