{
     "PMID": "8762080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970214",
     "LR": "20151119",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "118",
     "IP": "3",
     "DP": "1996 Jun",
     "TI": "Frequency-dependent inhibition of neuronal activity by lappaconitine in normal and epileptic hippocampal slices.",
     "PG": "577-84",
     "AB": "1. Extracellular recording of the stimulus-evoked population spike in the CA1 region of rat hippocampal slices in vitro was performed in order to investigate whether lappaconitine affects neuronal excitability. Lappaconitine is a diterpene alkaloid of plants of the Aconitum genus and has analgesic properties. 2. The results reveal an inhibitory action of lappaconitine (10 microM) manifested in a slow attenuation of the orthodromic and antidromic population spike. 3. The lappaconitine-induced inhibitory action was activity-dependent, that is, it was potentiated when frequency of electrical stimulation was increased. In contrast, washout of the neurotoxin was accelerated when stimulation frequency was decreased. 4. The activity-dependent action of lappaconitine raised the question of whether the drug is effective in suppressing the aberrant neuronal activity that occurs during an epileptic seizure. The results obtained from experiments on epileptic hippocampal slices demonstrated a selective reduction of the later spikes in the bursts with less effect on normal neuronal activity. 5. These data support the conclusion that lappaconitine, in addition to its antinociceptive effect, also has antiepileptic potency due to its highly activity-dependent mode of action.",
     "FAU": [
          "Ameri, A",
          "Metzmeier, P",
          "Peters, T"
     ],
     "AU": [
          "Ameri A",
          "Metzmeier P",
          "Peters T"
     ],
     "AD": "Department of Pharmacy and Pharmacology of Natural Compounds, University of Ulm, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "X8YN71D5WC (Aconitine)",
          "Y4M5974F7Z (lappaconitine)"
     ],
     "SB": "IM",
     "MH": [
          "Aconitine/*analogs & derivatives/pharmacology",
          "Animals",
          "Electric Stimulation",
          "Epilepsy/*drug therapy",
          "Evoked Potentials/*drug effects",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "PMC": "PMC1909728",
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1996 Jun;118(3):577-84.",
     "term": "hippocampus"
}