{
     "PMID": "8763172",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961002",
     "LR": "20161123",
     "IS": "0022-2720 (Print) 0022-2720 (Linking)",
     "VI": "182",
     "IP": "Pt 3",
     "DP": "1996 Jun",
     "TI": "Near-field confocal optical spectroscopy (NCOS): subdiffraction optical resolution for biological systems.",
     "PG": "208-16",
     "AB": "Optical resolution is limited by diffraction. However, in near-field microscopes sample illumination is provided through a subwavelength aperture to increase optical resolution. In this study we have evaluated the usefulness of this technique for living biological systems and report two significant improvements in this form of microscopy to enhance optical resolution for biological studies. We report a unique feedback method, photon-density feedback, which is used to monitor the registration of a near-field illumination probe with living cell membranes. In this method, the fluorescence intensity of a uniformly distributed fluorochrome is monitored while the sample is moved in the z-axis towards the probe. Upon contact between the cell membrane and the near-field probe a maximum intensity is detected. A problem with near-field microscopy is that enhanced optical resolution is only achieved within the near-field of the illuminating aperture. Thick biological specimens also fluoresce in the far-field reducing optical resolution. To reduce this problem we incorporated a confocal pinhole together with the near-field probe to enhance the resolution of this form of near-field microscopy. Finally, we demonstrate that near-field confocal optical spectroscopy does not impair physiological properties of neurons, astrocytes or mast cells, indicating that this high-resolution optical methodology will permit a new approach to the study of molecular distribution and action within living specimens.",
     "FAU": [
          "Haydon, P G",
          "Marchese-Ragona, S",
          "Basarsky, T A",
          "Szulczewski, M",
          "McCloskey, M"
     ],
     "AU": [
          "Haydon PG",
          "Marchese-Ragona S",
          "Basarsky TA",
          "Szulczewski M",
          "McCloskey M"
     ],
     "AD": "Department of Zoology and Genetics, Iowa State University, Ames 50011, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Microsc",
     "JT": "Journal of microscopy",
     "JID": "0204522",
     "RN": [
          "0 (Aniline Compounds)",
          "0 (Fluorescent Dyes)",
          "0 (Xanthenes)",
          "23D4W0B50Y (Fluo-3)"
     ],
     "SB": "IM",
     "MH": [
          "Aniline Compounds",
          "Animals",
          "Astrocytes/ultrastructure",
          "Cell Membrane/*ultrastructure",
          "Cells, Cultured",
          "Fluorescence",
          "Fluorescent Dyes",
          "Hippocampus",
          "Mast Cells/ultrastructure",
          "Microscopy, Confocal/instrumentation/*methods",
          "Neurons/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Xanthenes"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Microsc. 1996 Jun;182(Pt 3):208-16.",
     "term": "hippocampus"
}