{
     "PMID": "8764369",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960923",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "278",
     "IP": "1",
     "DP": "1996 Jul",
     "TI": "Cocaine-induced sensitization of metabolic activity in extrapyramidal circuits involves prior dopamine D1-like receptor stimulation.",
     "PG": "347-53",
     "AB": "Chronic cocaine treatment leads to the development of behavioral sensitization in experimental animals. The neural circuitry underlying sensitization was studied using the quantitative 2-deoxyglucose technique, with a modification of a rapid procedure that produces locomotor and neurochemical sensitization. Acute cocaine treatment, administered by i.p. injection, increased the regional cerebral metabolic rate for glucose (rCMRglc) in various extrapyramidal regions, compared with saline vehicle treatment, as previously reported. Repeated cocaine treatment further increased rCMRglc in the entopeduncular nucleus and the substantia nigra pars reticulata, producing a sensitized metabolic response only in regions innervated by direct striatonigral neurons. Repeated cocaine treatment also increased rCMRglc in the nucleus accumbens, hippocampus, dentate gyrus and laterodorsal thalamus, as well as sensory and motor cortices, compared with saline vehicle treatment. The pharmacology underlying this sensitized metabolic response to cocaine was investigated by administering either dopamine D1- or D2-like receptor agonists on the first treatment day, followed by cocaine on the final day. Prior treatment with quinpirole (0.2 mg/kg, i.p.), a D2-like receptor agonist, produced metabolic responses that were significantly lower than those produced by repeated cocaine treatment in the entopeduncular nucleus and substantia nigra pars reticulata, similar to those of acute cocaine treatment. In contrast, prior treatment with SKF 38393 (2.0 mg/kg, l.p.), a partial D1-like receptor agonist, increased rCMRglc in the entopeduncular nucleus and substantia nigra pars reticulata, although not as much as did repeated cocaine treatment. These data suggest that the development of metabolic sensitization in striatonigral circuits involves prior D1-like receptor activation.",
     "FAU": [
          "Thomas, W L Jr",
          "Cooke, E S",
          "Hammer, R P Jr"
     ],
     "AU": [
          "Thomas WL Jr",
          "Cooke ES",
          "Hammer RP Jr"
     ],
     "AD": "Laboratory of Research in Psychiatry, Tufts University School of Medicine, Boston, Massachusetts, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-DA06645/DA/NIDA NIH HHS/United States",
          "RR08128/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Dopamine)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Behavior, Animal/*drug effects",
          "Brain/metabolism",
          "Cocaine/*pharmacology",
          "Extrapyramidal Tracts/drug effects/*metabolism",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Dopamine/*drug effects"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Jul;278(1):347-53.",
     "term": "hippocampus"
}