{
     "PMID": "8764606",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960919",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "2",
     "DP": "1996 Aug",
     "TI": "Chronic lithium-induced down-regulation of MARCKS in immortalized hippocampal cells: potentiation by muscarinic receptor activation.",
     "PG": "767-77",
     "AB": "Previous studies in our laboratory have demonstrated that exposure of rats to chronic lithium results in a significant reduction in the hippocampus of levels of the protein kinase C (PKC) phosphoprotein substrate MARCKS (myristoylated alanine-rich C kinase substrate), which persists after withdrawal and is not observed following acute administration. In an immortalized hippocampal cell line (HN33), we have determined that phorbol esters rapidly down-regulate PKC activity and lead to a subsequent PKC-dependent reduction in content of MARCKS protein. We now report that chronic exposure of HN33 cells to LiCl (1-10 mM) produces a dose- and time-dependent down-regulation of MARCKS protein. The lithium-induced reduction in MARCKS is dependent on the concentration of inositol present in the medium and is reversed and prevented in the presence of elevated inositol concentrations. When HN33 cells were exposed to lithium at clinically relevant concentrations (11 mM) under limiting inositol conditions, activation of muscarinic receptor-coupled phosphoinositide signaling significantly potentiated the lithium-induced down-regulation of MARCKS protein. It has been suggested that a major action of lithium in the brain is linked to its inositol monophosphatase inhibitory activity in receptor-mediated signaling through the inositol trisphosphate/diacylglycerol pathway, resulting in a relative inositol depletion. Our data provide evidence that this initial action of lithium may translate into a PKC-dependent long-term down-regulation of MARCKS protein expression in the hippocampus.",
     "FAU": [
          "Watson, D G",
          "Lenox, R H"
     ],
     "AU": [
          "Watson DG",
          "Lenox RH"
     ],
     "AD": "Department of Psychiatry, University of Florida College of Medicine, Gainesville 32610-0256, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH50105/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (Marcks protein, mouse)",
          "0 (Marcks protein, rat)",
          "0 (Membrane Proteins)",
          "0 (Proteins)",
          "0 (Receptors, Muscarinic)",
          "125267-21-2 (Myristoylated Alanine-Rich C Kinase Substrate)",
          "4L6452S749 (Inositol)",
          "8Y164V895Y (Carbachol)",
          "9FN79X2M3F (Lithium)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbachol/metabolism",
          "Cell Division/drug effects",
          "Cells, Cultured",
          "Down-Regulation/drug effects",
          "Hippocampus/*metabolism",
          "Inositol/metabolism",
          "*Intracellular Signaling Peptides and Proteins",
          "Lithium/pharmacology",
          "*Membrane Proteins",
          "Mice",
          "Myristoylated Alanine-Rich C Kinase Substrate",
          "Protein Kinase C/metabolism",
          "Proteins/*metabolism",
          "Receptors, Muscarinic/metabolism"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Aug;67(2):767-77.",
     "term": "hippocampus"
}