{
     "PMID": "8764342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960923",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "278",
     "IP": "1",
     "DP": "1996 Jul",
     "TI": "Evidence for a selective effect of ethanol on N-methyl-d-aspartate responses: ethanol affects a subtype of the ifenprodil-sensitive N-methyl-d-aspartate receptors.",
     "PG": "114-24",
     "AB": "An extracellular electrophysiological approach was used to determine the effect of ethanol on responses to N-methyl-D-aspartate (NMDA) across several brain regions in urethane-anesthetized rats. The results indicated that, in most brain regions, ethanol inhibited the NMDA-induced increases in firing rate for some, but not all, spontaneously active neurons. Ethanol functioned as an NMDA antagonist for some neurons in the medial septum, red nucleus, deep mesencephalic nucleus, substantia nigra reticulata, ventral tegmental area and cerebellum. In the hippocampus, ethanol inhibited NMDA responses from all neurons. However, ethanol was not found to be active against NMDA responses in the lateral septum, suggesting that there is a degree of regional specificity for ethanol inhibition of NMDA responses. It was then established in unanesthetized rats that ethanol also antagonized responses to NMDA in some, but not all, neurons in the medial septum and cortex, indicating that the differential action of ethanol on NMDA responses obtained in the urethane-anesthetized rats was not due to the anesthetic. Based on an earlier study showing that the effects of ifenprodil and ethanol on NMDA responses were correlated, the ability of ethanol to inhibit NMDA responses was compared with changes produced by ifenprodil on the same neurons, where ethanol did or did not affect NMDA responses. In the several brain regions investigated, ethanol inhibited NMDA responses in a subgroup of neurons in which ifenprodil inhibited NMDA-induced increases in firing. For all neurons investigated, if a cell was insensitive to ifenprodil antagonism of NMDA responses then ethanol also was ineffective against the response to NMDA. These results suggest that ethanol acts on an ifenprodil-sensitive NMDA receptor subtype. Given that previous investigations have suggested that the NMDA receptor type 2B subunit is essential for the action of ifenprodil, the positive relationship between the actions of ifenprodil and ethanol on responses to NMDA is consistent with the hypothesis that the combination of specific receptor subunits forming an NMDA receptor on a neuron determines the ability of ethanol to antagonize an NMDA response.",
     "FAU": [
          "Yang, X",
          "Criswell, H E",
          "Simson, P",
          "Moy, S",
          "Breese, G R"
     ],
     "AU": [
          "Yang X",
          "Criswell HE",
          "Simson P",
          "Moy S",
          "Breese GR"
     ],
     "AD": "UNC Neuroscience Center, University of North Carolina School of Medicine at Chapel Hill, North Carolina, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA09079/AA/NIAAA NIH HHS/United States",
          "AA09122/AA/NIAAA NIH HHS/United States",
          "AA10025/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Piperidines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Vasodilator Agents)",
          "3K9958V90M (Ethanol)",
          "R8OE3P6O5S (ifenprodil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Ethanol/*pharmacology",
          "Male",
          "Piperidines/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*drug effects",
          "Vasodilator Agents/*pharmacology"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Jul;278(1):114-24.",
     "term": "hippocampus"
}