{
     "PMID": "8764642",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961022",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "15",
     "DP": "1996 Aug 1",
     "TI": "Apical dendritic location of slow afterhyperpolarization current in hippocampal pyramidal neurons: implications for the integration of long-term potentiation.",
     "PG": "4537-42",
     "AB": "Trains of action potentials in hippocampal pyramidal neurons are followed by a prolonged afterhyperpolarization (AHP) lasting several seconds, which is attributable to the activation of a slow calcium-activated potassium current ((sI)AHP). Here we examine the location of (sI)AHP on CA1 pyramidal neurons by comparing it with two GABAergic inhibitory postsynaptic currents (IPSCs) with known somatic and dendritic locations. Whole-cell patch-clamp recordings were made for CA1 pyramidal neurons in acute hippocampal slices. Stepping the membrane potential at the peak of (sI)AHP produced a relaxation (\"switchoff\") of the AHP current with a time constant of 7.4 +/- 0.4 msec (mean +/- SEM). The switchoff time constants for somatic and dendritic GABAA IPSCs were 3.5 +/- 0.5 msec and 8.8 +/- 0.3 msec, respectively. This data, together with cable modeling, indicates that active (sI)AHP channels are distributed over the proximal dendrites within approximately 200 micrometers of the soma. Excitatory postsynaptic potentials (EPSPs) evoked in stratum (s.) radiatum had their amplitudes shunted more by the AHP than did EPSPs evoked in s. oriens, suggesting that active AHP channels are restricted to the apical dendritic tree. Blockade of the AHP during a tetanus, which in control conditions elicited a decremental short-term potentiation (STP), converted STP to long-term potentiation (LTP). Thus, activation of the AHP increases the threshold for induction of LTP. These results suggest that in addition to its established role in spike frequency adaptation, the AHP works as an adjustable gain control, variably hyperpolarizing and shunting synaptic potentials arising in the apical dendrites.",
     "FAU": [
          "Sah, P",
          "Bekkers, J M"
     ],
     "AU": [
          "Sah P",
          "Bekkers JM"
     ],
     "AD": "Neuroscience Group and the Discipline of Physiology, University of Newcastle, New South Wales, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology",
          "Animals",
          "Dendrites/*physiology",
          "Electrophysiology",
          "Hippocampus/physiology",
          "Long-Term Potentiation/*physiology",
          "Neurons/physiology",
          "Pyramidal Cells/*physiology",
          "Rats"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Aug 1;16(15):4537-42.",
     "term": "hippocampus"
}