{
     "PMID": "8764590",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960919",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "2",
     "DP": "1996 Aug",
     "TI": "Mivazerol, a novel alpha2-agonist and potential anti-ischemic drug, inhibits KC1-stimulated neurotransmitter release in rat nervous tissue preparations.",
     "PG": "636-44",
     "AB": "In this study, we have investigated the effect of mivazerol, [3-(1H-imidazol-4-yl)methyl-1]-2-hydroxy-benzamide hydrochloride, a new alpha2-agonist lacking hypotensive properties and a potential anti-ischemic drug, on the evoked release of norepinephrine, aspartate, and glutamate in tissue preparations from hippocampus, spinal cord T1-T5 section, rostrolateral ventricular medulla, and nucleus tractus solitarii of the brainstem of rat. A simple and efficient in vitro procedure to study pharmacologically the release of norepinephrine and glutamate is described. Tissues were chopped into (0.3 x 0.2 x 0.2 mm3) sections and the resulting minces were used for this study. Exposure to KCl (10-75 mM) for 5 min served as a stimulus for the release response. One, S (for aspartate and for glutamate release), or two such stimuli, S1 and S2 (for norepinephrine release) were conducted. The release of norepinephrine (+ 150% above baseline) was inhibited in a dose-dependent manner by mivazerol in hippocampus (IC50 = 1.5 x 10(-8) M), spinal cord (IC50 = 5 x 10(-8) M), rostrolateral ventricular medulla (IC50 = 10(-7) M), and nucleus tractus solitarii (IC50 = 7.5 X 10(-8) M), and by clonidine in hippocampus IC50 = 5 X 10(-8) M), spinal cord (IC50 = 4.5 x 10(-8) M), rostrolateral ventricular medulla (IC50 = 2.5 x 10( -7) M), and nucleus tractus solitarii (IC50 = 10(-7) M). This effect was counteracted by the selective alpha2-antagonists yohimbine and rauwolscine. A significant glutamate and aspartate release response was also induced by KCl (35 mmol/L) in hippocampus (+250 and + 135%, respectively) and spinal cord (+120 and +55%, respectively), in vitro. However, neither mivazerol nor clonidine, at doses up to 10 microM, had any significant effect on KCI-induced glutamate release in spinal cord, whereas mivazerol blocked completely the release of both amino acids in hippocampus and only the release of aspartate in spinal cord. On the other hand, clonidine (1 microM) was only effective in reducing by 40% the release of aspartate in hippocampus. These data indicate that (1) inhibition of KCl-induced norepinephrine release by mivazerol is mediated by its action on alpha2-adrenergic receptors; (2) at concentrations selective for alpha2-adrenergic receptors, only mivazerol was effective in blocking the KCl-induced glutamate release in hippocampal tissue; and (3) at the same concentrations, both mivazerol and clonidine were unable to inhibit glutamate release in the spinal cord. These data suggest that prevention of hyperadrenergic activity by mivazerol in perioperative patients may be mediated through its effect on the release of norepinephrine and/or the release of glutamate and aspartate in regions of the CNS that are involved in the control of cardiovascular homeostasis.",
     "FAU": [
          "El Tamer, A",
          "Prokopenko, I",
          "Wulfert, E",
          "Hanin, I"
     ],
     "AU": [
          "El Tamer A",
          "Prokopenko I",
          "Wulfert E",
          "Hanin I"
     ],
     "AD": "Department of Pharmacology, Loyola University Chicago, Strich School of Medicine, Maywood, Illinois 60153, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Adrenergic alpha-Agonists)",
          "0 (Glutamates)",
          "0 (Imidazoles)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Adrenergic, alpha)",
          "30KYC7MIAI (Aspartic Acid)",
          "MN3L5RMN02 (Clonidine)",
          "W5P1SSA8KD (mivazerol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Agonists/*pharmacology",
          "Animals",
          "Aspartic Acid/metabolism",
          "Brain Stem/metabolism",
          "Clonidine/pharmacology",
          "Glutamates/metabolism",
          "Hippocampus/metabolism",
          "Imidazoles/*pharmacology",
          "In Vitro Techniques",
          "Ischemia/*prevention & control",
          "Male",
          "Neurotransmitter Agents/*metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Adrenergic, alpha/*drug effects",
          "Spinal Cord/metabolism"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Aug;67(2):636-44.",
     "term": "hippocampus"
}