{
     "PMID": "8764359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960923",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "278",
     "IP": "1",
     "DP": "1996 Jul",
     "TI": "Co-administration of MDMA with drugs that protect against MDMA neurotoxicity produces different effects on body temperature in the rat.",
     "PG": "258-67",
     "AB": "The substituted amphetamine 3,4-methylenedioxymethamphetamine (MDMA) has been shown to be neurotoxic to serotonin (5HT) terminals in the rat, and rat body temperature (TEMP) has been shown to affect this neurotoxicity. This study looked at the effect on CORE TEMP of three drugs that protect against MDMA neurotoxicity in the rat. Male Holtzmann rats were injected with a control saline (SAL) injection or with ketanserin (KET; 6 mg/kg), alpha-methyl-p-tyrosine (AMPT; 75 mg/kg) or fluoxetine (FLUOX; 10 mg/kg) before a 40-mg/kg MDMA or SAL injection. CORE TEMP was recorded throughout the study using a noninvasive peritoneally implanted temperature probe. Rats pretreated with KET had no change in CORE TEMP until MDMA was injected, at which time an immediate hypothermia was seen that continued for 180 minutes, with a peak low of 34.7 degrees C. Rats treated with AMPT had no change in CORE TEMP until the MDMA was injected, at which time an immediate hypothermia was seen that continued for 240 min., with a peak low of 34.3 degrees C. Two weeks later, brain regions were analyzed for 5-HT and 5-hydroxindole acetic acid levels. MDMA produced significant (P < .05) decreases in 5-HT and 5-hydroxindole acetic acid levels in the frontal cortex, somatosensory cortex, striatum and hippocampus, and pretreatment with KET or AMPT prevented these depletions. When rats were given the KET/MDMA or AMPT/MDMA drug injections and warmed to prevent hypothermia, the protection against neurotoxicity was removed, which indicated that the hypothermia mediated the protective effects of KET and AMPT. In comparison with the hypothermia seen with AMPT or KET pretreatment, pretreatment with FLUOX had no effect on CORE TEMP. The rats given the FLUOX/MDMA treatment did not have different CORE TEMPs than rats given SAL/MDMA. The FLUOX pretreatment protected against MDMA-induced 5-HT and 5-hydroxindole acetic acid depletions in the frontal cortex, somatosensory cortex, striatum and hippocampus. This study suggests that a decrease in CORE TEMP may be a mechanism of protection against MDMA neurotoxicity by some drugs but that there is also a mechanism of protection that is independent of a change in body temperature.",
     "FAU": [
          "Malberg, J E",
          "Sabol, K E",
          "Seiden, L S"
     ],
     "AU": [
          "Malberg JE",
          "Sabol KE",
          "Seiden LS"
     ],
     "AD": "University of Chicago, Department of Pharmacological and Physiological Sciences, Illinois, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-07255-01/DA/NIDA NIH HHS/United States",
          "MA-00085/PHS HHS/United States",
          "RSA-10562/RS/DRS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Drug Combinations)",
          "01K63SUP8D (Fluoxetine)",
          "42HK56048U (Tyrosine)",
          "97F9DE4CT4 (Ketanserin)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/*drug effects",
          "Drug Combinations",
          "Fluoxetine/pharmacology",
          "Ketanserin/*pharmacology",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology",
          "Rats",
          "Tyrosine/pharmacology"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Jul;278(1):258-67.",
     "term": "hippocampus"
}