{
     "PMID": "8764593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960919",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "2",
     "DP": "1996 Aug",
     "TI": "Seizure activity results in a rapid induction of nuclear factor-kappa B in adult but not juvenile rat limbic structures.",
     "PG": "662-8",
     "AB": "Previous studies have indicated that increased formation of oxygen free radicals is likely to participate in the cascade of events leading to neuronal damage following kainic acid (KA)-induced seizure activity. As reactive oxygen species are involved in signal transduction pathways leading to nuclear factor-kappaB (NF-kappaB) activation, we examined the effects of KA treatment on the activation of NF-kappaB in adult and juvenile rat brain. For comparison, changes in two other transcription factors, activator protein-1 (AP-1) and Sp1, were also determined. In adult rat piriform cortex and hippocampus, significant induction of NF-kappaB was observed at 4 h after KA injection, and the maximal increase was reached at 8-16 h posttreatment. NF-kappaB binding activities returned to control levels by 5 days after injection. NF-kappaB binding activities were slightly decreased in adult rat cerebellum at 8 and 16 h after KA treatment. In the juvenile rat, no significant changes in NF-kappaB binding activity were observed in piriform cortex, hippocampus, and cerebellum after KA injection. Changes in AP-1 binding activity were qualitatively similar to those observed with NF-kappaB in adult but not juvenile rat brain, as AP-1 was significantly induced in juvenile piriform cortex and hippocampus following KA injection. On the other hand, little or no changes in Sp1 activity were detected in adult and juvenile rat brain. Our results provide further evidence that oxidative stress participates in neuronal damage resulting from KA-induced seizure activity.",
     "FAU": [
          "Rong, Y",
          "Baudry, M"
     ],
     "AU": [
          "Rong Y",
          "Baudry M"
     ],
     "AD": "Neuroscience Program, University of Southern California, Los Angeles 90089-2520, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 18427/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (NF-kappa B)",
          "0 (Nuclear Proteins)",
          "0 (Oligodeoxyribonucleotides)",
          "0 (Sp1 Transcription Factor)",
          "0 (Transcription Factor AP-1)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Base Sequence",
          "DNA-Binding Proteins/metabolism",
          "Limbic System/*metabolism",
          "Male",
          "Molecular Sequence Data",
          "NF-kappa B/*metabolism",
          "Nuclear Proteins/metabolism",
          "Oligodeoxyribonucleotides/chemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*physiopathology",
          "Sp1 Transcription Factor/metabolism",
          "Transcription Factor AP-1/metabolism"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Aug;67(2):662-8.",
     "term": "hippocampus"
}