{
     "PMID": "8764602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960919",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "2",
     "DP": "1996 Aug",
     "TI": "Increased permeability of superoxide dismutase at the blood-nerve and blood-brain barriers with retained enzymatic activity after covalent modification with the naturally occurring polyamine, putrescine.",
     "PG": "734-41",
     "AB": "Our previous studies have demonstrated that modification of superoxide dismutase (SOD) with the naturally occurring polyamines--putrescine (PUT), spermidine, and spermine--dramatically increases the permeability-coefficient surface area (PS) product at the blood-brain barrier and blood-nerve barrier after parenteral administration. Because of this increased permeability, the efficient delivery of polyamine-modified SOD (pSOD) across these barriers may enhance its therapeutic usefulness in treating ischemic neuronal degeneration, neurodegenerative disease, or even aging as an important antioxidant therapeutic strategy. Because PUT-SOD had the highest PS values, SOD was modified in the present experiments by activating carboxylic acid groups to the reactive ester with water-soluble carbodiimide and then reacted with PUT as the nucleophilic reagent. Preservation of SOD enzyme activity while maximizing the permeability was accomplished by adjusting the ionization of the protein carboxylic acid with pH. Both sodium dodecyl sulfate-polyacrylamide gel electrophoresis and isoelectric focusing analyses demonstrated graded conversion of SOD to its polyamine-modified derivative when performed at different pH. Although modification at pH 4.7 resulted in only 6.6% retained SOD activity and the highest PS value (43.35 +/- 3.81 x 10(-6) ml/g/s for the hippocampus), modification at pH 5.7 resulted in 50.1 % retained activity with a PS value of 24.48 1.30 x 10(-6) ml/g/s for nerve endoneurium and 21.95 +/- 1.62 x 10(-6) ml/g/s for hippocampus. This contrasts with a PS of 1.8-3.2 x 10(-6) ml/g/s for native SOD in nerve and various brain regions. Reaction conditions are therefore defined that titrate enzyme activity of PUT-SOD with PS changes in the intact animal after intravenous administration. These studies will allow an evaluation of the therapeutic usefulness of pSOD in animal models of neuronal degeneration.",
     "FAU": [
          "Poduslo, J F",
          "Curran, G L"
     ],
     "AU": [
          "Poduslo JF",
          "Curran GL"
     ],
     "AD": "Molecular Neurobiology Laboratory, Department of Neurology, Mayo Clinic and Mayo Foundation, Rochester, Minnesota 559051, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "V10TVZ52E4 (Putrescine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Blood-Brain Barrier",
          "Hydrogen-Ion Concentration",
          "Isoelectric Point",
          "Male",
          "Metabolic Clearance Rate",
          "Nerve Fibers/metabolism",
          "Putrescine/chemistry/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Structure-Activity Relationship",
          "Superoxide Dismutase/chemistry/*metabolism"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Aug;67(2):734-41.",
     "term": "hippocampus"
}