{
     "PMID": "8766174",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961114",
     "LR": "20061115",
     "IS": "0242-6498 (Print) 0242-6498 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1996",
     "TI": "[Neuropathologic data in drug-resistant partial epilepsy. Report of a series of 195 cases].",
     "PG": "174-81",
     "AB": "This report concerns the histopathological findings in 195 consecutive surgical specimens of patients with chronic drug-resistant epilepsy. Six pathological groups were identified corresponding to 63 tumors, 51 developmental lesions, 39 Ammon's horn sclerosis, 27 non specific changes, 11 glial or gliomesodermal scars and 4 Rasmussen's encephalitis. In 14 patients, 2 distinct abnormalities were observed with Ammon's horn sclerosis as one part of the dual pathology. All tumors were of low histopathological grade and included 30 dysembryoplastic neuroepithelial tumors, 17 gangliogliomas, 5 subependymal giant cell astrocytomas of tuberous sclerosis, 4 pleomorphic xanthoastrocytomas, 3 astroblastomas, 3 astrocytomas and 1 oligodendroglioma. Developmental lesions included 22 hamartomas, 12 focal dysplasias, 5 microdysgenesis, 1 nodular cortical heterotopia, 1 arachnoid cyst and 10 cavernomas. These findings emphasize two pathological features. Firstly, well-defined changes were present in all specimens. Secondly, the most common lesions were respectively tumors and developmental abnormalities.",
     "FAU": [
          "Pasquier, B",
          "Bost, F",
          "Peoc'h, M",
          "Barnoud, R",
          "Pasquier, D"
     ],
     "AU": [
          "Pasquier B",
          "Bost F",
          "Peoc'h M",
          "Barnoud R",
          "Pasquier D"
     ],
     "AD": "Service d'Anatomie Pathologique, Hopital Albert Michallon, CHU de Grenoble.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Donnees neuropathologiques dans l'epilepsie partielle pharmacoresistante. Etude d'une serie de 195 observations.",
     "PL": "France",
     "TA": "Ann Pathol",
     "JT": "Annales de pathologie",
     "JID": "8106337",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Neoplasms/pathology",
          "Child",
          "Child, Preschool",
          "Drug Resistance",
          "Encephalitis/pathology",
          "Epilepsies, Partial/*pathology/surgery",
          "Female",
          "Hamartoma/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Infant",
          "Male",
          "Retrospective Studies",
          "Sclerosis"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Pathol. 1996;16(3):174-81.",
     "term": "hippocampus"
}