{
     "PMID": "8768713",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960918",
     "LR": "20071114",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "278",
     "IP": "2",
     "DP": "1996 Aug",
     "TI": "Effects of a memory-enhancing drug on DL-alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid receptor currents and synaptic transmission in hippocampus.",
     "PG": "627-38",
     "AB": "The benzoylpiperidine drug BDP-12 (1-(quinoxalin-6-ylcarbonyl)piperidine) enhances the encoding of transient and stable forms of memory by rats. Results reported here show that the drug increases fast, excitatory (glutamatergic) synaptic responses in hippocampal slices by about 50% with an EC50 of 170 microM. Analyses with polysynaptic responses indicated that the drug has a facilitatory action at concentrations as low as 12.5 microM. BDP-12 at 1 mM did not change the resting membrane potential, input resistance or spiking threshold and it did not alter monosynaptic potentials mediated by gamma-aminobutyric acid (GABA) receptors; it did, however, enhance disynaptic inhibitory responses. In membrane patches excised from hippocampal neurons, BDP-12 at moderate concentrations (50 microM) increased the steady-state currents mediated by DL-alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptors and slowed the rate at which the receptors desensitize, with a much larger effect on the former; the drug delayed the closing of the AMPA receptor channel after 1-msec agonist pulses. BDP-12 had no detectable effect on [3H]AMPA binding affinity. A related and more potent analog produced a different pattern of results in that it had about equal effects on steady-state currents and desensitization rates and significantly increased binding to AMPA receptors. These results indicate that the benzoylpiperidine family of modulators has functionally distinct subclasses. The findings also establish that BDP-12: 1) enhances synaptic responses in the same concentration range at which it alters AMPA receptor kinetics, 2) has a lower apparent threshold for effects on complex network operations than on monosynaptic transmission, 3) does not directly influence inhibitory responses and 4) is likely to modulate AMPA receptors on interneurons as well as on pyramidal neurons.",
     "FAU": [
          "Arai, A",
          "Kessler, M",
          "Rogers, G",
          "Lynch, G"
     ],
     "AU": [
          "Arai A",
          "Kessler M",
          "Rogers G",
          "Lynch G"
     ],
     "AD": "Center for the Neurobiology of Learning and Memory, University of California, Irvine, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00358/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (1-(quinoxalin-6-ylcarbonyl)piperidine)",
          "0 (Dioxoles)",
          "0 (Piperidines)",
          "0 (Receptors, AMPA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dioxoles/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects",
          "Male",
          "Piperidines/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Aug;278(2):627-38.",
     "term": "hippocampus"
}