{
     "PMID": "8768702",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960918",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "278",
     "IP": "2",
     "DP": "1996 Aug",
     "TI": "Interactions between ethanol, endogenous adenosine and adenosine uptake in hippocampal brain slices.",
     "PG": "542-6",
     "AB": "Previous studies have suggested that ethanol (EtOH) can inhibit the transport of adenosine (ADO) into cells, and that ADO may be an important mediator of the effects of EtOH in the brain. Nevertheless, there have been few functional studies of EtOH-ADO interactions at the cellular level in the brain that support this hypothesis. In the present study, the effects of EtOH were compared with those of other more well-characterized ADO uptake inhibitors, using evoked field excitatory postsynaptic potentials in the rat hippocampal slice preparation as a measure of changes in extracellular ADO. As has been reported previously, the ADO uptake inhibitor dipyridamole (DIPY) depresses the amplitude of field excitatory postsynaptic potentials responses in a dose-dependent, theophylline-reversible manner, suggesting that, by inhibiting ADO transport, DIPY significantly increases the concentration of extracellular ADO. Nitrobenzylthioinosine, which inhibits a different ADO transporter that has been reported to be selectively affected by EtOH, had no significant effect on its own, but produced a weak inhibitory effect when combined with DIPY. When tested alone, EtOH (20 and 100 mM) produced variable effects on the field excitatory postsynaptic potentials response, but overall did not have a statistically significant effect. Unlike nitrobenzylthioinosine, EtOH did not produce a significant depression of evoked responses when combined with DIPY. These experiments demonstrate that, although EtOH may inhibit the nitrobenzylthioinosine-sensitive ADO transporter, intoxicating concentrations do not produce large enough changes in extracellular ADO in hippocampal slices to be detectable using electrophysiological response measures.",
     "FAU": [
          "Diao, L",
          "Dunwiddie, T V"
     ],
     "AU": [
          "Diao L",
          "Dunwiddie TV"
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Science Center, Denver, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 03527/AA/NIAAA NIH HHS/United States",
          "R01 NS 29173/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "3K9958V90M (Ethanol)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*metabolism/*pharmacology",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Ethanol/*pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "Membrane Potentials/drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Aug;278(2):542-6.",
     "term": "hippocampus"
}