{
     "PMID": "8769902",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970107",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "Distribution of three nicotinic receptor alpha 4 mRNA transcripts in rat brain: selective regulation by nicotine administration.",
     "PG": "1326-9",
     "AB": "Northern blot analysis determined whether multiple alpha 4 transcripts for neuronal nicotinic receptors in rat brain could be detected as distinct bands. When poly(A)+ RNA was isolated from brain regions and hybridized with a Hinfl fragment of alpha 4-1 cDNA containing a sequence shared by both alpha 4-1 and alpha 4-2, but little homology with other alpha or beta subunits, bands at 6.0, 4.6, and 2.6 kb were obtained. When a Taql fragment with selectivity for alpha 4-1 was used, a single band was present at 6.0 kb. The 6.0-kb band was least abundant in all brain regions; the 2.6-kb band was most abundant in frontal cortex, hippocampus, striatum, basal forebrain, and thalamus, whereas the 4.6-kb band was most abundant in midbrain and cerebellum. Nicotine (3.6 mumol/kg, a.c., twice daily) increased the abundance of the 4.6-kb transcript in frontal cortex significantly by 28% following 2.5 days of injections; the 6.0- and 2.6-kb transcripts were unchanged. Nicotine did not affect alpha 4 transcripts in other brain regions. Results suggest that increased mRNA levels may mediate the nicotine-induced up-regulation of receptors in cerebral cortex.",
     "FAU": [
          "Yu, Z J",
          "Morgan, D G",
          "Wecker, L"
     ],
     "AU": [
          "Yu ZJ",
          "Morgan DG",
          "Wecker L"
     ],
     "AD": "Department of Pharmacology and Therapeutics, University of South Florida College of Medicine, Tampa 33612-4799, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain/*metabolism",
          "Male",
          "Nicotine/*pharmacology",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Nicotinic/*genetics",
          "Tissue Distribution"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Mar;66(3):1326-9.",
     "term": "hippocampus"
}