{
     "PMID": "8769890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970107",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "Developmental and regional expression of NMDA receptor subtypes containing the NR2D subunit in rat brain.",
     "PG": "1240-8",
     "AB": "The regional and developmental expression of NMDA receptors containing the NR2D subunit was analyzed on the level of the subunit mRNA and protein in rat brain. RNase protection experiments indicated that among two proposed splice variants of the NR2D subunit, only the NR2D-2 subunit is expressed. The regional distribution of the NR2D subunit protein was visualized with a newly developed NR2D-2 subunit-specific antiserum on brain sections using the histoblot technique. In adult brain, NR2D immunoreactivity was mainly restricted to diencephalic, mesencephalic, and brainstem structures. During postnatal development, the NR2D subunit was detected transiently in certain regions, such as the ventrobasal complex of the thalamus, hippocampus, inferior colliculus, and brainstem reticular formation, suggesting that NR2D subunit-containing receptors play a role in these brain areas only during development. The level of NR2D subunit mRNA and protein decreased during late postnatal development. However, significant levels of NR2D subunit mRNA and protein were present in adulthood, in particular, in the globus pallidus, thalamus, subthalamic nuclei, and superior colliculus. These results indicate a functional relevance for NMDA receptors containing the NR2D subunit in the developing and adult brain, although its expression in the adult brain is less prominent and restricted to a few brain areas.",
     "FAU": [
          "Wenzel, A",
          "Villa, M",
          "Mohler, H",
          "Benke, D"
     ],
     "AU": [
          "Wenzel A",
          "Villa M",
          "Mohler H",
          "Benke D"
     ],
     "AD": "Institute of Pharmacology, ETH, Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn/growth & development/metabolism",
          "Brain/*metabolism",
          "Immunologic Techniques",
          "Male",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/chemistry/genetics/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Mar;66(3):1240-8.",
     "term": "hippocampus"
}