{
     "PMID": "8769879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970107",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "Mast cell activation causes delayed neurodegeneration in mixed hippocampal cultures via the nitric oxide pathway.",
     "PG": "1157-66",
     "AB": "Mast cells are pleiotropic bone marrow-derived cells found in mucosal and connective tissues and in close apposition to neurons, where they play important roles in tissue inflammation and in neuroimmune interactions. Connective tissue mast cells, with which intracranial mast cells share many characteristics, contain cytokines that can cause inflammation. Here, we report that myelin basic protein, a major suspected immunogen in multiple sclerosis, as well as an antigenic stimulus, provokes mast cells to trigger a delayed cytotoxicity for neurons in mixed neuron-gila cultures from hippocampus. Neurotoxicity required a prolonged period (12 h) of mast cell incubation, and appeared to depend largely on elaboration of the free radical nitric oxide by astrocytes. Activation of astrocytes was mediated, in part, by mast cell-secreted tumor necrosis factor-alpha. Myelin basic protein and 17 beta-estradiol had a synergistic action on the induction of mast cell-associated neuronal injury. The cognate mast cell line RBL-2H3, when subjected to an antigenic stimulus, released tumor necrosis factor-alpha which, together with exogenous interleukin-1 beta (or interferon-gamma), induced astroglia to produce neurotoxic quantities of nitric oxide. A small but significant proportion of mast cell-derived neurotoxicity under the above conditions occurred independently of glial nitric oxide synthase induction. Further, palmitoylethanolamide, which has been reported to reduce mast cell activation by a local autacoid mechanism, decreased neuron loss resulting from mast cell stimulation in the mixed cultures but not that caused by direct cytokine induction of astrocytic nitric oxide synthase. These results support the notion that brain mast cells could participate in the pathophysiology of chronic neurodegenerative and inflammatory diseases of the nervous system, and suggest that down-modulation of mast cell activation in such conditions could be of therapeutic benefit.",
     "FAU": [
          "Skaper, S D",
          "Facci, L",
          "Romanello, S",
          "Leon, A"
     ],
     "AU": [
          "Skaper SD",
          "Facci L",
          "Romanello S",
          "Leon A"
     ],
     "AD": "Researchlife S.c.p.A., Castelfranco Veneto (TV), Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antigens)",
          "0 (Cytokines)",
          "0 (Endocannabinoids)",
          "0 (Ethanolamines)",
          "0 (Neurotoxins)",
          "0 (Palmitic Acids)",
          "31C4KY9ESH (Nitric Oxide)",
          "6R8T1UDM3V (palmidrol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens/immunology",
          "Astrocytes/physiology",
          "Cell Death",
          "Cell Line",
          "Coculture Techniques",
          "Cytokines/pharmacology",
          "Endocannabinoids",
          "Ethanolamines",
          "Hippocampus/cytology/*metabolism",
          "Male",
          "Mast Cells/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "*Nerve Degeneration",
          "Neurons/pathology/physiology",
          "Neurotoxins/pharmacology",
          "Nitric Oxide/*metabolism",
          "Palmitic Acids/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Mar;66(3):1157-66.",
     "term": "hippocampus"
}