{
     "PMID": "8771898",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961018",
     "LR": "20170822",
     "IS": "0001-8244 (Print) 0001-8244 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "1996 Jul",
     "TI": "Paw preference and intra-/infrapyramidal mossy fibers in the hippocampus of the mouse.",
     "PG": "379-90",
     "AB": "The size of the intra-/infrapyramidal mossy fiber projections (IIP-MF) and their left/right asymmetry were assessed in 86 mice of either sex, including 26 animals from two mouse lines bred for strong or weak paw preference, 38 mice of a randomly bred F3 generation derived from an eight-way cross, and 22 mice with variably sized corpora callosa in which only the left hippocampus was measured. Prior to morphometry, all mice were tested for paw preference. In addition, we compared the strain means in paw preference as observed in nine inbred mouse strains with known differences in their IIP-MF distribution. Mice bred for strong paw preference had a 70% larger IIP-MF projection than weakly lateralized and dyscallosal mice; random-bred mice fell in-between the extremes. The individual scores of the strength of paw preference were positively correlated with the extent of the IIP-MF. Among the inbred strains, the extent of the IIP-MF was similarly correlated with the strength of paw preference. The acallosal mice showed a significant negative correlation between extent of the IIP-MF projection and test-retest reliability of paw use. The left-right asymmetry of the IIP-MF was significantly and positively correlated with the direction of paw preference in the entire sample. We conclude that size and asymmetry of the IIP-MF projection are some of the many factors influencing the direction of paw preference and its strength, albeit moderately. We hypothesize that mice with larger IIP-MF projections use a given paw more consistently, being perhaps more resistant to interferences, and that left-right asymmetries of the IIP-MF may bias and/or reinforce an initial choice of a paw. In addition, the data provide another example of correlations between IIP-MF variations and nonspatial behavior.",
     "FAU": [
          "Lipp, H P",
          "Collins, R L",
          "Hausheer-Zarmakupi, Z",
          "Leisinger-Trigona, M C",
          "Crusio, W E",
          "Nosten-Bertrand, M",
          "Signore, P",
          "Schwegler, H",
          "Wolfer, D P"
     ],
     "AU": [
          "Lipp HP",
          "Collins RL",
          "Hausheer-Zarmakupi Z",
          "Leisinger-Trigona MC",
          "Crusio WE",
          "Nosten-Bertrand M",
          "Signore P",
          "Schwegler H",
          "Wolfer DP"
     ],
     "AD": "Institute of Anatomy, University of Zurich-Irchel, Switzerland. hplipp@anatomie.unizh.ch",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Genet",
     "JT": "Behavior genetics",
     "JID": "0251711",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Corpus Callosum/anatomy & histology",
          "Dominance, Cerebral/*genetics",
          "Female",
          "Functional Laterality/*genetics/physiology",
          "Hippocampus/*anatomy & histology",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Nerve Fibers/*ultrastructure",
          "Psychomotor Performance/*physiology",
          "Pyramidal Tracts/*anatomy & histology",
          "Selection, Genetic",
          "Species Specificity"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Genet. 1996 Jul;26(4):379-90.",
     "term": "hippocampus"
}