{
     "PMID": "8772732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961008",
     "LR": "20031114",
     "IS": "0012-1797 (Print) 0012-1797 (Linking)",
     "VI": "45",
     "IP": "9",
     "DP": "1996 Sep",
     "TI": "Place learning and hippocampal synaptic plasticity in streptozotocin-induced diabetic rats.",
     "PG": "1259-66",
     "AB": "Moderate impairment of learning and memory has been recognized as a complication of diabetes. The present study examined behavioral and electrophysiological measures of cerebral function in streptozotocin (STZ)-induced diabetic rats. Behavioral testing consisted of a spatial learning task in a water maze. Electrophysiological testing consisted of in vitro assessment of hippocampal long-term potentiation (LTP), an activity-dependent form of synaptic plasticity, which is believed to be related to the cellular mechanisms of learning and memory. Two experiments were performed: the first with severely hyperglycemic rats and the second with moderately hyperglycemic rats. Rats were tested in the water maze 11 weeks after induction of diabetes. Next, LTP was measured in vitro in trained animals. Both spatial learning and LTP expression in the CA1 field of the hippocampus were impaired in severely hyperglycemic rats as compared with nondiabetic controls. In contrast, spatial learning and hippocampal LTP were unaffected in moderately hyperglycemic rats. The association of alterations in hippocampal LTP with specific learning impairments has previously been reported in conditions other than diabetes. Our findings suggest that changes in LTP-like forms of synaptic plasticity in the hippocampus, and possibly in other cerebral structures, are involved in learning deficits in STZ-induced diabetes. The beneficial effect of moderate glycemic control on both place learning and hippocampal LTP supports the significance of the relation between these two parameters and indicates that the development of the observed deficits may be related to the level of glycemic control.",
     "FAU": [
          "Biessels, G J",
          "Kamal, A",
          "Ramakers, G M",
          "Urban, I J",
          "Spruijt, B M",
          "Erkelens, D W",
          "Gispen, W H"
     ],
     "AU": [
          "Biessels GJ",
          "Kamal A",
          "Ramakers GM",
          "Urban IJ",
          "Spruijt BM",
          "Erkelens DW",
          "Gispen WH"
     ],
     "AD": "Rudolf Magnus Institute for Neurosciences, Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Diabetes",
     "JT": "Diabetes",
     "JID": "0372763",
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Diabetes Mellitus, Experimental/*physiopathology/psychology",
          "Electric Stimulation",
          "Hippocampus/physiology/*physiopathology",
          "Hyperglycemia/physiopathology",
          "*Long-Term Potentiation",
          "Male",
          "*Maze Learning",
          "Neural Conduction",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Wistar",
          "Reference Values",
          "Sciatic Nerve/physiology/*physiopathology",
          "Synapses/*physiology",
          "Tibial Nerve/physiology/*physiopathology"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Diabetes. 1996 Sep;45(9):1259-66.",
     "term": "hippocampus"
}