{
     "PMID": "8773144",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961001",
     "LR": "20131121",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "91",
     "IP": "1",
     "DP": "1996",
     "TI": "The role of remaining presynaptic terminals in the hippocampal CA1 after selective neuronal death: ischemia-induced glutamate efflux.",
     "PG": "41-6",
     "AB": "Following selective neuronal death, numerous presynaptic terminals maintain their structural integrity in the brain region. The role that these remaining presynaptic terminals play in the brain region showing selective neuronal death is not known. In the present study, we investigated the possibility that brief transient ischemia induces an excessive release of glutamate from the remaining presynaptic terminals, which then spreads by diffusion. The glutamate could act as an excitotoxin and be a pathogenic factor in the local injured brain region. Transient ischemia of 3.5 min duration was used in the gerbil as a pretreatment to obtain hippocampal CA1 in which most of postsynaptic neurons were eliminated but numerous presynaptic terminals remained normal. At 10-14 days after the pretreatment, brain microdialysis experiments were performed in vivo in the CA1 to measure the levels of extracellular glutamate induced by 5 min ischemia. Prior to 5 min ischemia the basal concentration of glutamate in the CA1 was the same as that observed in gerbils that had been subjected to sham pretreatment. During 5 min ischemia, no significant increase in glutamate was induced in the CA1 which showed selective neuronal death. However, a massive increase in glutamate was induced in the CA1 of the sham-pretreated gerbils. These results suggest that the remaining presynaptic terminals are unlikely to play a pathogenic role in the CA1 after selective neuronal death has occurred.",
     "FAU": [
          "Mitani, A",
          "Matsuda, S",
          "Yamamoto, H",
          "Sakanaka, M",
          "Kataoka, K"
     ],
     "AU": [
          "Mitani A",
          "Matsuda S",
          "Yamamoto H",
          "Sakanaka M",
          "Kataoka K"
     ],
     "AD": "Department of Physiology, Ehime University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/etiology/metabolism/*pathology",
          "Cell Death/physiology",
          "Gerbillinae",
          "Glutamic Acid/*metabolism",
          "Hippocampus/metabolism/*pathology",
          "Male",
          "Microdialysis",
          "Neurons/metabolism/*pathology",
          "Presynaptic Terminals/metabolism/*pathology/*physiology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1996;91(1):41-6.",
     "term": "hippocampus"
}