{
     "PMID": "8773809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961105",
     "LR": "20151119",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "168",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "Clinical and magnetic resonance imaging correlates of hypothalamic-pituitary-adrenal axis function in depression and Alzheimer's disease.",
     "PG": "679-87",
     "AB": "BACKGROUND: An age-related dysregulation of the hypothalamic-pituitary-adrenal (HPA) axis is well recognised in animals, but still remains controversial in humans. There is increasing interest that raised corticosteroid levels, due to activation of the HPA axis, may cause both depressive symptoms and cognitive impairments. Steroid effects on cognition may be via the hippocampus, a major site of corticosteroid action and an important structure involved in learning and memory. METHOD: To investigate this further, we examined the relationship between the dexamethasone suppression test, cognitive function, depressive symptoms and hippocampal atrophy on magnetic resonance imaging (MRI) in 32 normal controls, 49 subjects with NINCDS/ADRDA Alzheimer's disease and 51 patients with DSM-III-R Major Depression. RESULTS: Controlling for differences in dexamethasone concentrations, post-dexamethasone cortisol levels were related to advancing age in controls and depressed subjects. However, among subjects with Alzheimer's disease, post-dexamethasone cortisol levels were independently associated with both minor depressive symptoms and hippocampal atrophy on MRI. CONCLUSION: An association between advancing age and increased HPA axis dysregulation is supported for controls and depressed subjects. In Alzheimer's disease, HPA axis changes were associated with depressive symptoms and hippocampal atrophy. Longitudinal studies are now needed to determine the causal direction of these associations.",
     "FAU": [
          "O'Brien, J T",
          "Ames, D",
          "Schweitzer, I",
          "Colman, P",
          "Desmond, P",
          "Tress, B"
     ],
     "AU": [
          "O'Brien JT",
          "Ames D",
          "Schweitzer I",
          "Colman P",
          "Desmond P",
          "Tress B"
     ],
     "AD": "Brighton Clinic, Newcastle General Hospital, Newcastle upon Tyne.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "RN": [
          "7S5I7G3JQL (Dexamethasone)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis/*physiopathology",
          "Atrophy",
          "Depressive Disorder/diagnosis/*physiopathology",
          "Dexamethasone",
          "Diagnosis, Differential",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Hydrocortisone/blood",
          "Hypothalamo-Hypophyseal System/pathology/*physiopathology",
          "*Magnetic Resonance Imaging",
          "Middle Aged",
          "Neuropsychological Tests",
          "Pituitary-Adrenal System/pathology/*physiopathology",
          "Psychiatric Status Rating Scales"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 1996 Jun;168(6):679-87.",
     "term": "hippocampus"
}