{
     "PMID": "8775426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961023",
     "LR": "20161021",
     "IS": "1027-3646 (Print) 1027-3646 (Linking)",
     "VI": "81",
     "IP": "8",
     "DP": "1995 Aug",
     "TI": "[The role of neurotrophic factors in adaptational processes in the nervous system].",
     "PG": "12-7",
     "AB": "Many of neurotrophic factors (NTF) promote the survival during development, growth and neurite differentiation of neurons. The most known NTF are nerve growth factor (NGF), brain-derived neurotrophic factor (BDNF), neurotrophins-3,4,5. These factors increase the survival of peripheral sensory neurons and some central neurons. The NTF are produced by the target of neuronal proections including brain tissues. So the process of adaptation in the nervous system may be also connected with level of the NTF. Recently it is shown that the NTF level in the brain is changed by central nervous system deseases--epilepsy, Parcinson and Alcgeimer deseases. In this conditions NGF and BDNF mRNC expression and their receptors mRNC are increased. So NTF diffusion in intracellular space can provide the brain function regulation in normal and pathological conditions. Model of chronic epileptogenesis was in vitro. The organotypic coculture was used--the rat newborn hippocampus and chick embryo dorsal root ganglia. Veratridine (30 nM) added in culture media induced neuronal activity in hippocampus explants and the level of NTF in media cosequently rised. It was shown that neurite-stimulating effect was mediated by veratridine. This action was blocked by NGF-antybody treatment and due to NGF activity.",
     "FAU": [
          "Akoev, G N",
          "Chalisova, N I"
     ],
     "AU": [
          "Akoev GN",
          "Chalisova NI"
     ],
     "AD": "Pavlov Institute of Physiology RAS, St. Petersburg.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Rol' neirotroficheskikh faktorov v adaptatsionnykh protsessakh v nervnoi sisteme.",
     "PL": "Russia (Federation)",
     "TA": "Fiziol Zh Im I M Sechenova",
     "JT": "Fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9308360",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, Nerve Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "*Adaptation, Physiological",
          "Animals",
          "Animals, Newborn",
          "Cell Survival/physiology",
          "Chick Embryo",
          "Culture Techniques",
          "Ganglia, Spinal/physiology",
          "Hippocampus/physiology",
          "Molecular Weight",
          "Nerve Tissue Proteins/*physiology",
          "*Nervous System Physiological Phenomena",
          "Neurons/physiology",
          "Rats",
          "Receptors, Nerve Growth Factor/physiology"
     ],
     "EDAT": "1995/08/01 00:00",
     "MHDA": "1995/08/01 00:01",
     "CRDT": [
          "1995/08/01 00:00"
     ],
     "PHST": [
          "1995/08/01 00:00 [pubmed]",
          "1995/08/01 00:01 [medline]",
          "1995/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh Im I M Sechenova. 1995 Aug;81(8):12-7.",
     "term": "hippocampus"
}