{
     "PMID": "8775155",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961204",
     "LR": "20131121",
     "IS": "0195-9131 (Print) 0195-9131 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "Brain norepinephrine and metabolites after treadmill training and wheel running in rats.",
     "PG": "204-9",
     "AB": "Regional changes in concentrations of brain norepinephrine [NE] and its metabolites after chronic exercise have not been described for exercise protocols not confounded by other stressors. We examined levels of [NE], 3-methoxy-4-hydroxyphenylglycol [MHPG], and 3,4-dihydroxyphenylglycol [DHPG] in the frontal cortex, hippocampus, pons-medulla, and spinal cord after 8 wk of exercise. Male Sprague-Dawley rats (N = 36) were randomly assigned to three conditions: 1) 24-h access to activity wheel running (WR), 2) treadmill running (TR) at 0 degrees incline for 1 h.d-1 at 25-30 m.min-1, or 3) a sedentary control group (C). Levels (nmol.g-1) of [NE], [MHPG], and [DHPG] were assayed by high performance liquid chromatography with electrochemical detection. Planned contrasts (P < 0.05) indicated that exercise training increased succinate dehydrogenase activity (mmol cytochrome C reduced.min-1.g-1 wet weight) in soleus muscle for TR compared with WR or C. [NE] was higher in the pons-medulla and spinal cord for both TR and WR compared with C. [DHPG] was higher in the pons-medulla for TR compared with C, and [MHPG] was higher in the frontal cortex and in the hippocampus for TR compared with C. Our results suggest that treadmill exercise training is accompanied by brain noradrenergic adaptations consistent with increased metabolism of NE in areas containing NE cell bodies and ascending terminals, whereas treadmill running and wheel running are accompanied by increases in levels of NE in the areas of NE cell bodies and the spinal cord, independently of an exercise training effect.",
     "FAU": [
          "Dunn, A L",
          "Reigle, T G",
          "Youngstedt, S D",
          "Armstrong, R B",
          "Dishman, R K"
     ],
     "AU": [
          "Dunn AL",
          "Reigle TG",
          "Youngstedt SD",
          "Armstrong RB",
          "Dishman RK"
     ],
     "AD": "Department of Exercise Science, University of Georgia, Athens 30602-3654, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Med Sci Sports Exerc",
     "JT": "Medicine and science in sports and exercise",
     "JID": "8005433",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Frontal Lobe/chemistry",
          "Hippocampus/chemistry",
          "Male",
          "Norepinephrine/*analysis",
          "*Physical Conditioning, Animal",
          "Pons/chemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spinal Cord/chemistry"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Sci Sports Exerc. 1996 Feb;28(2):204-9.",
     "term": "hippocampus"
}