{
     "PMID": "8776504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20131121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "37",
     "IP": "2",
     "DP": "1996",
     "TI": "Correlations between ganglioside storage degree and physiological characteristics of neuronal systems--experimental chloroquine intoxication in miniature pig.",
     "PG": "181-94",
     "AB": "Central nervous neuronal patterns of chloroquine-induced ganglioside storage were investigated in miniature pigs. The systematic distribution of this process was first of all characterized by largely identical reproduction of the current storage patterns of native gangliosidosis. Loss of ganglion cells, cytoarchitectonic disintegration and other degenerative changes resulting in the inborn disease were, however, completely avoided by the experimental conditions. This allowed so far unknown clear-cut and much more comprehensive identification of the intensively as well as of gradually less storing neuronal systems. In this way conspicuous correlations between storage degree and physiological quality of certain neuronal systems became apparent. All identified types of the widely dispersed group of inhibitory interneurons were distinguished by particularly extreme residual body storage. These neurons are physiologically exceptional by their permanent activity which is indispensable for normal function of the nervous system. The most instructive counterpart was documented by extreme poor storage manifestations in the large neuronal perikarya of the nucleus mesencephalicus nervi trigemini. These neurons are comparatively very rarely stressed as they mediate the sensation for pain and temperature exclusively. The mentioned and numerous further experimentally ascertained examples substantiated the conclusion that the degree of ganglioside storage in a ganglion cell type in the experimental pig model might essentially be conditioned by frequency and intensity of its neurotransmission activity. The origin of this correlation could be traced back to the participation of ganglioside in the synaptic release of transmitters. The storage process in neuronal systems of the experimental pigs might hence essentially depend on the chloroquine-conditioned impairment in lysosomal degradation of gangliosided which had been involved in the latter process.",
     "FAU": [
          "Klinghardt, G W"
     ],
     "AU": [
          "Klinghardt GW"
     ],
     "AD": "Former Department of Neuropathology, Max-Planck-Institute of Brain Research, Frankfurt/Main, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Gangliosides)",
          "886U3H6UFF (Chloroquine)"
     ],
     "SB": "IM",
     "EIN": [
          "J Hirnforsch 1996;37(3):455"
     ],
     "MH": [
          "Animals",
          "Central Nervous System/*drug effects/metabolism",
          "Cerebellum/ultrastructure",
          "Chloroquine/*toxicity",
          "Gangliosides/*metabolism",
          "Hippocampus/*ultrastructure",
          "Microscopy, Electron",
          "Swine",
          "Thalamus/ultrastructure"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1996;37(2):181-94.",
     "term": "hippocampus"
}