{
     "PMID": "8778285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960918",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1996 Feb 15",
     "TI": "Loss of the p53 tumor suppressor gene protects neurons from kainate-induced cell death.",
     "PG": "1337-45",
     "AB": "The tumor suppressor gene p53 recently has been associated with the induction of cell death in response to some forms of cellular damage. A possible role for p53-related modulation of neuronal viability has been suggested by the finding that p53 expression is increased in damaged neurons in models of ischemia and epilepsy. We evaluated the possibility that p53 expression (in knockout mice) is required for induction of cell damage in a model of seizure activity normally associated with well defined patterns of cell loss. Subcutaneous injection of kainic acid, a potent excitotoxin, induced comparable seizures in both wild-type mice (+/+) and mice deficient in p53 (-/-). Using a silver impregnation technique to examine neurodegeneration in animals killed 7 d after kainate injection, we found that a majority of +/+ mice exhibited extensive cell loss in the hippocampus, involving subregions CA1, CA3, the hilus, and the subiculum. Apoptotic cell death, as identified with an in situ nick end labeling technique to detect DNA fragmentation, was confirmed in CA1- but not CA3-degenerating neurons. In marked contrast, a majority of p53 -/- mice displayed no signs of cell damage; in the remaining p53 -/- mice, damage was mild to moderate and was confined almost entirely to cells in CA3b of the dorsal hippocampus. In +/+ mice, but not in -/- mice, damaged neurons also were observed in the amygdala, piriform cortex, cerebral cortex, caudate-putamen, and thalamus after kainate treatment. The pattern and extent of damage in mice heterozygous for p53 (+/-) were identical to those seen in +/+ mice, suggesting that a single copy of p53 is sufficient to confer neuronal vulnerability. These results demonstrate that p53 influences viability in multiple neuronal subtypes and brain regions after excitotoxic insult.",
     "FAU": [
          "Morrison, R S",
          "Wenzel, H J",
          "Kinoshita, Y",
          "Robbins, C A",
          "Donehower, L A",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Morrison RS",
          "Wenzel HJ",
          "Kinoshita Y",
          "Robbins CA",
          "Donehower LA",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Neurological Surgery, University of Washington School of Medicine, Seattle 98195-6470, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS15317/NS/NINDS NIH HHS/United States",
          "NS31775/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death/*drug effects",
          "Genes, p53/*genetics",
          "Hippocampus/*drug effects",
          "Histocytochemistry",
          "Kainic Acid/*pharmacology",
          "Mice",
          "Mice, Inbred Strains"
     ],
     "EDAT": "1996/02/15 00:00",
     "MHDA": "1996/02/15 00:01",
     "CRDT": [
          "1996/02/15 00:00"
     ],
     "PHST": [
          "1996/02/15 00:00 [pubmed]",
          "1996/02/15 00:01 [medline]",
          "1996/02/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Feb 15;16(4):1337-45.",
     "term": "hippocampus"
}