{
     "PMID": "8778303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960918",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1996 Feb 15",
     "TI": "Context-specific multi-site cingulate cortical, limbic thalamic, and hippocampal neuronal activity during concurrent discriminative approach and avoidance training in rabbits.",
     "PG": "1538-49",
     "AB": "This study assessed the context specificity of learning-related neuronal activity: whether the same physical stimuli would elicit different neuronal responses depending on the learning situation. Neuronal activity was recorded simultaneously in six limbic areas as rabbits learned to approach a spout for water reinforcement after a tone (CS+) and to ignore the spout after a different tone (CS-). The rabbits then received avoidance training in which they learned to prevent a foot-shock by stepping in an activity wheel after one tone (CS+) and to ignore a different tone (CS-). Avoidance training sessions were alternated (1 session daily) with sessions in the well learned approach task. The tone assigned as the CS+ for approach training was the CS- for avoidance training and vice versa. The neuronal records of the anterior ventral and medial dorsal thalamic nuclei and the anterior and posterior cingulate cortices showed neuronal discrimination appropriate to the approach task during pretraining in the avoidance training apparatus with unpaired presentations of the tones and foot-shock. This finding demonstrated that the discriminative neuronal activity for approach learning was unaffected by a change in context in the pretraining session. However, context-appropriate discrimination occurred in both tasks thereafter, with the exception that medial dorsal thalamic neurons no longer showed discrimination during overtraining in the approach task. Hippocampal area CA1 neurons showed entirely context-appropriate discrimination in both tasks, with no carryover of the approach-relevant discrimination to the avoidance training apparatus. Avoidance training stage-specific peaks of training-induced excitation in different brain areas were not elicited by the same physical stimuli during concurrent approach training sessions. The results are consistent with an involvement of limbic-circuit neuronal activity in the use of context cues for mnemonic retrieval. Differential persistence of the approach-related neuronal discrimination in anterior and posterior cingulate cortex confirmed the previously hypothesized distinct mnemonic functions of these areas.",
     "FAU": [
          "Freeman, J H Jr",
          "Cuppernell, C",
          "Flannery, K",
          "Gabriel, M"
     ],
     "AU": [
          "Freeman JH Jr",
          "Cuppernell C",
          "Flannery K",
          "Gabriel M"
     ],
     "AD": "Department of Psychology, University of Illinois, Urbana 61801, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS26736/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "*Discrimination (Psychology)",
          "Gyrus Cinguli/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/physiology",
          "Rabbits",
          "Thalamus/*physiology",
          "Time Factors"
     ],
     "EDAT": "1996/02/15 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1996/02/15 00:00"
     ],
     "PHST": [
          "1996/02/15 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1996/02/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Feb 15;16(4):1538-49.",
     "term": "hippocampus"
}