{
     "PMID": "8780008",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970114",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "5",
     "DP": "1996 May",
     "TI": "Estrogens attenuate and corticosterone exacerbates excitotoxicity, oxidative injury, and amyloid beta-peptide toxicity in hippocampal neurons.",
     "PG": "1836-44",
     "AB": "Steroid hormones, particularly estrogens and glucocorticoids, may play roles in the pathogenesis of neurodegenerative disorders, but their mechanisms of action are not known. We report that estrogens protect cultured hippocampal neurons against glutamate toxicity, glucose deprivation, FeSO4 toxicity, and amyloid beta-peptide (A beta) toxicity. The toxicity of each insult was significantly attenuated in cultures pretreated for 2 h with 100 nM-10 microM 17 beta-estradiol, estriol, or progesterone. In contrast, corticosterone exacerbated neuronal injury induced by glutamate, FeSO4, and A beta. Several other steroids, including testosterone, aldosterone, and vitamin D, had no effect on neuronal vulnerability to the different insults. The protective actions of estrogens and progesterone were not blocked by actinomycin D or cycloheximide. Lipid peroxidation induced by FeSO4 and A beta was significantly attenuated in neurons and isolated membranes pretreated with estrogens and progesterone, suggesting that these steroids possess antioxidant activities. Estrogens and progesterone also attenuated A beta- and glutamate-induced elevation of intracellular free Ca2+ concentrations. We conclude that estrogens, progesterone, and corticosterone can directly affect neuronal vulnerability to excitotoxic, metabolic, and oxidative insults, suggesting roles for these steroids in several different neurodegenerative disorders.",
     "FAU": [
          "Goodman, Y",
          "Bruce, A J",
          "Cheng, B",
          "Mattson, M P"
     ],
     "AU": [
          "Goodman Y",
          "Bruce AJ",
          "Cheng B",
          "Mattson MP"
     ],
     "AD": "Sanders-Brown Research Center on Aging, University of Kentucky, Lexington 40536-0230, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 10836/AG/NIA NIH HHS/United States",
          "NS 30583/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Estrogens)",
          "0 (Ferrous Compounds)",
          "0 (Neuroprotective Agents)",
          "0 (Neurotoxins)",
          "39R4TAN1VT (ferrous sulfate)",
          "4G7DS2Q64Y (Progesterone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*poisoning",
          "Animals",
          "Cells, Cultured",
          "Corticosterone/*pharmacology",
          "Estrogens/*pharmacology",
          "Ferrous Compounds/pharmacology",
          "Hippocampus/cytology/*drug effects",
          "Neurons/drug effects",
          "Neuroprotective Agents/pharmacology",
          "Neurotoxins/*pharmacology",
          "Oxidative Stress/*drug effects",
          "Progesterone/pharmacology",
          "Rats/embryology"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 May;66(5):1836-44.",
     "term": "hippocampus"
}