{
     "PMID": "8780044",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970114",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "5",
     "DP": "1996 May",
     "TI": "Amino acid composition, immunoreactivity, sequence analysis, and function of bovine hippocampal metallothionein isoforms.",
     "PG": "2121-7",
     "AB": "The high concentration of zinc in the hippocampal mossy fiber axon boutons is localized in the vesicles and is mobilized by exocytosis of the zinc-laden vesicles. Because \"free\" zinc in excess is a neurotoxic substance inhibiting an extensive number of sulfhydryl-containing enzymes and receptor sites, we hypothesized that low-molecular-weight zinc binding proteins must exist in the hippocampus to regulate the steady-state concentration of zinc. In this communication, we report that the bovine hippocampus synthesizes metallothionein (MT) isoforms that are similar, but not identical, to those of the rat brain MT isoforms and cross-react poorly with antibodies formed against the hepatic MT isoforms, suggesting that the immunologically dominant regions of hippocampal MT (residues 1-29) are not conserved. A comparative sequence analysis of bovine hippocampal MTs and bovine hepatic MT isoforms I and II revealed a 90% sequence identity, being mostly different in residues 1-29. The results of these studies suggest that the hippocampal MT isoforms, which are synthesized on a continuous basis, may play a role in regulating the transport, accumulation, and compartmentation of zinc in the hippocampus.",
     "FAU": [
          "Ebadi, M",
          "Perini, F",
          "Mountjoy, K",
          "Garvey, J S"
     ],
     "AU": [
          "Ebadi M",
          "Perini F",
          "Mountjoy K",
          "Garvey JS"
     ],
     "AD": "Department of Pharmacology, University of Nebraska College of Medicine, Omaha 68198-6260, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS34566/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "9038-94-2 (Metallothionein)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Amino Acids/*analysis",
          "Animals",
          "Cattle",
          "Chromatography, High Pressure Liquid",
          "Electrophoresis, Polyacrylamide Gel",
          "Hippocampus/*metabolism",
          "Humans",
          "Isomerism",
          "Male",
          "Metallothionein/*chemistry/*physiology",
          "Molecular Sequence Data",
          "Radioimmunoassay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Zinc/metabolism/pharmacology"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 May;66(5):2121-7.",
     "term": "hippocampus"
}