{
     "PMID": "8780997",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961112",
     "LR": "20131121",
     "IS": "0388-1350 (Print) 0388-1350 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "1996 May",
     "TI": "Inhibitory effect of the NMDA receptor antagonist, dizocilpine (MK-801), on the development of morphine dependence.",
     "PG": "135-41",
     "AB": "We investigated the effect of a noncompetitive N-methyl-D-aspartate (NMDA) receptor antagonist, (+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d]cyclohepten-5,10-imin ehydrogen maleate (dizocilpine, MK-801), on hippocampal norepinephrine release in morphine-treated rats in order to clarify the relationship between NMDA receptors and the development of morphine dependence. Naloxone hydrochloride injected subcutaneously (s.c.) into morphine-dependent rats, induced an immediate increase in hippocampal norepinephrine release, which was associated with a typical morphine withdrawal syndrome. The increased norepinephrine levels persisted for at least 2 hr, even after the disappearance of the behavioral withdrawal syndrome. This striking effect of naloxone on hippocampal norepinephrine release was dependent on the duration of the intracerebroventricular (i.c.v.) morphine infusion. Pretreatment with dizocilpine (s.c.) before naloxone challenge reduce the rate of the rise in hippocampal norepinephrine release induced by naloxone in morphine-treated rats. Concurrent infusion (i.c.v.) of dizocilpine and morphine decreased the level of hippocampal norepinephrine release after a naloxone challenge. Both pretreatment with dizocilpine (s.c.) before naxolone injection and infusion (i.c.v.) of dizocilpine suppressed rearing and teeth-chattering signs, but not wet-dog shakes in morphine-treated rats. These results suggest that dizocilpine attenuates the development of morphine dependence through NMDA receptors, and thus that interaction between opioid receptors and NMDA receptors may be involved in the development of morphine dependence.",
     "FAU": [
          "Makimura, M",
          "Sugimoto, H",
          "Shinomiya, K",
          "Kabasawa, Y",
          "Fukuda, H"
     ],
     "AU": [
          "Makimura M",
          "Sugimoto H",
          "Shinomiya K",
          "Kabasawa Y",
          "Fukuda H"
     ],
     "AD": "Department of Pharmacology, College of Pharmacy, Nihon University, Chiba, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "J Toxicol Sci",
     "JT": "The Journal of toxicological sciences",
     "JID": "7805798",
     "RN": [
          "0 (Narcotic Antagonists)",
          "0 (Narcotics)",
          "0 (Neuroprotective Agents)",
          "36B82AMQ7N (Naloxone)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "76I7G6D29C (Morphine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Dizocilpine Maleate/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "*Morphine/administration & dosage/adverse effects",
          "Morphine Dependence/*metabolism",
          "Naloxone/antagonists & inhibitors/*pharmacology",
          "Narcotic Antagonists/*pharmacology",
          "*Narcotics/administration & dosage/adverse effects",
          "Neuroprotective Agents/*pharmacology",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Wistar",
          "*Substance Withdrawal Syndrome"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Toxicol Sci. 1996 May;21(2):135-41.",
     "term": "hippocampus"
}