{
     "PMID": "8780015",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970114",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "66",
     "IP": "5",
     "DP": "1996 May",
     "TI": "Protein kinases are involved in prolonged acetylcholine release from rat hippocampus induced by thyrotropin-releasing hormone analogue NS-3.",
     "PG": "1889-93",
     "AB": "The effects of various protein kinase inhibitors on acetylcholine release from the rat hippocampus induced by the local application of NS-3 (montirelin hydrate, CG-3703), a thyrotropin-releasing hormone analogue, into the medial septum-diagonal band were examined using in vivo microdialysis. Perfusion of NS-3 (1 microM) into the medial septum-diagonal band for 20 min produced a pronounced and prolonged increase in the hippocampal acetylcholine efflux. Pretreatment of the medial septum-diagonal band with either K-252a, a nonselective protein kinase inhibitor, or selective protein kinase A inhibitor H-89 almost completely blocked the acetylcholine efflux evoked by NS-3, and selective protein kinase C inhibitor calphostin C inhibited the action of NS-3. On the other hand, NS-3 (0.1-10 microM) or TRH (1-100 microM) increased the cyclic AMP efflux from the medial septum-diagonal band in a concentration-dependent manner, as measured by microdialysis. These findings suggest that protein kinases A and C in the neurons of the medial septum-diagonal band are involved in the mechanism of the prolonged stimulation of acetylcholine release from the hippocampus induced by thyrotropin-releasing hormone and its analogue, NS-3.",
     "FAU": [
          "Oka, M",
          "Itoh, Y",
          "Ukai, Y",
          "Yoshikuni, Y",
          "Kimura, K"
     ],
     "AU": [
          "Oka M",
          "Itoh Y",
          "Ukai Y",
          "Yoshikuni Y",
          "Kimura K"
     ],
     "AD": "Research Laboratories, Nippon Shinyaku Co., Ltd., Kyoto, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "30MUJ6YYUY (montirelin)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "EC 2.7.- (Protein Kinases)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Frontal Lobe/metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Microdialysis",
          "Protein Kinases/*physiology",
          "Rats",
          "Rats, Wistar",
          "Septum Pellucidum/metabolism",
          "Thyrotropin-Releasing Hormone/*analogs & derivatives/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 May;66(5):1889-93.",
     "term": "hippocampus"
}