{
     "PMID": "8781664",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20161123",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "91",
     "IP": "6",
     "DP": "1996",
     "TI": "Neuropathology in non-human immunodeficiency virus-infected drug addicts: hypoxic brain damage after chronic intravenous drug abuse.",
     "PG": "642-6",
     "AB": "Neuropathological studies were carried out on 180 human immunodeficiency virus-seronegative intravenous drug addicts. The findings in victims of acute heroin intoxication (n = 116) were congestion (99.1%), capillary engorgement (68.1%), and/or perivascular bleeding (68.1%) - hemodynamic processes attributable to toxic primary respiratory failure. In a high percentage of these cases (88%), cerebral edema was also present. In 18 cases of acute heroin intoxication who survived for periods of hours or days, the sole postmortem finding was ischemic nerve cell damages, resembling that typically seen in systemic hypoxia. Semiquantitative analysis revealed nerve cell loss in the hippocampal formation and/or Purkinje cell layer in 26% of the 162 chronic drug abusers. By contrast, in nearly 80% of these cases, the hippocampus showed enhanced expression of glial fibrillary acid protein by astrocytes and/or a proliferation of microglia, demonstrated by CD68 expression. Since such reactive processes are produced by primary neuronal damages, it can be assumed that chronic intravenous drug abuse results in obviously ischemic nerve cell loss. This could be demonstrated in the hippocampus, but it must also occur throughout the whole brain. The demonstration of ischemic nerve cell damage and neuronal loss or secondary reactive alterations has not been described previously.",
     "FAU": [
          "Oehmichen, M",
          "Meissner, C",
          "Reiter, A",
          "Birkholz, M"
     ],
     "AU": [
          "Oehmichen M",
          "Meissner C",
          "Reiter A",
          "Birkholz M"
     ],
     "AD": "Institut fur Rechtsmedizin, Medizinischen Universitat zu Lubeck, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM X",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/*pathology/virology",
          "Brain Damage, Chronic/*pathology",
          "Female",
          "Humans",
          "Hypoxia/pathology",
          "Injections, Intravenous",
          "Male",
          "Middle Aged",
          "Sex Factors",
          "*Substance Abuse, Intravenous"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "2000/03/29 09:00",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "2000/03/29 09:00 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1996;91(6):642-6.",
     "term": "hippocampus"
}