{
     "PMID": "8781991",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961120",
     "LR": "20170714",
     "IS": "0948-6143 (Print) 0948-6143 (Linking)",
     "VI": "105",
     "IP": "5",
     "DP": "1996 May",
     "TI": "A new fluorescent histological marker for ischemic neurons, EA 50: correlated with Fos and Jun/AP-1 immunoreactivity.",
     "PG": "375-82",
     "AB": "Cerebral ischemia/hypoxia induces ischemic neuronal changes characterized by nuclear pyknosis, cytoplasmic shrinkage, and basophilia. The ischemic neurons were shown to exhibit strong and persistent c-fos proto-oncogene. The ischemic neuronal changes and c-fos expression are thought to be the consequence of release of excessive glutamate by the ischemic neurons. In the present study, we investigated with immunohisto-chemistry the subcellular distribution of Fos and Jun/AP-1, the protein products of c-fos and c-jun proto-oncogenes, and compared them with histological changes shown by hematoxylin-eosin and by EA 50 stains. The latter is a stain mixture used traditionally in the Papani-colaou procedure and has a specific affinity for ischemic neurons. The active ingredient is eosin Y, a tetrabrominated derivative of fluorescein. With EA 50, the ischemic neurons stain red and emit a yellow fluorescence, while the non-ischemic neurons are green and non-fluorescent. The subcellular site of eosin Y binding corresponds with Fos and Jun/AP-1; all are concentrated in the nuclei and spread into the perikaryon, dendrites, and axons. The eosin Y-binding appears in neurons that have shown advanced ischemic changes. The dye is thus a good histological marker for damaged neurons, but requires freshly fixed tissues and paraffin sections of less than 4 microns thick. Preincubation of tissue sections in antibodies against Fos and Jun abolishes the eosin Y binding, suggesting that the dye may interact with Fos/Jun/AP-1 protein or other protein products in the ischemic neurons.",
     "FAU": [
          "Chen, H H",
          "Liu, H M"
     ],
     "AU": [
          "Chen HH",
          "Liu HM"
     ],
     "AD": "Department of Neurosurgery, National Cheng Kung University, Medical College, Tainan, Taiwan, Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochem Cell Biol",
     "JT": "Histochemistry and cell biology",
     "JID": "9506663",
     "RN": [
          "0 (Biomarkers)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autopsy",
          "Biomarkers",
          "Brain Ischemia/*metabolism/pathology",
          "Cerebellum/metabolism/pathology",
          "Cerebral Cortex/metabolism/pathology",
          "Hippocampus/metabolism/pathology",
          "Immunohistochemistry",
          "Male",
          "Neurons/chemistry",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Proto-Oncogene Proteins c-jun/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Staining and Labeling/*methods"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochem Cell Biol. 1996 May;105(5):375-82.",
     "term": "hippocampus"
}