{
     "PMID": "8781635",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961018",
     "LR": "20041117",
     "IS": "0037-5675 (Print) 0037-5675 (Linking)",
     "VI": "36",
     "IP": "6",
     "DP": "1995 Dec",
     "TI": "Mesial temporal lobe epilepsy in Singapore.",
     "PG": "621-7",
     "AB": "Mesial temporal lobe epilepsy due to mesial temporal sclerosis is a distinctive syndrome and a surgically remediable form of epilepsy. We present 26 Singaporean cases of mesial temporal lobe epilepsy defined by clinical, electroencephalographic and MR features and validated by good surgical outcome (12 seizure free, 5 with two or fewer seizures) in all 17 patients who have so far undergone surgery and who have been followed up for at least 6 months. Sixty-five percent of patients experienced their first seizure in the setting of a febrile illness. Seventy-three percent of patients had seizure onset before the age of 10 years and the median interval between seizure onset and intractability of seizures was 3.75 years. 80.7% of patients had an aura and an equal number had at least one lateralizing sign during their seizures. Sixty-four percent of patients had predominantly unilateral anterior temporal interictal spikes. Eighty-eight percent of patients had seizures which were lateralised on scalp ictal EEG. MRI abnormalities were most frequently seen in the head and body of the hippocampal formation. Asymmetric hippocampal atrophy was more common than hippocampal T2 or T2* signal changes. There is much similarity in characteristics of mesial temporal lobe epilepsy in our population compared to what has been published regarding Caucasian subjects.",
     "FAU": [
          "Chee, M W",
          "Pillay, P",
          "Tan, K K",
          "Hui, F",
          "Chee, S G"
     ],
     "AU": [
          "Chee MW",
          "Pillay P",
          "Tan KK",
          "Hui F",
          "Chee SG"
     ],
     "AD": "Department of Neurology, Singapore General Hospital, Singapore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Singapore",
     "TA": "Singapore Med J",
     "JT": "Singapore medical journal",
     "JID": "0404516",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Dominance, Cerebral/physiology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology/surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/pathology/physiopathology/surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sclerosis",
          "*Temporal Lobe/pathology/physiopathology/surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Singapore Med J. 1995 Dec;36(6):621-7.",
     "term": "hippocampus"
}