{
     "PMID": "8782214",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961114",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "1996 Mar-Apr",
     "TI": "Modulation of the reaction of hippocampal neurons to sensory stimuli by cholinergic substances.",
     "PG": "113-24",
     "AB": "The influences of increasing endogenous acetylcholine (eserine) and its blockade (scopolamine) on the effects of sensory stimuli were analyzed through the extracellular recording of the activity of individual hippocampal neurons of awake rabbits. An increase in the level of acetylcholine, accompanied by the appearance of stable theta rhythm, leads to a substantial decrease in the reactivity of neurons, the suppression, attenuation, and inversion of the majority of inhibitory reactions and of a substantial proportion of activational reactions including on-responses of a specific type. At the same time, a limited group of activational reactions is intensified and extended against the background of eserine. Scopolamine, which blocks theta rhythm, does not change or intensifies inhibitory and some activational reactions, including on-responses. Tonic reactions are shortened; however, their gradual extinction disappears. The effects described are preserved in the hippocampus in the presence of basal undercutting of the septum which eliminates ascending brainstem pathways. These data make it possible to draw the conclusion that, under normal conditions, a new (significant) sensory stimulus elicits in the hippocampus an initial stoppage (reset) of activity with the coordinated triggering of theta rhythm and the passage against this background of signals along the cortical input in a specific phase relationship to it. The period of theta modulation switched on by the signal fosters its recording and the limitation of the passage of subsequent, interfering signals. The septohippocampal influences may thus support the mechanism of selective attention, as a necessary precondition for memory.",
     "FAU": [
          "Vinogradova, O S",
          "Brazhnik, E S",
          "Kichigina, V F",
          "Stafekhina, V S"
     ],
     "AU": [
          "Vinogradova OS",
          "Brazhnik ES",
          "Kichigina VF",
          "Stafekhina VS"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushchino.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Cholinergic Agents)",
          "0 (Parasympatholytics)",
          "0 (Parasympathomimetics)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Cholinergic Agents/*pharmacology",
          "Hippocampus/*cytology/*drug effects",
          "Neurons, Afferent/*drug effects",
          "Parasympatholytics/pharmacology",
          "Parasympathomimetics/pharmacology",
          "Physostigmine/pharmacology",
          "Rabbits",
          "Scopolamine Hydrobromide/pharmacology",
          "Theta Rhythm/drug effects"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1996 Mar-Apr;26(2):113-24.",
     "term": "hippocampus"
}