{
     "PMID": "8782109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970227",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "493 ( Pt 2)",
     "DP": "1996 Jun 1",
     "TI": "Characterization of acid extrusion mechanisms in cultured fetal rat hippocampal neurones.",
     "PG": "457-70",
     "AB": "1. We investigated the mechanisms regulating acid extrusion in cultured fetal rat hippocampal neurones loaded with 2',7'-bis-(2-carboxyethyl)-5-(and-6)-carboxyfluorescein. 2. In the absence of HCO3-, removal of external Na+ by substitution with N-methyl-D-glucamine caused a sustained intracellular acidification that was not observed when Na+ was replaced by Li+, but neither steady-state intracellular pH (pHi) nor the rate of pHi recovery from an imposed acid load were influenced by amiloride analogues or HOE 694, inhibitors of Na(+)-H+ exchange in other cell types. In the presence of HCO3-, removal of external Na+ or Cl- evoked an intracellular acidification and a 4,4'-diisothiocyanatostilbene-2,2'-disulphonic acid-sensitive (DIDS-sensitive) intracellular alkalinization, respectively. Applied alone, however, DIDS elicited a fall in steady-state pHi at room temperature but not at 37 degrees C. The DIDS-evoked fall in steady-state pHi and the 0 Cl(-)-evoked intracellular alkalinization observed in the presence of HCO3- at room temperature were dependent on external Na+. 3. At room temperature (18-22 degrees C), but not at 37 degrees C, the transition from HCO3(-)-free to HCO3(-)-containing medium at a constant pHo produced a net alkalinization that was dependent on external Na+ and was inhibited by DIDS or the depletion of internal Cl-. 4. Recovery of pHi from an acid load imposed in the absence of HCO3- was dependent on external Na+. Addition of HCO3- to the perfusion medium increased the rate of pHi recovery from an acid load at room temperature but not at 37 degrees C. In the presence of HCO3-, DIDS slowed the rate of recovery of pHi from an acid load at both room temperature and at 37 degrees C. 5. Recovery of pHi following an imposed intracellular acidification to pH < 6.5 could occur in the absence of external Na+, providing that HCO3- was present in the perfusate. This slow, Na(+)-independent recovery of pHi from very low levels of intracellular pH was sensitive to DIDS. 6. The results indicate that acid extrusion in cultured fetal rat hippocampal neurones involves primarily two Na(+)-dependent mechanisms, one HCO3- dependent (a HCO3(-)-Cl- exchanger) and the other HCO3- independent (possibly a Na(+)-H+ exchanger). Although both mechanisms participate in the maintenance of steady-state pHi at room temperature, only the HCO3(-)-independent mechanism does so at 37 degrees C.",
     "FAU": [
          "Baxter, K A",
          "Church, J"
     ],
     "AU": [
          "Baxter KA",
          "Church J"
     ],
     "AD": "Department of Anatomy, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Bicarbonates)",
          "0 (Buffers)",
          "0 (Culture Media)",
          "0 (Fluoresceins)",
          "0 (Fluorescent Dyes)",
          "0 (Quaternary Ammonium Compounds)",
          "85138-49-4 (2',7'-bis(carboxyethyl)-5(6)-carboxyfluorescein)",
          "9NEZ333N27 (Sodium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicarbonates/metabolism",
          "Buffers",
          "Cells, Cultured",
          "Culture Media",
          "Fluoresceins",
          "Fluorescent Dyes",
          "Hippocampus/cytology/drug effects/*metabolism",
          "Hydrogen-Ion Concentration",
          "Neurons/drug effects/*metabolism",
          "Quaternary Ammonium Compounds/pharmacology",
          "Rats",
          "Sodium/physiology",
          "Temperature"
     ],
     "PMC": "PMC1158930",
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Jun 1;493 ( Pt 2):457-70.",
     "term": "hippocampus"
}