{
     "PMID": "8783043",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961120",
     "LR": "20061115",
     "IS": "0891-0618 (Print) 0891-0618 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1996 Apr",
     "TI": "Spatial relationship between neurotensinergic axons and cholinergic neurons in the rat basal forebrain: a light microscopic study with three-dimensional reconstruction.",
     "PG": "147-56",
     "AB": "Cholinergic neurons of the basal forebrain are known to project to the hippocampus and cerebral cortex wherein they play an important role in cortical activation, attention and memory. These neurons have been shown to possess neurotensin binding sites and to respond electrophysiologically to local application of neurotensin, indicating the presence of functional receptors on their membrane. In the present light microscopic study, the spatial relationship between neurotensinergic axons and cholinergic nerve cell bodies and proximal dendrites was investigated in the basal forebrain of the rat by dual immunostaining for neurotensin and choline acetyltransferase. Rostrally, neurotensinergic fibres were concentrated in the lateral septum and anterior substantia innominata, whereas cholinergic neurons were located in the medial septum, diagonal band of Broca and magnocellular preoptic nucleus. At high magnification, a few neurotensinergic axonal varicosities were observed in the region of cholinergic neurons, and fewer still in close proximity to cholinergic perikarya and proximal dendrites. Caudally, neurotensinergic fibres formed a dense plexus of varicose axons in the same regions where cholinergic neurons were located in the posterior substantia innominata and in the ventral and caudal aspects of the globus paltidus. At high magnification, many of these neurotensinergic varicosities were seen in close proximity to the cholinergic perikarya. These results suggest that cholinergic cells receive a much denser neurotensinergic innervation in the caudal than in the rostral aspect of the basal forebrain. This differential distribution is not reflected in the uniform density of neurotensin receptors and potent responses to neurotensin through the cholinergic cell population, suggesting the possibility that neurotensin's effects are mediated in part by a paracrine mechanism.",
     "FAU": [
          "Morin, A J",
          "Tajani, M",
          "Jones, B E",
          "Beaudet, A"
     ],
     "AU": [
          "Morin AJ",
          "Tajani M",
          "Jones BE",
          "Beaudet A"
     ],
     "AD": "Neuroanatomy Laboratory, Montreal Neurological Institute of McGill University, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Chem Neuroanat",
     "JT": "Journal of chemical neuroanatomy",
     "JID": "8902615",
     "RN": [
          "39379-15-2 (Neurotensin)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*chemistry/enzymology",
          "Basal Ganglia/cytology",
          "Choline O-Acetyltransferase/analysis",
          "Cholinergic Fibers/*chemistry/enzymology",
          "Globus Pallidus/cytology",
          "*Image Processing, Computer-Assisted",
          "Immunohistochemistry",
          "Male",
          "Neurons/chemistry/enzymology/ultrastructure",
          "Neurotensin/*physiology",
          "Prosencephalon/blood supply/*cytology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Septal Nuclei/cytology",
          "Substantia Innominata/cytology",
          "Varicose Veins/metabolism"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chem Neuroanat. 1996 Apr;10(2):147-56.",
     "term": "hippocampus"
}