{
     "PMID": "8784135",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961112",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "27",
     "IP": "9",
     "DP": "1996 Sep",
     "TI": "Effects of preischemic hyperglycemia on brain damage incurred by rats subjected to 2.5 or 5 minutes of forebrain ischemia.",
     "PG": "1592-601; discussion 1601-2",
     "AB": "BACKGROUND AND PURPOSE: The objective of this study was to explore whether preischemic hyperglycemia, which is known to aggravate brain damage due to transient global or forebrain ischemia of intermediate duration (10 to 20 minutes), increases the density of selective neuronal necrosis, as observed primarily in the CA1 sector of the hippocampus after brief periods of forebrain ischemia in rats (2.5 and 5 minutes). METHODS: Anesthetized rats were subjected to two-vessel forebrain ischemia of 2.5- or 5-minute duration. Normoglycemic or hyperglycemic rats were either allowed a recovery period of 7 days for histopathological evaluation of neuronal necrosis in the hippocampus, isocortex, thalamus, and substantia nigra or were used for recording of extracellular concentrations of Ca2+ ([Ca2+]c), K+, or H+, together with the direct current (DC) potential. RESULTS: Ischemia of 2.5- or 5-minute duration gave rise to similar damage in the CA1 sector of the hippocampus in normoglycemic and hyperglycemic groups (10% to 15% and 20% to 30% of the total population, respectively). However, in hyperglycemic animals subjected to 2.5 minutes of ischemia, CA1 neurons never depolarized and [Ca2+]c did not decrease. In the 5-minute groups, the total period of depolarization was 2 to 3 minutes shorter in hyperglycemic than in normoglycemic groups. This fact and results showing neocortical, thalamic, and substantia nigra damage in hyperglycemic animals after 5 minutes of ischemia demonstrate that although hyperglycemia delays the onset of ischemic depolarization and hastens repolarization and extrusion of Ca2+, it aggravates neuronal damage due to ischemia. CONCLUSIONS: These results reinforce the concept that hyperglycemia exaggerates brain damage due to transient ischemia and prove that this exaggeration is observed at the neuronal level. The results also suggest that the concept of the duration of an ischemic transient should be qualified, particularly if ischemia is brief, ie. < 10 minutes in duration.",
     "FAU": [
          "Li, P A",
          "Kristian, T",
          "Shamloo, M",
          "Siesjo, K"
     ],
     "AU": [
          "Li PA",
          "Kristian T",
          "Shamloo M",
          "Siesjo K"
     ],
     "AD": "Laboratory for Experimental Brain Research, Lund University, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5 R01-NS-07838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology/physiopathology",
          "Calcium/metabolism",
          "Electrophysiology",
          "Extracellular Space/metabolism",
          "Hydrogen-Ion Concentration",
          "Hyperglycemia/*pathology",
          "Ischemic Attack, Transient/*pathology/physiopathology",
          "Male",
          "Prosencephalon/*blood supply",
          "Rats",
          "Rats, Wistar",
          "Reaction Time",
          "Time Factors"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1996 Sep;27(9):1592-601; discussion 1601-2.",
     "term": "hippocampus"
}