{
     "PMID": "8786536",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960920",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "276",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "Methcathinone: an initial study of its effects on monoaminergic systems.",
     "PG": "1066-72",
     "AB": "Methcathinone is a stimulant recently designated a Schedule I drug. Its use and popularity are growing; however, little data are available concerning its neurochemical properties. We investigated the effects of single and multiple doses of methcathinone on dopaminergic and serotonergic systems in the rat. Multiple doses of 30 mg/kg methcathinone caused dramatic decreases in neurochemical parameters associated with both dopaminergic and serotonergic systems in the striatum; corresponding decreases also occurred in serotonergic parameters in hippocampus and frontal cortex. These reductions in enzyme activity and concentrations of transmitters and their metabolites were apparent of 18 and 72 hr after drug administration. In addition, a single dose of methcathinone caused a significant decrease in the serotonergic enzyme activity in the striatum that was evident at 30 min and 2 hr after drug administration. We found that doses of 10 and 20 mg/kg causes no effect on striatal monoaminergic systems; however, doses higher that the 30 mg/kg dose caused significant lethality. In comparison with other stimulants of abuse, methcathinone appears to be most similar to methamphetamine with regard to its effects on monamine systems.",
     "FAU": [
          "Gygi, M P",
          "Gibb, J W",
          "Hanson, G R"
     ],
     "AU": [
          "Gygi MP",
          "Gibb JW",
          "Hanson GR"
     ],
     "AD": "Department of Pharmacology and Toxicology, University of Utah, Salt Lake City, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00869/DA/NIDA NIH HHS/United States",
          "DA04221/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Amines)",
          "0 (Enzyme Inhibitors)",
          "0 (Propiophenones)",
          "333DO1RDJY (Serotonin)",
          "386QA522QG (monomethylpropion)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amines/*metabolism",
          "Animals",
          "Corpus Striatum/*drug effects",
          "Dopamine/metabolism",
          "Dose-Response Relationship, Drug",
          "Enzyme Inhibitors/pharmacology",
          "Male",
          "Propiophenones/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/metabolism",
          "Tyrosine 3-Monooxygenase/*drug effects"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Mar;276(3):1066-72.",
     "term": "hippocampus"
}