{
     "PMID": "8786391",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960920",
     "LR": "20131121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "Preservation of calretinin-immunoreactive neurons in the hippocampus of epilepsy patients with Ammon's horn sclerosis.",
     "PG": "329-41",
     "AB": "Selective neuronal vulnerability and aberrant axonal reorganization in the hippocampus may play an important role for the pathogenesis of pharmaco-resistant temporal lobe epilepsy (TLE). Interneurons containing calcium-binding proteins (CaBPs) are candidates for pathogenetically relevant neurons in the hippocampus of patients with TLE. Here we have examined the cellular localization and distribution of calretinin (CR), a recently discovered CaBP, in the hippocampus of 35 patients with TLE. There was a striking preservation of CR-immunoreactive neurons in TLE patients with Ammon's horn sclerosis (AHS). No significant differences in the distribution of CR-immunoreactive neurons were observed between patients with lesion-associated TLE and control patients without epilepsy. However, a subpopulation of CR-immunoreactive interneurons with morphological features of Cajal-Retzius-like cells, which are only transiently detectable in the normally developing hippocampus, was markedly increased in epilepsy patients with AHS. This increase did not correlate with the duration of the epileptic disorder. Another significant finding was a striking increase and reorganization of CR-immunoreactive neuropil throughout the entire molecular layer of the dentate gyrus (DG-ML) in patients with AHS as compared to patients with focal lesions and control specimens. Ultrastructural analysis identified the CR-immunoreactive axonal profiles as components of an inhibitory, intrinsic neuronal system. The presence of a CR-positive, aberrant cell population, in combination with sprouting of CR-positive axonal processes may significantly alter the gating function of the dentate gyrus and thereby increase hippocampal epileptogenicity in epilepsy patients with AHS.",
     "FAU": [
          "Blumcke, I",
          "Beck, H",
          "Nitsch, R",
          "Eickhoff, C",
          "Scheffler, B",
          "Celio, M R",
          "Schramm, J",
          "Elger, C E",
          "Wolf, H K",
          "Wiestler, O D"
     ],
     "AU": [
          "Blumcke I",
          "Beck H",
          "Nitsch R",
          "Eickhoff C",
          "Scheffler B",
          "Celio MR",
          "Schramm J",
          "Elger CE",
          "Wolf HK",
          "Wiestler OD"
     ],
     "AD": "Department of Neuropathology, University of Bonn Medical Center, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (CALB2 protein, human)",
          "0 (Calbindin 2)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age of Onset",
          "Aged",
          "Calbindin 2",
          "Cell Count",
          "Child",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Infant",
          "Male",
          "Middle Aged",
          "Neurons/*pathology",
          "S100 Calcium Binding Protein G/*immunology",
          "Time Factors"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1996 Mar;55(3):329-41.",
     "term": "hippocampus"
}