{
     "PMID": "8786453",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960926",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "8",
     "DP": "1996 Apr 15",
     "TI": "The hippocampus and long-term object memory in the rat.",
     "PG": "2780-7",
     "AB": "Animal models of amnesia have yielded many insights into the neural substrates of different types of memories. Some very important aspects of memory, however, have been ignored in research using experimental animals. For example, to examine long-term memory investigators traditionally have relied on measures of information acquisition, which stand in contrast to the measures of retention commonly used in work with humans. We have recently developed a behavioral paradigm that measures both the acquisition and long-term retention of object discriminations, and found a selective retention impairment in rats with entorhinal-hippocampal disconnection (Vnek et al., 1995). The present study was designed to determine whether direct damage to the hippocampus likewise would lead to a selective deficit in the retention of visual discriminations. Rats with aspiration lesions of the dorsal hippocampus, rats with neocortical control lesions, and normal controls were trained on three object discrimination problems and then retrained 3 weeks later to measure retention. All animals showed the same level of performance during the training (acquisition) phase of testing, but the performance of animals with dorsal hippocampal injury fell below that of controls during retraining (retention). Taken together, these and our earlier results suggest that the hippocampus and anatomically related structures are particularly important for retaining visual discriminations over long delay intervals. These findings may clarify the role of the hippocampus in nonspatial memory.",
     "FAU": [
          "Vnek, N",
          "Rothblat, L A"
     ],
     "AU": [
          "Vnek N",
          "Rothblat LA"
     ],
     "AD": "Department of Psychology, George Washington University, Washington, DC 20052, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Amnesia/*physiopathology",
          "Animals",
          "Behavior, Animal/physiology",
          "Discrimination (Psychology)/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1996/04/15 00:00",
     "MHDA": "1996/04/15 00:01",
     "CRDT": [
          "1996/04/15 00:00"
     ],
     "PHST": [
          "1996/04/15 00:00 [pubmed]",
          "1996/04/15 00:01 [medline]",
          "1996/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Apr 15;16(8):2780-7.",
     "term": "hippocampus"
}