{
     "PMID": "8786552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960920",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "276",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "Uptake of valproic acid into rat brain is mediated by a medium-chain fatty acid transporter.",
     "PG": "1189-200",
     "AB": "The uptake of valproic acid (VPA) from blood into several brain regions was investigated using the \"in situ\" brain perfusion technique in the rat. The uptake kinetics of VPA exhibited partial saturability and trans-stimulation, which indicate the simultaneous presence of carrier-mediated transport and diffusion. The apparent Michaelis constant for the saturable process ranged from 10mM in the cortical regions to 23.5 mM in the thalamus. The uptake of radiotracer VPA was not inhibited by coperfusion of short-chain (</-C4) fatty acids and alpha-keto acids, which suggests that the short-chain monocarboxylic acid carrier at the blood-brain barrier is not involved in the uptake of VPA. In contrast, medium-chain (C6-C12) fatty acids inhibited the uptake of radiotracer VPA. In addition, para-aminohippurate (PAH) inhibited, whereas both cis- and trans-presence of medium-chain dicarboxylates markedly stimulated the cerebral uptake of radiotracer VPA. These observations suggest that the putative VPA transporter at the blood-brain barrier may be an anion exchanger that operates in a manner similar to that reported for the PAH transporter at the basolateral membrane of the renal tubular epithelium. However, unlike renal basolateral transport of PAH, probenecid promoted rather than inhibited VPA uptake. Also, dicarboxylate stimulation of brain VPA uptake does not appear to be Na+ dependent. VPA exerted a reciprocal inhibition of octanoate uptake into rat brain. Moreover, VPA was capable of inhibiting brain uptake of short-chain monocarboxylic acids, including acetate, lactate and pyruvate.",
     "FAU": [
          "Adkison, K D",
          "Shen, D D"
     ],
     "AU": [
          "Adkison KD",
          "Shen DD"
     ],
     "AD": "Department of Pharmaceutics, University of Washington, Seattle, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS30738/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Fatty Acids)",
          "3KX376GY7L (Glutamic Acid)",
          "614OI1Z5WI (Valproic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects",
          "Corpus Striatum/drug effects",
          "Dose-Response Relationship, Drug",
          "Fatty Acids/*metabolism",
          "Frontal Lobe/drug effects",
          "Glutamic Acid/pharmacology",
          "Hippocampus/drug effects",
          "Male",
          "Permeability/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Valproic Acid/*pharmacology"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Mar;276(3):1189-200.",
     "term": "hippocampus"
}