{
     "PMID": "8786157",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960925",
     "LR": "20131121",
     "IS": "0019-5189 (Print) 0019-5189 (Linking)",
     "VI": "33",
     "IP": "11",
     "DP": "1995 Nov",
     "TI": "Effects of p-chlorophenylalanine-induced depletion of brain serotonin on retrieval of appetitive and aversive memories.",
     "PG": "837-40",
     "AB": "This study examined whether depletion of central serotonin produces an improved retrieval of aversive memories in the same way as pre-exposure to inescapable footshocks, in rats. Animals conditioned in a T-maze with appetitive (10% sucrose) and aversive (2.0 mA footshock) events were given i.c.v. 24 hr later a single dose of p-chlorophenylalanine (p-CPA). (100, 200, 400 micrograms/rat) or drug vehicle. The retention performance and activity were assessed 48 hr after treatment with this depletor. While lower doses of p-CPA selectively reduced serotonin levels in striatum and anterior cortex, higher doses reduced both serotonin and norepinephrine levels in hippocampus in a dose-dependent fashion. The depletor however, failed to produce a differential improvement of aversive memory retrieval. On the contrary, p-CPA reduced the latency to enter both, previously shocked and appetitively reinforced, goalboxes. The enhanced traversing behaviour in T-maze, together with an increased central entry in the open field that observed in depleted groups, might suggest an anxiolytic activity of p-CPA.",
     "FAU": [
          "Kumar, K B",
          "Nalini, K",
          "Karanth, K S"
     ],
     "AU": [
          "Kumar KB",
          "Nalini K",
          "Karanth KS"
     ],
     "AD": "Department of Psychiatry, Kasturba Hospital, Manipal, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Exp Biol",
     "JT": "Indian journal of experimental biology",
     "JID": "0233411",
     "RN": [
          "0 (Serotonin Agents)",
          "333DO1RDJY (Serotonin)",
          "R5J7E3L9SP (Fenclonine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/drug effects/physiology",
          "Brain/*drug effects/*physiology",
          "Fenclonine/*pharmacology",
          "Male",
          "Memory/drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism",
          "Serotonin Agents/*pharmacology",
          "Tissue Distribution"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Exp Biol. 1995 Nov;33(11):837-40.",
     "term": "hippocampus"
}