{
     "PMID": "8786421",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960926",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "8",
     "DP": "1996 Apr 15",
     "TI": "Protein synthesis-dependent formation of protein kinase Mzeta in long-term potentiation.",
     "PG": "2444-51",
     "AB": "The maintenance of long-term potentiation (LTP) in the CA1 region of the hippocampus has been reported to require both a persistent increase in phosphorylation and the synthesis of new proteins. The increased activity of protein kinase C (PKC) during the maintenance phase of LTP may result from the formation of PKMzeta, the constitutively active fragment of a specific PKC isozyme. To define the relationship among PKMzeta, long-term EPSP responses, and the requirement for new protein synthesis, we examined the regulation of PKMzeta after sub-threshold stimulation that produced short-term potentiation (STP) and after suprathreshold stimulation by single and multiple tetanic trains that produced LTP. We found that, although no persistent increase in PKMzeta followed STP, the degree of long-term EPSP potentiation was linearly correlated with the increase of PKMzeta. The increase was first observed 10 min after a tetanus that induced LTP and lasted for at least 2 hr, in parallel with the persistence of EPSP enhancement. Both the maintenance of LTP and the long-term increase in PKMzeta++ were blocked by the protein synthesis inhibitors anisomycin and cycloheximide. These results suggest that PKMzeta is a component of a protein synthesis-dependent mechanism for persistent phosphorylation in LTP.",
     "FAU": [
          "Osten, P",
          "Valsamis, L",
          "Harris, A",
          "Sacktor, T C"
     ],
     "AU": [
          "Osten P",
          "Valsamis L",
          "Harris A",
          "Sacktor TC"
     ],
     "AD": "Department of Pharmacology, SUNY Health Science Center at Brooklyn, New York 11203, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "6C74YM2NGI (Anisomycin)",
          "EC 2.7.- (Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anisomycin/pharmacology",
          "Hippocampus/*metabolism/physiology",
          "Immunohistochemistry",
          "Long-Term Potentiation/*physiology",
          "Membrane Potentials/physiology",
          "Protein Kinases/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1996/04/15 00:00",
     "MHDA": "1996/04/15 00:01",
     "CRDT": [
          "1996/04/15 00:00"
     ],
     "PHST": [
          "1996/04/15 00:00 [pubmed]",
          "1996/04/15 00:01 [medline]",
          "1996/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Apr 15;16(8):2444-51.",
     "term": "hippocampus"
}