{
     "PMID": "8786432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960926",
     "LR": "20100412",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "8",
     "DP": "1996 Apr 15",
     "TI": "Role of glutamic acid decarboxylase in the prepubertal inhibition of the luteinizing hormone releasing hormone release in female rhesus monkeys.",
     "PG": "2563-73",
     "AB": "To investigate further the role of GABA in the onset of puberty, this study examines whether glutamic acid decarboxylase (GAD), the catalytic enzyme for GABA synthesis, is involved in the suppression of luteinizing hormone releasing hormone (LHRH) before puberty in rhesus monkeys. First, both GAD67 and GAD65 mRNAs were detectable by reverse transcription-PCR analysis in the preoptic area, medio-basal hypothalamus, posterior hypothalamic area, and hippocampus of the monkey brain. Second, effects of antisense oligodeoxynucleotides (D-oligos) for GAD67 and GAD65 mRNAs on LHRH release were examined in conscious female rhesus monkeys at the prepubertal stage using a push-pull perfusion method. The GAD67 or GAD65 antisense D-oligos or scrambled D-oligos were infused directly into the stalk-median eminence. Both the GAD67 and the GAD65 antisense D-oligos induced a large and prompt increase in LHRH release, whereas the scrambled D-oligos did not induce any significant effect. The results suggest that the removal of GABA inhibition by interfering with GAD synthesis is effective in increasing LHRH release in prepubertal monkeys. Third, the specificity of the antisense D-oligos on GAD levels was examined by incubating basal hypothalami with D-oligos in vitro and subsequent Western blot analysis. The antisense D-oligos consistently decreased the proteins GAD67 and GAD65 compared with respective control D-oligos. We conclude that the decrease of tonic GABAergic inhibition and maturational changes in GAD synthesis may be critical factors for the onset of puberty in nonhuman primates.",
     "FAU": [
          "Mitsushima, D",
          "Marzban, F",
          "Luchansky, L L",
          "Burich, A J",
          "Keen, K L",
          "Durning, M",
          "Golos, T G",
          "Terasawa, E"
     ],
     "AU": [
          "Mitsushima D",
          "Marzban F",
          "Luchansky LL",
          "Burich AJ",
          "Keen KL",
          "Durning M",
          "Golos TG",
          "Terasawa E"
     ],
     "AD": "Wisconsin Regional Primate Research Center, University of Wisconsin, Madison, 53715, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/S82650",
          "GENBANK/S82678"
     ],
     "GR": [
          "HD11355/HD/NICHD NIH HHS/United States",
          "HD15433/HD/NICHD NIH HHS/United States",
          "RR00167/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Oligonucleotides, Antisense)",
          "0 (RNA, Messenger)",
          "33515-09-2 (Gonadotropin-Releasing Hormone)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Female",
          "Glutamate Decarboxylase/*metabolism",
          "Gonadotropin-Releasing Hormone/*secretion",
          "Macaca mulatta",
          "Molecular Sequence Data",
          "Oligonucleotides, Antisense/*pharmacology",
          "Polymerase Chain Reaction",
          "RNA, Messenger/metabolism",
          "Time Factors"
     ],
     "EDAT": "1996/04/15 00:00",
     "MHDA": "1996/04/15 00:01",
     "CRDT": [
          "1996/04/15 00:00"
     ],
     "PHST": [
          "1996/04/15 00:00 [pubmed]",
          "1996/04/15 00:01 [medline]",
          "1996/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Apr 15;16(8):2563-73.",
     "term": "hippocampus"
}