{
     "PMID": "8786455",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960926",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "8",
     "DP": "1996 Apr 15",
     "TI": "Hippocampal and neocortical cell assemblies encode memory processes for different types of stimuli in the rat.",
     "PG": "2809-19",
     "AB": "The objective of this study was to determine whether each of several different memory processes is encoded exclusively by specific single neurons (single-neuron coding) or by overlapped groups of neurons (population coding by cell assembly). Single neuronal activity was recorded from the rat hippocampal formation (CA1, CA3, dentate gyrus) and temporal cortex during the performance of simple auditory, simple visual, and configural auditory-visual discrimination tasks. All the tasks employed the identical apparatus and time parameters and differed only in the type of stimuli to be processed for correct performance. Single neurons showing significantly differential activity among the discriminative stimuli in each task were judged to be task-related and involved in the memory process of the task. Of the total number of neurons recorded from the hippocampal formation and temporal cortex, 21-26% of the neurons showed task-related activity in only one task, in two tasks, or in all three tasks. This result indicates some overlapping among the neurons involved in each of teh different memory processes. A cross-correlation analysis tested activity correlations among the neurons recorded simultaneously. Most pairs of the hippocampal neurons related to the same tasks (same memory processes) showed correlations during performance of the related tasks. This result showing coactivation of the same types of task-related neurons, together with the result showing the overlapping of task-related neurons, supports the concept of population coding by cell assemblies specifically in the hippocampal formation during memory processing.",
     "FAU": [
          "Sakurai, Y"
     ],
     "AU": [
          "Sakurai Y"
     ],
     "AD": "Department of Psychology, Toyama Medical and Pharmaceutical University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Behavior, Animal/physiology",
          "Conditioning, Operant/physiology",
          "Discrimination (Psychology)/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Neurons/*physiology",
          "Photic Stimulation",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1996/04/15 00:00",
     "MHDA": "1996/04/15 00:01",
     "CRDT": [
          "1996/04/15 00:00"
     ],
     "PHST": [
          "1996/04/15 00:00 [pubmed]",
          "1996/04/15 00:01 [medline]",
          "1996/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Apr 15;16(8):2809-19.",
     "term": "hippocampus"
}