{
     "PMID": "8786399",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960920",
     "LR": "20151119",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "55",
     "IP": "4",
     "DP": "1996 Apr",
     "TI": "Corpora amylacea: a marker for mesial temporal sclerosis.",
     "PG": "403-8",
     "AB": "Mesial temporal sclerosis (MTS) is the most frequently encountered abnormality in temporal lobectomies performed for medically intractable seizure disorders. The pathologic diagnosis of MTS relies on the identification of neuronal loss affecting various regions of the hippocampus. However, neuronal loss is often difficult to assess, particularly in lobectomies that are not performed en bloc. Because of this difficulty the presence of hippocampal pathology is often indeterminate. In this report we describe our experience with 73 temporal lobectomies performed for seizure disorders. In 58%, increased numbers of corpora amylacea (CoA) were found in association with MTS. The relationship between CoA and the pathogenetic mechanisms underlying MTS remains speculative. However, the association between MTS and corpora amylacea is important to recognize since the identification of abundant numbers of CoA provides a marker for MTS that can be useful in cases in which neuronal loss and gliosis are difficult to assess. For this purpose, it is strongly recommended that tissues resected from the hippocampus and amygdala for temporal lobe epilepsy be stained with LFB-PAS to highlight CoA.",
     "FAU": [
          "Chung, M H",
          "Horoupian, D S"
     ],
     "AU": [
          "Chung MH",
          "Horoupian DS"
     ],
     "AD": "Division of Neuropathology, Stanford University Medical Center, California 94305-5324, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Biomarkers)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Biomarkers",
          "Child",
          "Epilepsy/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1996 Apr;55(4):403-8.",
     "term": "hippocampus"
}