{
     "PMID": "8787166",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960923",
     "LR": "20141120",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "1996",
     "TI": "Cholinergic/GABAergic interaction in the production of EEG theta oscillations in rat hippocampal formation in vitro.",
     "PG": "147-53",
     "AB": "The generation of EEG theta rhythm (RSA) in the hippocampal formation is a prime example of rhythmic activity involving central mechanisms of oscillation and synchrony. Cholinergic nature of the in vitro and in vivo induced RSA has been undoubtedly established. Recently, we have demonstrated in vitro that the hippocampal formation theta rhythm resulted from interaction between the cholinergic and GABAergic systems. In the present study we have provided additional in vitro evidence that the hippocampal GABA-A receptors are actively involved in the mechanism of theta production. Specifically, we demonstrated that bicuculline-GABA-A antagonist significantly augmented carbachol induced theta response increasing amplitude and power of rhythmical slow waves. In separate experiments the carbachol+bicuculline induced RSA were studied in the presence of muscarinic M1 and M2 antagonists--pirenzepine and gallamine (respectively) and GABA-A agonist--muscimol. Both pirenzepine and muscimol antagonized induced theta oscillations and gallamine was found to be completely ineffective in blocking this EEG response. The results provided evidence for M1 cholinergic/GABA-Aergic interaction in mechanisms responsible for theta production.",
     "FAU": [
          "Golebiewski, H",
          "Eckersdorf, B",
          "Konopacki, J"
     ],
     "AU": [
          "Golebiewski H",
          "Eckersdorf B",
          "Konopacki J"
     ],
     "AD": "Department of Neurobiology, University of Lodz, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Parasympathetic Nervous System/drug effects/*physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Cholinergic/drug effects",
          "Receptors, GABA-A/drug effects",
          "Theta Rhythm/*drug effects",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1996;56(1):147-53.",
     "term": "hippocampus"
}