{
     "PMID": "8787180",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960923",
     "LR": "20091119",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "1996",
     "TI": "Trimethyltin-induced plastic neuronal changes in rat hippocampus are accompanied by astrocytic trophic activity.",
     "PG": "237-41",
     "AB": "Partial deafferentation of the hippocampus due to trimethyltin (TMT) intoxication has been reported to induce plastic rearrangements of neuronal elements but the factors that direct these responses are unknown. To assess the possible involvement of nerve growth factor (NGF) in the phenomenon we evaluated the presumable changes in the expression pattern of NGF immunoreactivity (NGF-IR) in rat hippocampus 21 days after administration of TMT (8 mg/kg, i.p.) when reactive changes are fully developed. Immunolabelling for TrkA known to mediate biological effects of NGF and for GFAP to identify astroglial cells as a one of presumed source of postinjury produced factors was carried out on adjacent sections to establish the relation between expression of these proteins. In control hippocampus NGF-IR and TrkA-IR were localized in neurons and/or neuropil. After exposure to TMT remarkable non-neuronal expression of both proteins was observed. The distribution pattern of NGF, TrkA and GFAP overlapped suggesting that reactive astrocytes may not only produce NGF but also may become responsive to this neurotrophin. Zones of extensive NGF and TrkA astroglial expression corresponded to areas of axonal-dendritic rearrangements reported earlier. The data suggest that astroglia-derived trophic activity may be involved in neuronal plastic events associated with treatment with TMT.",
     "FAU": [
          "Koczyk, D",
          "Skup, M",
          "Zaremba, M",
          "Oderfeld-Nowak, B"
     ],
     "AU": [
          "Koczyk D",
          "Skup M",
          "Zaremba M",
          "Oderfeld-Nowak B"
     ],
     "AD": "Department of Neurophysiology, Nencki Institute of Experimental Biology, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Receptors, Nerve Growth Factor)",
          "0 (Trimethyltin Compounds)",
          "1631-73-8 (trimethyltin)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)",
          "EC 2.7.10.1 (Receptor, trkA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*drug effects/metabolism",
          "Hippocampus/cytology/*drug effects",
          "Male",
          "Nerve Growth Factors/metabolism",
          "Nerve Tissue Proteins/metabolism",
          "Neuronal Plasticity/*drug effects",
          "Proto-Oncogene Proteins/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptor Protein-Tyrosine Kinases/metabolism",
          "Receptor, trkA",
          "Receptors, Nerve Growth Factor/metabolism",
          "Trimethyltin Compounds/*pharmacology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1996;56(1):237-41.",
     "term": "hippocampus"
}