{
     "PMID": "8787201",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960923",
     "LR": "20141120",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "1996",
     "TI": "Development of oscillatory activity in the limbic cortex in vitro.",
     "PG": "407-21",
     "AB": "The generation of EEG theta rhythms in the mammalian limbic cortex is a prime example of rhythmic activity that involves central mechanisms of oscillations and synchrony. In 1985 for the first time we demonstrated that bath perfusion of the hippocampal formation slices with cholinergic agonists resulted in theta-like oscillations. Since this initial demonstration of the in vitro theta activity, we have carried out a number of experiments in an attempt to answer the general question: what are the similarities between the cholinergic-induced in vitro theta and theta rhythm which naturally occurs in the vivo preparation. Thus far, our in vitro studies provided strong evidence that the in vitro recorded theta oscillations replicate many physiological and pharmacological properties of the in vivo observed theta rhythm. In addition, our studies validate the in vitro maintained limbic cortex as a model for studying central mechanisms of oscillations and synchrony.",
     "FAU": [
          "Konopacki, J"
     ],
     "AU": [
          "Konopacki J"
     ],
     "AD": "Department of Neurobiology, University of Lodz, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Hippocampus/physiology",
          "Humans",
          "In Vitro Techniques",
          "Limbic System/*physiology",
          "Theta Rhythm"
     ],
     "RF": "51",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1996;56(1):407-21.",
     "term": "hippocampus"
}