{
     "PMID": "8787202",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960923",
     "LR": "20071115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "1996",
     "TI": "Changes of Ca2+/calmodulin-dependent protein kinase-II after transient ischemia in gerbil hippocampus.",
     "PG": "41-8",
     "AB": "Transient cerebral ischemia induces, besides delayed neurodegeneration in selected brain structures, a number of early responses which may mediate ischemic injury/repair processes. Here we report that 5 min exposure to cerebral ischemia in gerbils induces a rapid inhibition and subsequent translocation of Ca2+/calmodulin-dependent protein kinase II (CaMKII). These changes were partially reversible during a 24 h post-ischemic recovery. Concomitantly the total amount of the enzyme protein, as revealed by Western blotting (alpha-subunit specific), remained stable. This is consistent with our previous hypothesis, that the mechanism of ischemic CaMKII down-regulation involves a reversible posttranslational modification-(auto)phosphorylation, rather than the degradation of enzyme protein. The effectiveness of known modulators of post-ischemic outcome in counteracting CaMKII inhibition was tested. Three of these drugs, namely dizocilpine (MK-801), N-nitro-L-arginine methyl ester (L-NAME) and ginkgolide (BN52021), all significantly attenuated the enzyme response to ischemia, whereas an obvious diversity in the time-course of their actions implicates different mechanisms involved.",
     "FAU": [
          "Zalewska, T",
          "Zablocka, B",
          "Domanska-Janik, K"
     ],
     "AU": [
          "Zalewska T",
          "Zablocka B",
          "Domanska-Janik K"
     ],
     "AD": "Department of Neurochemistry, Medical Research Centre, Polish Academy of Sciences, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/*metabolism",
          "Gerbillinae",
          "Hippocampus/drug effects/*enzymology",
          "Ischemic Attack, Transient/*enzymology",
          "Male"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "2000/03/23 09:00",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "2000/03/23 09:00 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1996;56(1):41-8.",
     "term": "hippocampus"
}