{
     "PMID": "8787199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960923",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "1996",
     "TI": "Monoamine modulation of the synaptic inhibition in the hippocampus.",
     "PG": "385-95",
     "AB": "Changes in the strength of synaptic inhibition have profound effects on the functions of cortical neurones. Accumulating evidence suggests that inhibitory synaptic transmission may be the target of actions of monoamines. In the hippocampal dentate gyrus, norepinephrine and serotonin (5-HT) have multiple direct and indirect actions on the presumed inhibitory hilar neurones. These effects are mediated through distinct mechanisms and signalled by different receptor subtypes. The predominant effects of norepinephrine are excitatory and are mediated by beta-adrenergic receptors. Accordingly, both the GABAA- and GABAB-receptor-mediated inhibition in granule cells is enhanced by activation of the beta-adrenergic receptor. 5-HT has more complex effects inhibiting a subpopulation of the hilar neurones and exciting other hilar cells. Study of the effects of 5-HT on inhibition in granule cells revealed that 5-HT enhanced Cl-IPSPs and blocked K-IPSPs. These results are in line with the suggestion that Cl- and K-IPSPs in granule cells are generated by two distinct populations of inhibitory neurones.",
     "FAU": [
          "Bijak, M"
     ],
     "AU": [
          "Bijak M"
     ],
     "AD": "Department of Neurobiology, Institute of Pharmacology, Polish Academy of Sciences, Cracow, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Biogenic Monoamines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/*physiology",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "Neurons/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "45",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1996;56(1):385-95.",
     "term": "hippocampus"
}