{
     "PMID": "8788077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961031",
     "LR": "20041117",
     "IS": "1013-7424 (Print) 1013-7424 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1996 Jan-Feb",
     "TI": "Usefulness of simple measures of temporal lobe atrophy in probable Alzheimer's disease.",
     "PG": "15-22",
     "AB": "Diagnosis of Alzheimer's disease is made on clinical grounds, and the availability of a simple and sensitive quantitative index of the disease might aid in the routine diagnosis. The aim of this study was to assess whether linear measures of brain atrophy as detected by magnetic resonance imaging can be helpful in the differentiation of mild to moderate Alzheimer's disease from nondemented elderly. Measures of global (bifrontal index and interuncal distance) and hippocampal (minimum thickness of the medial temporal lobe, hippocampal height, width of the choroid fissure, and width of the temporal horn) atrophy were taken from 26 cases and 21 controls. Measures of hippocampal atrophy were the most sensitive in the differentiation of cases from controls, and among them width of the temporal horn yielded the highest sensitivity, predicting the disease in 73% of cases with 95% specificity. A compound measure comprising width of the temporal horn, width of the choroid fissure, and hippocampal height increased sensitivity to 85%. These results suggest that selected simple indices of hippocampal atrophy might be useful in the diagnosis of Alzheimer's disease.",
     "FAU": [
          "Frisoni, G B",
          "Beltramello, A",
          "Weiss, C",
          "Geroldi, C",
          "Bianchetti, A",
          "Trabucchi, M"
     ],
     "AU": [
          "Frisoni GB",
          "Beltramello A",
          "Weiss C",
          "Geroldi C",
          "Bianchetti A",
          "Trabucchi M"
     ],
     "AD": "Alzheimer's Disease Unit, Ospedale S. Cuore FBF, Brescia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Dementia",
     "JT": "Dementia (Basel, Switzerland)",
     "JID": "9010348",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/physiology",
          "Alzheimer Disease/*pathology/psychology",
          "Case-Control Studies",
          "Female",
          "Hippocampus/anatomy & histology/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Psychiatric Status Rating Scales",
          "Reference Values",
          "Temporal Lobe/anatomy & histology/*pathology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dementia. 1996 Jan-Feb;7(1):15-22.",
     "term": "hippocampus"
}