{
     "PMID": "8788527",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961204",
     "LR": "20071114",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "73",
     "IP": "1-2",
     "DP": "1996",
     "TI": "Increased 5-HT1A receptor immunoreactivity in the rat hippocampus following 5,7-dihydroxytryptamine lesions in the cingulum bundle and fimbria-fornix.",
     "PG": "319-23",
     "AB": "Serotonin (5-HT) projections from the ascending raphe nuclei reach the dorsal hippocampus via the cingulum bundle (CB) and fimbria-fornix (FF). Microinjection of the serotonergic neurotoxin 5,7-dihydroxytryptamine (5,7-DHT) into the CB and FF produces a significant decrease in the density of 5-HT immunoreactive fibers in the hippocampus as early as 3 days postlesion (Zhou, F.C. and Azmitia, E.C. (1983) Brain Res. Bull., 373, 337-348). In the present study we used an anti-peptide antibody against the second extracellular loop of the 5-HT1A receptor and employed immunocytochemistry to examine changes in the expression and distribution of the 5-HT1A receptor in the hippocampus 14 days following administration of 5,7-DHT into the CB and FF. The density of 5-HT immunoreactive fibers was greatly reduced 14 days following the lesions. 5-HT1A immunoreactivity (IR) was localized to the proximal axon near the axon hillock of cells in the pyramidal cell layer of the cornu Ammonus and in the granule cell layer of the dentate gyrus. The intensity of 5-HT1A-IR was increased in the CA1 and dentate gyrus following 5,7-DHT lesions. Intensity in the CA3 also increased but not to a significant level. These findings demonstrate that 5-HT denervation in the hippocampus is followed by increased expression of the 5-HT1A receptor protein. These changes in receptor expression 14 days postlesion may represent adaptive changes by postsynaptic cells following reduced 5-HT innervation and may be the molecular basis for 5-HT1A receptor supersensitivity.",
     "FAU": [
          "Patel, T D",
          "Azmitia, E C",
          "Zhou, F C"
     ],
     "AU": [
          "Patel TD",
          "Azmitia EC",
          "Zhou FC"
     ],
     "AD": "Department of Anatomy, Indiana University School of Medicine, Indianapolis 46202, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA03553/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Agents)",
          "31363-74-3 (5,7-Dihydroxytryptamine)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine/*toxicity",
          "Animals",
          "Denervation",
          "Dentate Gyrus/cytology/metabolism",
          "Female",
          "Hippocampus/cytology/drug effects/*metabolism",
          "Immunohistochemistry",
          "Nerve Fibers/metabolism",
          "Neuronal Plasticity/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Serotonin/*metabolism",
          "Serotonin Agents/*toxicity"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996;73(1-2):319-23.",
     "term": "hippocampus"
}