{
     "PMID": "8788868",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "72",
     "IP": "1-2",
     "DP": "1995 Dec 14",
     "TI": "Double dissociation of passive avoidance and milk maze performance deficits with discrete lesions of substantia innominata or globus pallidus of rats.",
     "PG": "157-80",
     "AB": "In three experiments, small bilateral lesions of the substantia innominata (SI), globus pallidus (GP) and central nucleus of the amygdala (ACe) produced deficits in passive avoidance of drinking (dPA) or escape performance in a milk maze (MM). Severe deficits in dPA were produced by electrolytic lesions in lateral SI or rostral ACe, and by electrolytic or ibotenic acid lesions in the heart of the SI. Such lesions produced no effects on MM performance. Lesions of the rostral SI produced no, or mild, deficits in dPA and MM performance. However, lesions of the rostral GP produced an extreme deficit in MM performance but not dPA. The milder MM deficits produced by rSI lesions appeared to reflect a spatial navigation deficit, while the more severe impairment produced by rGP lesions appeared to represent a broader disruption of instrumental behavior. SI lesions also produced a temporary cessation of drinking and a chronic decrease in body weight, both of which were associated with impaired oromotor function. Eating and drinking deficits were less severe when lesions were more lateral or rostral in SI, and absent with lesions in rostral GP or amygdala. The most important finding, however, was a double dissociation of MM performance deficits following rostral GP lesions versus passive avoidance deficits produced by SI lesions.",
     "FAU": [
          "Meyer, R C",
          "Coover, G D"
     ],
     "AU": [
          "Meyer RC",
          "Coover GD"
     ],
     "AD": "Department of Psychology, Northern Illinois University, DeKalb 60115-2892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "EIN": [
          "Behav Brain Res 1996 Dec;82(1):119-20"
     ],
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Body Weight/physiology",
          "Drinking Behavior/physiology",
          "Excitatory Amino Acid Agonists/toxicity",
          "Globus Pallidus/anatomy & histology/*physiology",
          "Ibotenic Acid/toxicity",
          "Male",
          "Maze Learning/*physiology",
          "Psychomotor Performance/physiology",
          "Rats",
          "Substantia Innominata/anatomy & histology/*physiology"
     ],
     "EDAT": "1995/12/14 00:00",
     "MHDA": "1995/12/14 00:01",
     "CRDT": [
          "1995/12/14 00:00"
     ],
     "PHST": [
          "1995/12/14 00:00 [pubmed]",
          "1995/12/14 00:01 [medline]",
          "1995/12/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1995 Dec 14;72(1-2):157-80.",
     "term": "spatial navigation"
}