{
     "PMID": "8788047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961023",
     "LR": "20071114",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "63",
     "IP": "1-2",
     "DP": "1995 Dec",
     "TI": "Tetrodes markedly improve the reliability and yield of multiple single-unit isolation from multi-unit recordings in cat striate cortex.",
     "PG": "43-54",
     "AB": "The majority of techniques for separating multiple single-unit spike trains from a multi-unit recording rely on the assumption that different cells exhibit action potentials having unique amplitudes and waveforms. When this assumption fails, due to the similarity of spike shape among different cells or to the presence of complex spikes with declining intra-burst amplitude, these methods lead to errors in classification. In an effort to avoid these errors, the stereotrode (McNaughton et al., 1983) and later the tetrode (O'Keefe and Reece, 1993; Wilson and McNaughton, 1993) recording techniques were developed. Because the latter technique has been applied primarily to the hippocampus, we sought to evaluate its performance in the neocortex. Multi-unit recordings, using single tetrodes, were made at 28 sites in area 17 of 3 anesthetized cats. Neurons were activated with moving bars and square wave gratings. Single units were separated by identification of clusters in 2-D projections of either peak-to-peak amplitude, spike width, spike area, or the 1st versus 2nd principal components of the waveforms recorded on each channel. Using tetrodes, we recorded a total of 154 single cells (mean = 5.4, max = 9). By cross-checking the performance of the tetrode with the stereotrode and electrode, we found that the best of the 6 possible stereotrode pairs and the best of 4 possible electrodes from each tetrode yielded 102 (mean = 3.6, max = 7) and 95 (mean = 3.4, max = 6) cells, respectively. Moreover, we found that the number of cells isolated at each site by the tetrode was greater than the stereotrode or electrode in 16/28 and 28/28 cases, respectively. Thus, both stereotrodes, and particularly electrodes, often lumped 2 or more cells in a single cluster that could be easily separated by the tetrode. We conclude that tetrode recording currently provides the best and most reliable method for the isolation of multiple single units in the neocortex using a single probe.",
     "FAU": [
          "Gray, C M",
          "Maldonado, P E",
          "Wilson, M",
          "McNaughton, B"
     ],
     "AU": [
          "Gray CM",
          "Maldonado PE",
          "Wilson M",
          "McNaughton B"
     ],
     "AD": "Center for Neuroscience, University of California, Davis 95616, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH46823/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "SB": "IM S",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Automatic Data Processing",
          "Cats",
          "Electrodes",
          "Electrophysiology/*instrumentation/methods",
          "Male",
          "Mathematics",
          "Photic Stimulation",
          "Visual Cortex/*physiology"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1995 Dec;63(1-2):43-54.",
     "term": "hippocampus"
}