{
     "PMID": "8789248",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961021",
     "LR": "20131121",
     "IS": "0742-3098 (Print) 0742-3098 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1995 Nov",
     "TI": "Melatonin receptors in the rat brain and pituitary.",
     "PG": "173-7",
     "AB": "2-(125I)iodomelatonin binding has been mapped and characterized in the brain and pituitary of the male laboratory rat using quantitative in vitro autoradiography. Specific binding was defined as that completely displaced in the presence of 1 microM melatonin. In the brain high levels of binding were localized over the suprachiasmatic nucleus (SCN), the area postrema (AP), and the spinal tract of the trigeminal nerve (Sp5). Lower densities of binding were found over the medial preoptic area (MPA), the septohypothalamic nuclei (SHy), the anterior hypothalamic area (AHA), the nuclei of the lateral olfactory tract (LOT), the paraventricular (PV), anteroventral (AV) and intermediodorsal (IMD) nuclei of the thalamus, the medial region of the lateral habenular (Lhb), the nuclei of the stria medullaris (SM), the basolateral (BL) and medial (ME) amygdaloid nuclei, the ventromedial nuclei (VMH), the arcuate nuclei (Arc), the subiculum of the hippocampus (S) and the lateral mammillary nuclei (LM). High levels of binding were also present over the pars tuberalis of the pituitary (PT) and the anterior and posterior cerebral arteries (CA). In both neuronal and non-neuronal areas, specific binding was time dependent and partially reversible in the presence of 1 microM melatonin. Binding was also saturable and of high affinity with dissociation constants (Kd) in the low picomolar range and was significantly inhibited in the presence of 10(-4)M guanosine 5'-0-(3-thiotriphosphate) (GTP gamma S) and 150 mM NaCl in all regions examined, indicating the presence of high affinity G-protein coupled melatonin receptors.",
     "FAU": [
          "Williams, L M",
          "Hannah, L T",
          "Hastings, M H",
          "Maywood, E S"
     ],
     "AU": [
          "Williams LM",
          "Hannah LT",
          "Hastings MH",
          "Maywood ES"
     ],
     "AD": "Rowett Research Institute, Bucksburn, Aberdeen, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Pineal Res",
     "JT": "Journal of pineal research",
     "JID": "8504412",
     "RN": [
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Cytoplasmic and Nuclear)",
          "0 (Receptors, Melatonin)",
          "93515-00-5 (2-iodomelatonin)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/anatomy & histology/*metabolism",
          "GTP-Binding Proteins/metabolism",
          "Kinetics",
          "Male",
          "Melatonin/*analogs & derivatives/metabolism",
          "Pituitary Gland/anatomy & histology/*metabolism",
          "Rats",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Cytoplasmic and Nuclear/*metabolism",
          "Receptors, Melatonin",
          "Tissue Distribution"
     ],
     "EDAT": "1995/11/01 00:00",
     "MHDA": "1995/11/01 00:01",
     "CRDT": [
          "1995/11/01 00:00"
     ],
     "PHST": [
          "1995/11/01 00:00 [pubmed]",
          "1995/11/01 00:01 [medline]",
          "1995/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pineal Res. 1995 Nov;19(4):173-7.",
     "term": "hippocampus"
}