{
     "PMID": "8790795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20131121",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "71",
     "DP": "1996",
     "TI": "Calcium handling by hippocampal neurons under physiologic and pathologic conditions.",
     "PG": "119-36",
     "AB": "Despite the complexity of the mechanisms that control free calcium concentration in neural cells, considerable advances have been made recently in the understanding of the entry and exit pathways of the ion through application of selective channel and receptor blockers. In addition, useful knowledge has been gained of the internal regulation of calcium movements and the factors that lead to mobilization of the ions into, or their sequestration from, the cytosol. It is clear that calcium homeostasis is crucial to cell metabolism and survival, and that relatively small deviations from the norm can have serious or lethal consequences. It appears that many of the experimental tools are now available to assist in the elucidation of the mechanisms controlling intracellular calcium concentration in vitro. Nevertheless, it has to be accepted that however valuable results from model systems may be, the final testing of any hypothesis concerning the importance of calcium homeostasis in the intact brain requires extensive experimental and clinical investigations in vivo. Information obtained in vitro, if convincingly confirmed by in vivo studies, may well be crucial in formulating strategies to combat a wide range of pathologic conditions.",
     "FAU": [
          "Erecinska, M",
          "Silver, I A"
     ],
     "AU": [
          "Erecinska M",
          "Silver IA"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania, School of Medicine, Philadelphia 19104-6084, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28329/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Hippocampus/*metabolism",
          "Ischemia/*metabolism"
     ],
     "RF": "176",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1996;71:119-36.",
     "term": "hippocampus"
}