{
     "PMID": "8790433",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "18",
     "DP": "1996 Sep 3",
     "TI": "Preserved neuron number in the hippocampus of aged rats with spatial learning deficits.",
     "PG": "9926-30",
     "AB": "Hippocampal neuron loss is widely viewed as a hallmark of normal aging. Moreover, neuronal degeneration is thought to contribute directly to age-related deficits in learning and memory supported by the hippocampus. By taking advantage of improved methods for quantifying neuron number, the present study reports evidence challenging these long-standing concepts. The status of hippocampal-dependent spatial learning was evaluated in young and aged Long-Evans rats using the Morris water maze, and the total number of neurons in the principal cell layers of the dentate gyrus and hippocampus was quantified according to the optical fractionator technique. For each of the hippocampal fields, neuron number was preserved in the aged subjects as a group and in aged individuals with documented learning and memory deficits indicative of hippocampal dysfunction. The findings demonstrate that hippocampal neuronal degeneration is not an inevitable consequence of normal aging and that a loss of principal neurons in the hippocampus fails to account for age-related learning and memory impairment. The observed preservation of neuron number represents an essential foundation for identifying the neurobiological effects of hippocampal aging that account for cognitive decline.",
     "FAU": [
          "Rapp, P R",
          "Gallagher, M"
     ],
     "AU": [
          "Rapp PR",
          "Gallagher M"
     ],
     "AD": "Center for Behavioral Neuroscience, University at Stony Brook, NY 11794-2575, USA. prapp@cemail.sunysb.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09973/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Hippocampus/*cytology",
          "Learning Disorders",
          "*Maze Learning",
          "Neurons/*physiology",
          "Photomicrography",
          "Rats",
          "Signal Processing, Computer-Assisted"
     ],
     "PMC": "PMC38531",
     "EDAT": "1996/09/03 00:00",
     "MHDA": "1996/09/03 00:01",
     "CRDT": [
          "1996/09/03 00:00"
     ],
     "PHST": [
          "1996/09/03 00:00 [pubmed]",
          "1996/09/03 00:01 [medline]",
          "1996/09/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Sep 3;93(18):9926-30.",
     "term": "hippocampus"
}