{
     "PMID": "8790419",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "18",
     "DP": "1996 Sep 3",
     "TI": "Presence of mRNA for glutamic acid decarboxylase in both excitatory and inhibitory neurons.",
     "PG": "9844-9",
     "AB": "Neurons in very low density hippocampal cultures that are physiologically identified as either GABAergic inhibitory or glutamatergic excitatory all contain mRNA for the gamma-aminobutyric acid (GABA) synthetic enzyme, glutamic acid decarboxylase (GAD), as detected by single cell mRNA amplification and PCR. However, consistent with the physiology, immunocytochemistry revealed that only a subset of the neurons stain for either GAD protein or GABA. A similar fraction hybridize with RNA probes for GAD65 and GAD67. Hippocampal CA1 pyramidal neurons in slice preparations, which are traditionally thought to be excitatory, also contain mRNA for GAD65 and GAD67. Hippocampal neurons in culture did not contain mRNA for two other neurotransmitter synthesizing enzymes, tyrosine hydroxylase, and choline acetyl transferase. These data suggest that in some neurons, presumably the excitatory neurons, GAD mRNA is selectively regulated at the level of translation. We propose that neurotransmitter phenotype may be posttranscriptionally regulated and neurons may exhibit transient phenotypic plasticity in response to environmental influences.",
     "FAU": [
          "Cao, Y",
          "Wilcox, K S",
          "Martin, C E",
          "Rachinsky, T L",
          "Eberwine, J",
          "Dichter, M A"
     ],
     "AU": [
          "Cao Y",
          "Wilcox KS",
          "Martin CE",
          "Rachinsky TL",
          "Eberwine J",
          "Dichter MA"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania, Philadelphia 19104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "N01-HD-2-3144/HD/NICHD NIH HHS/United States",
          "NS 24260/NS/NINDS NIH HHS/United States",
          "NS 24927/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Cells, Cultured",
          "Glutamate Decarboxylase/*genetics",
          "Hippocampus/cytology",
          "In Situ Hybridization",
          "Molecular Sequence Data",
          "Neural Inhibition",
          "Neurons/*enzymology",
          "Phenotype",
          "Polymerase Chain Reaction",
          "Protein Biosynthesis",
          "Protein Processing, Post-Translational",
          "RNA, Messenger/*metabolism"
     ],
     "PMC": "PMC38517",
     "EDAT": "1996/09/03 00:00",
     "MHDA": "1996/09/03 00:01",
     "CRDT": [
          "1996/09/03 00:00"
     ],
     "PHST": [
          "1996/09/03 00:00 [pubmed]",
          "1996/09/03 00:01 [medline]",
          "1996/09/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Sep 3;93(18):9844-9.",
     "term": "hippocampus"
}