{
     "PMID": "8790432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "18",
     "DP": "1996 Sep 3",
     "TI": "Pattern and inhibition-dependent invasion of pyramidal cell dendrites by fast spikes in the hippocampus in vivo.",
     "PG": "9921-5",
     "AB": "The invasion of sodium spikes from the soma into dendrites was studied in hippocampal pyramidal cells by simultaneous extracellular and intracellular recordings in anesthetized rats and by simultaneous extracellular recordings of the somatic and dendritic potentials in freely behaving animals. During complex-spike patterns, recorded in the immobile or sleeping animal, dendritic invasion of successive spikes was substantially attenuated. Complex-spike bursts occurred in association with population discharge of CA3-CA1 pyramidal cells (sharp wave field events). Synaptic inhibition reduced the amplitude of sodium spikes in the dendrites and prevented the occurrence of calcium spikes. These findings indicate that (i) the voltage-dependent calcium influx into the dendrites is under the control of inhibitory neurons and (ii) the temporal coincidence of synaptic depolarization and activation of voltage-dependent calcium conductances by the backpropagating spikes during sharp wave bursts may be critical for synaptic plasticity in the intact hippocampus.",
     "FAU": [
          "Buzsaki, G",
          "Penttonen, M",
          "Nadasdy, Z",
          "Bragin, A"
     ],
     "AU": [
          "Buzsaki G",
          "Penttonen M",
          "Nadasdy Z",
          "Bragin A"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers, The State University of New Jersey, Newark 07102, USA. buzsaki@axon.rutgers.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "1P41RR09754/RR/NCRR NIH HHS/United States",
          "NS34994/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "9NEZ333N27 (Sodium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Calcium/metabolism",
          "Dendrites/physiology",
          "Hippocampus/*cytology",
          "Interneurons/physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Sodium/metabolism",
          "Synaptic Transmission"
     ],
     "PMC": "PMC38530",
     "EDAT": "1996/09/03 00:00",
     "MHDA": "1996/09/03 00:01",
     "CRDT": [
          "1996/09/03 00:00"
     ],
     "PHST": [
          "1996/09/03 00:00 [pubmed]",
          "1996/09/03 00:01 [medline]",
          "1996/09/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Sep 3;93(18):9921-5.",
     "term": "hippocampus"
}