{
     "PMID": "8791921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961204",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "17",
     "IP": "6",
     "DP": "1996 Jun-Jul",
     "TI": "MR determination of hippocampal volume: comparison of three methods.",
     "PG": "1091-8",
     "AB": "PURPOSE: To determine whether measurements of the volume of the hippocampal formation obtained from a three-dimensional acquisition not perpendicular to the hippocampus are statistically different from those obtained from a perpendicular acquisition. METHODS: Both hippocampi were studied in 10 healthy volunteers with two three-dimensional acquisitions, allowing three different volume-calculation protocols: (a) on sections from a coronal 3-D acquisition not perpendicular to the axis of the hippocampal formation (NOPERP protocol), (b) on sections obtained with the same acquisition but reformatted perpendicular to the axis of the hippocampal formation (REFOR protocol), and (c) on sections from a coronal 3-D acquisition perpendicular to the axis of the hippocampal formation (PERP protocol) obtained with the patient's head tilted backward. To obtain measurements of the volume of the hippocampal formations, an accurate 3-D processing technique was used to segment the hippocampus. In all subjects, two hippocampal formation right-left asymmetry indexes were calculated by using each of the three protocols. RESULTS: For the right hippocampus, the mean volume was 3.42 cm3 (NOPERP protocol), 4.18 cm3 (REFOR protocol), and 3.91 cm3 (PERP protocol). For the left hippocampus, the mean volume was 3.29 cm3 (NOPERP protocol), 4.02 cm3 (REFOR protocol), and 3.74 cm3 (PERP protocol). For both hippocampi, the differences of the mean volumes were significant between each protocol. However, for both hippocampi, a high correlation was observed between volumes obtained with the different protocols. For the two asymmetry indexes, there were no significant differences for the means obtained with the three protocols. CONCLUSION: With the use of 3-D acquisitions in the study of hippocampal formation biometry, different procedures lead to significant variations in the absolute values of the volume of the hippocampal formation. However, there is a strong correlation between the results obtained by each method.",
     "FAU": [
          "Hasboun, D",
          "Chantome, M",
          "Zouaoui, A",
          "Sahel, M",
          "Deladoeuille, M",
          "Sourour, N",
          "Duyme, M",
          "Baulac, M",
          "Marsault, C",
          "Dormont, D"
     ],
     "AU": [
          "Hasboun D",
          "Chantome M",
          "Zouaoui A",
          "Sahel M",
          "Deladoeuille M",
          "Sourour N",
          "Duyme M",
          "Baulac M",
          "Marsault C",
          "Dormont D"
     ],
     "AD": "Department of Neuroradiology, Pitie-Salpetriere Hospital University Paris VI, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cephalometry/instrumentation",
          "Dominance, Cerebral/physiology",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Image Processing, Computer-Assisted/*instrumentation",
          "Magnetic Resonance Imaging/*instrumentation",
          "Male",
          "Middle Aged",
          "Reference Values"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1996 Jun-Jul;17(6):1091-8.",
     "term": "hippocampus"
}