{
     "PMID": "8791900",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961028",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "1996",
     "TI": "Changes in dopaminergic neurons of the mesocorticolimbic system in Parkinson's disease.",
     "PG": "102-6",
     "AB": "The qualitative analysis of changes in major nuclei (n. paranigralis left and right, n. interfascicularis) of the mesocorticolimbic system (ventral tegmental area-VTA) was carried out on 25 cases with Parkinson's disease (PD). The cellular depletion with insignificant gliosis without the presence of macrophages was found. In addition, numerous extracellular melanin nodules being the remnants of broken dopaminergic neurons were found. The presence of Lewy bodies observed in all cases confirms the diagnosis of idiopathic Parkinson's disease. The morphometric analysis performed on selected long-lasting 7 PD cases and 6 controls showed that cellular depletion in n. paranigralis and in n. interfascicularis accounts for 42% and 62%, respectively in relation to controls. The number of melanin nodules grows with the age in the control group. While in the group of PD cases the number of nodules in VTA declines with the disease duration. It may indicate that the factor which damages melanin neurons also exerts a destructive effect on extracellular melanin.",
     "FAU": [
          "Dymecki, J",
          "Lechowicz, W",
          "Bertrand, E",
          "Szpak, G M"
     ],
     "AU": [
          "Dymecki J",
          "Lechowicz W",
          "Bertrand E",
          "Szpak GM"
     ],
     "AD": "Department of Neuropathology, Institute of Psychiatry and Neurology, Warszawa.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Aging",
          "Culture Techniques",
          "Dopamine/*deficiency",
          "Gyrus Cinguli/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Middle Aged",
          "Nucleus Accumbens/*physiopathology",
          "Parkinson Disease/*physiopathology",
          "Prefrontal Cortex/*physiopathology",
          "Septum Pellucidum/*physiopathology",
          "Ventral Tegmental Area/*physiopathology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 1996;34(2):102-6.",
     "term": "hippocampus"
}