{
     "PMID": "8791896",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961028",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "1996",
     "TI": "Lectin histochemistry in the rats brain in experimental postresuscitation syndrome. (Early and late changes).",
     "PG": "76-86",
     "AB": "The morphological and histochemical changes in the rat brain, resulting from global cerebral ischemia due to cardiac arrest and cessation of respiratory function, connected with the disturbances of blood-brain barrier mechanisms inclined us to perform a series of studies on the localization of specific sugar residues in the membrane glycoprotein chains, using lectin techniques. Chosen lectins, represented by synthetic plant glycoproteins which are specifically bound to particular sugar residues located on the cell surfaces, made it possible to localize the following sugar residues: beta-D-galactose (using Ricinus communis agg.-RCA-1); beta-D-galactosyl (Ricinus communis agglutinin <RCA-1>), N-acetyl-glucosaminyl and N-acetyl-neuraminic acid (Wheat germ agglutinin WGA), N-acetyl-glucosaminyl (Helix pomatia agglutinin <HPA> and Dolichos biflorus agglutinin<DB A>), N-acetyl and N-glycol-neuraminic acid (Limax flavus agglutinin <LFA>), alpha-D-galactosyl and D-galactosyl neuraminic acid (Peanut agglutinin <PNA>), alpha-D-galactosyl and alpha-D-mannosyl (Concanavalin A <Con A>), alpha-D-galactosyl and alpha-D-galactopyranoside (Bandeirea simplicifolia agglutinin A <BSA>). In the presented paper changes in the localization of examined glycoconjugates found both in the vascular network as well as in other morphological elements of the brain (neurons, glial cells and neuropil), resulting from 10 min cardiac arrest, connected with global cerebral ischemia are characterized. In the group of control animals the strongest reaction of the vessels was obtained with RCA-1 and BSA, weaker with WGA and the weakest with DBA and LFA. Experimental rats, examined at different time following resuscitation showed significant changes in the histochemical reaction with use of different lectins. Sugar residues revealed by BSA disappeared from the brain vessels already 3 h following clinical death reappearing at 3 and 14 days after ischemia and regaining the picture described in control animals one year later. Additionally the experimental animals were characterized by a remarkably weaker reaction with WGA while location and intensity of RCA-1 receptors in the brain blood vessels remained unchanged or even increased. Additionally in the group of rats which survived 3 days after ischemia, the number of vascular receptors revealed by DBA also increased. The neuropil was characterized by a strong affinity to the sugar residues recognized by DBA, HPA, BSA, PNA, and LFA. As a rule it was stronger in the white structures of the brain than in the gray ones. Starting from the 24 h of postresuscitation till the end of the observation (1 year) staining reaction of neuropil with the above mentioned lectins was reduced. From the group of glycoconjugates used the strongest reaction in parenchymal brain cellular elements concerned those sugar residues which are identified Con A and HPA. In a group of experimental animals staining reaction with Con A was decreased whereas that with HPA was remarkably increased in all animals which survived ischemia. Additionally, BSA-recognized residues not detectable in normal conditions appeared in the neurons and glial cells of hippocampus and subiculum. The presented results indicate deep histochemical and probably functional changes taking place in endothelial cells as well as in other cellular elements of the brain and in neuropil of animals which survived clinical death. The abnormalities appearing in the early postischemic stage persisted for the long observation time indicating an active and progressing process leading to postischemic encephalopathy.",
     "FAU": [
          "Szumanska, G"
     ],
     "AU": [
          "Szumanska G"
     ],
     "AD": "Department of Neuropathology, Medical Research Centre, Polish Academy of Sciences, Warszawa.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Lectins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/ultrastructure",
          "*Brain Chemistry",
          "Brain Ischemia/*physiopathology",
          "Lectins/*analysis",
          "Rats",
          "Rats, Wistar",
          "*Resuscitation"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 1996;34(2):76-86.",
     "term": "hippocampus"
}