{
     "PMID": "8791933",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961204",
     "LR": "20111117",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "17",
     "IP": "6",
     "DP": "1996 Jun-Jul",
     "TI": "Posttraumatic olfactory dysfunction: MR and clinical evaluation.",
     "PG": "1171-9",
     "AB": "PURPOSE: To evaluate the sites of injury in patients with posttraumatic olfactory deficits and to compare damage with findings on clinical olfactory tests. METHODS: Twenty-five patients with posttraumatic olfactory dysfunction were examined by means of olfactory testing, endoscopy, and MR imaging. MR surface-coil scans through the olfactory bulbs and tracts and head-coil scans of the temporal lobes were evaluated. Quantitative and qualitative gradings of damage to the olfactory bulbs, tracts, subfrontal region, hippocampus, and temporal lobes were compared with results on tests of odor identification, detection, memory, and discrimination. RESULTS: Twelve patients were anosmic, eight had severe impairment, and five were mildly impaired. Injuries to the olfactory bulbs and tracts (88% of patients), subfrontal region (60%), and temporal lobes (32%) were found, but these did not correlate well with individual olfactory test scores. Volumetric analysis showed that patients without smell function had greater volume loss in olfactory bulbs and tracts than did those posttraumatic patients who retained some sense of smell. Qualitative and quantitative assessments of damage showed few significant correlations with olfactory tests, probably because of multifocal injuries, primary olfactory nerve damage, and the constraints of a small sample size on the detection of clinically significant differences. CONCLUSION: MR imaging shows abnormalities in patients with posttraumatic olfactory dysfunction at a very high rate (88%), predominantly in the olfactory bulbs and tracts and the inferior frontal lobes.",
     "FAU": [
          "Yousem, D M",
          "Geckle, R J",
          "Bilker, W B",
          "McKeown, D A",
          "Doty, R L"
     ],
     "AU": [
          "Yousem DM",
          "Geckle RJ",
          "Bilker WB",
          "McKeown DA",
          "Doty RL"
     ],
     "AD": "Department of Radiology, University of Pennsylvania Medical Center, Philadelphia 19104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5 PO1 DC 00161-15/DC/NIDCD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Brain Injuries/*diagnosis/physiopathology",
          "Brain Mapping",
          "Discrimination Learning/physiology",
          "Dominance, Cerebral/physiology",
          "Female",
          "Frontal Lobe/*injuries/pathology/physiopathology",
          "Hippocampus/injuries/pathology/physiopathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Mental Recall/physiology",
          "Middle Aged",
          "Olfaction Disorders/*diagnosis/physiopathology",
          "Olfactory Bulb/*injuries/pathology/physiopathology",
          "Olfactory Nerve/pathology/physiopathology",
          "*Olfactory Nerve Injuries",
          "Olfactory Pathways/*injuries/pathology/physiopathology",
          "Smell/physiology",
          "Temporal Lobe/injuries/pathology/physiopathology"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1996 Jun-Jul;17(6):1171-9.",
     "term": "hippocampus"
}