{
     "PMID": "8792330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961230",
     "LR": "20131121",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "28",
     "IP": "5-6",
     "DP": "1996 May-Jun",
     "TI": "Na+K+ ATPase activity in the rat hippocampus: a study in the pilocarpine model of epilepsy.",
     "PG": "497-500",
     "AB": "Biochemical abnormalities have been implicated in possible mechanisms underlying the epileptic phenomena. Some of these alterations include changes in the activity of several enzymes present in epileptic tissues. Systemic administration of pilocarpine in rats induces electrographic and behavioral limbic seizures and status epilepticus, that is followed by a transient seizure-free period (silent period). Finally a chronic phase ensues, characterized by spontaneous and recurrent seizures (chronic period), that last for the rest of the animal's life. The present work aimed to study the activity of the enzyme Na+K+ ATPase, in rat hippocampus, during the three phases of this epilepsy model. The enzyme activity was determined at different time points from pilocarpine administration (1 and 24 h of status epilepticus, during the silent and chronic period) using a spectrophotometric assay previously described by Mishra and Delivoria-Papadopoulos [Neurochem. Res. (1988) 13, 765-770]. The results showed decreased enzyme activities during the acute and silent periods and increased Na+K+ ATPase activity during the chronic phase. These data show that changes in Na+K+ ATPase activity could be involved in the appearance of spontaneous and recurrent seizures following brain damage induced by pilocarpine injection.",
     "FAU": [
          "Fernandes, M J",
          "Naffah-Mazzacoratti, M G",
          "Cavalheiro, E A"
     ],
     "AU": [
          "Fernandes MJ",
          "Naffah-Mazzacoratti MG",
          "Cavalheiro EA"
     ],
     "AD": "Disciplina de Neurologia Experimental, Universidade Federal de Sao Paulo, Escola Paulista de Medicina, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Epilepsy/chemically induced/*enzymology",
          "Hippocampus/*enzymology",
          "Male",
          "Membranes/enzymology",
          "Pilocarpine",
          "Rats",
          "Rats, Wistar",
          "Sodium-Potassium-Exchanging ATPase/*metabolism"
     ],
     "EDAT": "1996/05/01 00:00",
     "MHDA": "1996/05/01 00:01",
     "CRDT": [
          "1996/05/01 00:00"
     ],
     "PHST": [
          "1996/05/01 00:00 [pubmed]",
          "1996/05/01 00:01 [medline]",
          "1996/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1996 May-Jun;28(5-6):497-500.",
     "term": "hippocampus"
}