{
     "PMID": "8792971",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961122",
     "LR": "20061115",
     "IS": "0148-7043 (Print) 0148-7043 (Linking)",
     "VI": "36",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "Calcitonin gene-related peptide in experimental ischemia. Implication of an endogenous anti-ischemic effect.",
     "PG": "616-20",
     "AB": "Ischemia resulting from flap harvesting and vascular manipulation during microsurgery may be responsible for flap ischemic sufferance and, ultimately, necrosis. Recently, the regulatory role of the sensory nervous system in ischemia has attracted much interest. Calcitonin gene-related peptide (CGRP), a neuropeptide, is a naturally occurring vasodilator with no constrictive effects. In the present study, we developed a model of partial, chronic ischemia in the rat epigastric flap and investigated the effects of ischemia on concentrations of CGRP-like immunoreactivity (-LI) in ischemic skin and in different regions of the rat brain (striatum, hippocampus, pituitary, hypothalamus, and frontal and occipital cortex). A neurovascular island flap based on the superficial epigastric vessels was raised in 10 animals. Ischemia of the flap was obtained by ligating the feeding artery so that the blood flow was reduced to 25% of the normal circulation. An electromagnetic Doppler positioned on the artery was used to monitor the blood flow reduction. Ten nonoperated animals were used as controls. Ten days after the operation, CGRP-LI was significantly increased in five of six brain regions analyzed (striatum excepted). Significantly decreased concentrations of CGRP-LI were found in seven ischemic flaps, as opposed to the control group. In the remaining three flaps, no significant changes in CGRP concentration were observed. The highest blood flux values (detected using a laser Doppler) in the flaps correlated positively with the highest concentrations of CGRP-LI in the flap tissue. The results of the present study suggest that endogenous CGRP may be involved in the adaptive response to ischemia.",
     "FAU": [
          "Gherardini, G",
          "Evans, G R",
          "Theodorsson, E",
          "Gurlek, A",
          "Milner, S M",
          "Palmer, B",
          "Lundeberg, T"
     ],
     "AU": [
          "Gherardini G",
          "Evans GR",
          "Theodorsson E",
          "Gurlek A",
          "Milner SM",
          "Palmer B",
          "Lundeberg T"
     ],
     "AD": "Department of Plastic Surgery, Karolinska Hospital and Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann Plast Surg",
     "JT": "Annals of plastic surgery",
     "JID": "7805336",
     "RN": [
          "83652-28-2 (Calcitonin Gene-Related Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*physiopathology",
          "Calcitonin Gene-Related Peptide/*physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Plast Surg. 1996 Jun;36(6):616-20.",
     "term": "hippocampus"
}