{
     "PMID": "8792224",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20170824",
     "IS": "0929-5313 (Print) 0929-5313 (Linking)",
     "VI": "1",
     "IP": "1-2",
     "DP": "1994 Jun",
     "TI": "Intrinsic and network rhythmogenesis in a reduced Traub model for CA3 neurons.",
     "PG": "39-60",
     "AB": "We have developed a two-compartment, eight-variable model of a CA3 pyramidal cell as a reduction of a complex 19-compartment cable model [Traub et al, 1991]. Our reduced model segregates the fast currents for sodium spiking into a proximal, soma-like, compartment and the slower calcium and calcium-mediated currents into a dendrite-like compartment. In each model periodic bursting gives way to repetitive soma spiking as somatic injected current increases. Steady dendritic stimulation can produce periodic bursting of significantly higher frequency (8-20 Hz) than can steady somatic input (< 8 Hz). Bursting in our model occurs only for an intermediate range of electronic coupling conductance. It depends on the segregation of channel types and on the coupling current that flows back-and-forth between compartments. When the soma and dendrite are tightly coupled electrically, our model reduces to a single compartment and does not burst. Network simulations with our model using excitatory AMPA and NMDA synapses (without inhibition) give results similar to those obtained with the complex cable model [Traub et al, 1991; Traub et al, 1992]. Brief stimulation of a single cell in a resting network produces multiple synchronized population bursts, with fast AMPA synapses providing the dominant synchronizing mechanism. The number of bursts increases with the level of maximal NMDA conductance. For high enough maximal NMDA conductance synchronized bursting repeats indefinitely. We find that two factors can cause the cells to desynchronize when AMPA synapses are blocked: heterogeneity of properties amongst cells and intrinsically chaotic burst dynamics. But even when cells are identical, they may synchronize only approximately rather than exactly. Since our model has a limited number of parameters and variables, we have studied its cellular and network dynamics computationally with relative ease and over wide parameter ranges. Thereby, we identify some qualitative features that parallel or are distinguished from those of other neuronal systems; e.g., we discuss how bursting here differs from that in some classical models.",
     "FAU": [
          "Pinsky, P F",
          "Rinzel, J"
     ],
     "AU": [
          "Pinsky PF",
          "Rinzel J"
     ],
     "AD": "Mathematical Research Branch, NIDDK, National Institutes of Health, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comput Neurosci",
     "JT": "Journal of computational neuroscience",
     "JID": "9439510",
     "SB": "IM",
     "EIN": [
          "J Comput Neurosci 1995 Sep;2(3):275"
     ],
     "MH": [
          "Animals",
          "Dendrites/*physiology",
          "Hippocampus/*physiology",
          "Membrane Potentials/physiology",
          "*Neural Networks (Computer)",
          "Pyramidal Cells/*physiology",
          "Time Factors"
     ],
     "EDAT": "1994/06/01 00:00",
     "MHDA": "1994/06/01 00:01",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "1994/06/01 00:01 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comput Neurosci. 1994 Jun;1(1-2):39-60.",
     "term": "hippocampus"
}