{
     "PMID": "8792235",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20170824",
     "IS": "0929-5313 (Print) 0929-5313 (Linking)",
     "VI": "1",
     "IP": "4",
     "DP": "1994 Dec",
     "TI": "Modeling neural mechanisms of vertebrate habituation: locus specificity and pattern discrimination.",
     "PG": "285-99",
     "AB": "A critical problem in neurobiology is to explain how the central nervous system coordinates pattern discrimination and locus specificity in learning. This problem is investigated in anuran amphibians who demonstrate both locus specificity and pattern discrimination in visual habituation. A neural mechanism is proposed whereby neural circuitry for pattern discrimination is shared by a spatial memory system. Such learning processes are argued to occur in the medial pallium (MP), the anuran's homolog of mammalian hippocampus. Necessary mapping from the shared network to spatial memory is set up by a mechanism that forms topographical connections, with desired orientation determined by activity gradient in presynaptic and postsynaptic layers. The model of MP is tested on both locus and stimulus specific habituation, which involve short-term as well as long-term synaptic plasticity. Successful modeling yields a set of predictions concerning MP organization and learning properties.",
     "FAU": [
          "Wang, D"
     ],
     "AU": [
          "Wang D"
     ],
     "AD": "Department of Computer and Information Science, Ohio State University, Columbus, OH 43210, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comput Neurosci",
     "JT": "Journal of computational neuroscience",
     "JID": "9439510",
     "SB": "IM",
     "MH": [
          "Animals",
          "Discrimination (Psychology)/*physiology",
          "Habituation, Psychophysiologic/*physiology",
          "Learning/*physiology",
          "*Neural Networks (Computer)",
          "Neuronal Plasticity/*physiology"
     ],
     "EDAT": "1994/12/01 00:00",
     "MHDA": "1994/12/01 00:01",
     "CRDT": [
          "1994/12/01 00:00"
     ],
     "PHST": [
          "1994/12/01 00:00 [pubmed]",
          "1994/12/01 00:01 [medline]",
          "1994/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comput Neurosci. 1994 Dec;1(4):285-99.",
     "term": "hippocampus"
}