{
     "PMID": "8795616",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961211",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "18",
     "DP": "1996 Sep 15",
     "TI": "Modulation of excitatory synaptic transmission by adenosine released from single hippocampal pyramidal neurons.",
     "PG": "5603-12",
     "AB": "Adenosine is a potent neuromodulator in the CNS, but the mechanisms that regulate adenosine concentrations in the extracellular space remain unclear. The present study demonstrates that increasing the intracellular concentration of adenosine in a single hippocampal CA1 pyramidal neuron selectively inhibits the excitatory postsynaptic potentials in that cell. Loading neurons with high concentrations of adenosine via the whole-cell patch-clamp technique did not affect the GABAA-mediated inhibitory postsynaptic potentials, the membrane resistance, or the holding current, whereas it significantly increased the adenosine receptor-mediated depression of excitatory postsynaptic currents. The effects of adenosine could not be mimicked by an agonist at the intracellular adenosine P-site, but the effects could be antagonized by a charged adenosine receptor antagonist and by adenosine deaminase, demonstrating that the effect was mediated via adenosine acting at extracellular adenosine receptors. The effect of adenosine loading was not blocked by BaCl2 and therefore was not caused by an adenosine-activated postsynaptic potassium conductance. Adenosine loading increased the paired-pulse facilitation ratio, demonstrating that the effect was mediated by presynaptic adenosine receptors. Finally, simultaneous extracellular field recordings demonstrated that the increase in extracellular adenosine was confined to excitatory synaptic inputs to the loaded cell. These data demonstrate that elevating the intracellular concentration of adenosine in a single CA1 pyramidal neuron induces the release of adenosine into the extracellular space in such a way that it selectively inhibits the excitatory inputs to that cell, and the data support the general conclusion that adenosine is a retrograde messenger used by pyramidal neurons to regulate their excitatory input.",
     "FAU": [
          "Brundege, J M",
          "Dunwiddie, T V"
     ],
     "AU": [
          "Brundege JM",
          "Dunwiddie TV"
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Sciences Center, Denver 80262, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS29173/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/pharmacology/*physiology",
          "Animals",
          "Extracellular Space/metabolism",
          "Hippocampus/cytology/*metabolism",
          "Male",
          "Presynaptic Terminals/physiology",
          "Pyramidal Cells/drug effects/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/drug effects/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1996/09/15 00:00",
     "MHDA": "1996/09/15 00:01",
     "CRDT": [
          "1996/09/15 00:00"
     ],
     "PHST": [
          "1996/09/15 00:00 [pubmed]",
          "1996/09/15 00:01 [medline]",
          "1996/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Sep 15;16(18):5603-12.",
     "term": "hippocampus"
}