{
     "PMID": "8795097",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20131121",
     "IS": "1031-3613 (Print) 1031-3613 (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "1996",
     "TI": "Catecholamine and serotonin concentrations in fetal guinea-pig brain: relation to regional cerebral blood flow and oxygen delivery in the growth-restricted fetus.",
     "PG": "355-64",
     "AB": "To test the hypothesis that intrauterine growth restriction (IUGR) would lead to altered neurotransmitter metabolism in the brain because of poorer oxygenation, blood flows and tissue concentrations of noradrenaline, dopamine, serotonin and their metabolites were measured in 14 parts of the brain of guinea-pig fetuses at 61-64 days' gestation. Eight fetuses with IUGR induced by uterine artery ligation were compared with 8 controls. Regional brain blood flows were determined by the microsphere method and tissue concentrations of monoamines by HPLC with electrochemical detection. The oxygen content of preductal arterial blood was significantly lower in IUGR fetuses than in controls (2.3 +/- 0.6 v. 3.5 +/- 0.5 mM; P < 0.001). Although this was compensated by increases in blood flow to many areas of the brain, significant decreases occurred in oxygen delivery to the temporal and occipital cortex, hippocampus and cerebellum of IUGR fetuses. In contrast, oxygen delivery to brainstem areas was maintained. Noradrenaline concentrations were closely similar in brains from the two groups, except for an increase in the caudate nucleus of IUGR fetuses. Dopamine concentrations were significantly elevated in brainstem areas. Concentrations of 3,4-dihydroxyphenylglycol (DOPEG), a noradrenaline metabolite, and 3,4-dihydroxyphenylacetic acid (DOPAC), a dopamine metabolite, showed a similar pattern of increase in brains of IUGR fetuses, possibly resulting from increased synthesis of noradrenaline and dopamine rather than from decreased degradation. Concentrations of serotonin were significantly higher in frontal and temporal cortex of IUGR fetuses, and the serotonin metabolite 5-HIAA increased significantly in cortical areas. Changes in neurotransmitter metabolism could not be related to oxygen supply, since serotonin concentrations increased in the forebrain, despite reduced oxygen delivery and the known dependence of tryptophan-5-hydroxylase on tissue PO2, and dopamine levels were elevated in the brainstem, where the oxygen supply was maintained.",
     "FAU": [
          "Jensen, A",
          "Klonne, H J",
          "Detmer, A",
          "Carter, A M"
     ],
     "AU": [
          "Jensen A",
          "Klonne HJ",
          "Detmer A",
          "Carter AM"
     ],
     "AD": "Department of Obstetrics and Gynaecology, University of Giessen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Reprod Fertil Dev",
     "JT": "Reproduction, fertility, and development",
     "JID": "8907465",
     "RN": [
          "0 (Catecholamines)",
          "333DO1RDJY (Serotonin)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arteries/metabolism",
          "Biological Transport",
          "Brain/embryology/*metabolism",
          "Catecholamines/*metabolism",
          "Cerebrovascular Circulation/*physiology",
          "Fetal Growth Retardation/*metabolism",
          "Guinea Pigs",
          "Hydrogen-Ion Concentration",
          "Oxygen/blood/*pharmacokinetics",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Reprod Fertil Dev. 1996;8(3):355-64.",
     "term": "hippocampus"
}