{
     "PMID": "8795076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961230",
     "LR": "20041117",
     "IS": "0167-0115 (Print) 0167-0115 (Linking)",
     "VI": "62",
     "IP": "2-3",
     "DP": "1996 Apr 23",
     "TI": "Ligand binding and functional effects of systematic double D-amino acid residue substituted neuropeptide Y analogs on Y1 and Y2 receptor types.",
     "PG": "131-6",
     "AB": "In order to identify the signal epitopes of the neuropeptide Y (NPY) molecule, the conformation of the NPY molecule was pertubated by a systematic double D-amino acid replacement of neighbouring residues. These NPY-analogs were examined for receptor affinity and on biological activity. The rat cerebral cortex and hippocampus were used for binding characteristics on Y1 and Y2 binding sites, respectively, while the isolated guinea pig caval vein and rat vas deferens were used in functional characterization of Y1 and Y2 receptors, respectively. The NPY analogs were examined as ligands at [3H]NPY binding sites in homogenates of the rat brain. Pairwise D-substitutions of either of the first 6 amino acid residues in the N-terminal part of the molecule resulted in a 20-100-fold loss of affinity for Y1 binding sites compared with the native peptide. In comparison, the same analogs displayed affinities, which were about 8-40 times lower than NPY itself at Y2 binding sites. Especially [D-Ser3,D-Lys4]NPY had a low affinity to Y1 and Y2 binding sites. For many of the pairwise D-amino acid substituted NPY analogs, there were similar affinities for Y1 and Y2 binding sites in the cerebral cortex and hippocampus, respectively. D-Amino acid residue substitutions in positions 7 and 8 did essentially not affect the affinity to either type of binding site, while such replacements in positions 19 and 20 resulted in a drastic loss of affinity to both types of NPY binding site. In contrast, [D-Tyr21,D-Ser22]NPY was only slightly less potent than NPY itself on either type of binding site. Pairwise D-amino acid substitutions in the C-terminal (positions 27 to 36) decreased the affinity to Y1 and Y2 binding sites by 2 to 3 orders of magnitude. In the guinea pig vena cava the D-amino acid substituted NPY analogs evoked a concentration-dependent contraction with an rank order of potency similar to that of the respective analog at Y1 binding sites in the cerebral cortex. Similarly, in the rat vas deferens the D-amino acid substituted NPY analogs evoked a concentration-dependent inhibition of the electrically-stimulated twitches with a rank order of potency similar to that of the respective analog at Y2 binding sites in the hippocampus. However, D-amino acid replacements in positions 25 and 26 resulted in an analog which was virtually inactive in the vas deferens, but almost equipotent with NPY in the vena cava. In conclusion, the present study has shown that N-terminal double D-amino acid substitutions in the NPY molecule reduced the binding affinity to and activation more of the Y1 receptor, than of the Y2 receptor, while both receptors were quite sensitive to double D-amino acid changes in positions 19 and 20 and in the C-terminal end of the NPY molecule.",
     "FAU": [
          "Grundemar, L",
          "Kahl, U",
          "Callreus, T",
          "Langel, U",
          "Bienert, M",
          "Beyermann, M"
     ],
     "AU": [
          "Grundemar L",
          "Kahl U",
          "Callreus T",
          "Langel U",
          "Bienert M",
          "Beyermann M"
     ],
     "AD": "Department of Clinical Pharmacology, Lund University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Regul Pept",
     "JT": "Regulatory peptides",
     "JID": "8100479",
     "RN": [
          "0 (Amino Acids)",
          "0 (Ligands)",
          "0 (Neuropeptide Y)",
          "0 (Receptors, Neuropeptide Y)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/chemistry/metabolism",
          "Animals",
          "Binding Sites",
          "Cerebral Cortex/metabolism",
          "Guinea Pigs",
          "Hippocampus/metabolism",
          "Humans",
          "Ligands",
          "Male",
          "Neuropeptide Y/analogs & derivatives/chemistry/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Neuropeptide Y/*metabolism",
          "Vas Deferens/metabolism",
          "Venae Cavae/metabolism"
     ],
     "EDAT": "1996/04/23 00:00",
     "MHDA": "1996/04/23 00:01",
     "CRDT": [
          "1996/04/23 00:00"
     ],
     "PHST": [
          "1996/04/23 00:00 [pubmed]",
          "1996/04/23 00:01 [medline]",
          "1996/04/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Regul Pept. 1996 Apr 23;62(2-3):131-6.",
     "term": "hippocampus"
}