{
     "PMID": "8795626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961211",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "18",
     "DP": "1996 Sep 15",
     "TI": "Retinoic acid stimulates alpha-CAMKII gene expression in PC12 cells at a distinct transcription initiation site.",
     "PG": "5704-14",
     "AB": "The promoter region of the alpha-subunit of the calcium/calmodulin-dependent protein kinase II (alpha-CaMKII) gene was inserted into a beta-galactosidase (beta-gal) reporter plasmid, and beta-gal activities were examined in neuroblastoma (NB2a) and pheochromocytoma (PC12) cells after transient or stable transfections. The alpha-CaMKII promoter was 12- to 45-fold more active in NB2a compared with PC12 cells after transient or stable transfections. All-trans retinoic acid (RA) stimulated reporter gene expression at both protein and mRNA levels in transfected PC12 cells. RA increased the level of endogenous alpha-CaMKII mRNA in untransfected PC12 cells by 4.4-fold. The transcription initiation site(s) (TIS) of the alpha-CaMKII gene in PC12 cells and rat brain was examined by RNase protection assays (RPA) and reverse transcriptase PCRs. The TIS for the alpha-CaMKII/beta-gal reporter gene in transfected PC12 cells was indistinguishable from the TIS+1 in rat hippocampus. In contrast, the only detectable TIS for the alpha-CaMKII gene in untransfected PC12 cells was located near the ATG translation start codon, 147 nucleotides 3' to TIS+1 in hippocampus. This unusual TIS was also the predominant TIS in rat cerebellum. These results suggest that the alpha-CaMKII promoter may contain sequences that respond directly or indirectly to RA. In addition, the unusual TIS of the alpha-CaMKII gene in PC12 cells and rat cerebellum may contribute to the very low expression of this gene compared with that in hippocampus.",
     "FAU": [
          "Chen, J",
          "Kelly, P T"
     ],
     "AU": [
          "Chen J",
          "Kelly PT"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Texas Medical School at Houston 77225, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS22452/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Molecular Probes)",
          "0 (RNA, Messenger)",
          "5688UTC01R (Tretinoin)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Brain/enzymology",
          "Calcium-Calmodulin-Dependent Protein Kinases/*genetics",
          "Gene Expression/*drug effects",
          "Mice",
          "Molecular Probes/genetics",
          "Molecular Sequence Data",
          "Neuroblastoma/genetics/pathology",
          "PC12 Cells/enzymology",
          "Promoter Regions, Genetic",
          "RNA, Messenger/metabolism",
          "Rats",
          "Transcription, Genetic/*drug effects",
          "Tretinoin/*pharmacology",
          "Tumor Cells, Cultured"
     ],
     "EDAT": "1996/09/15 00:00",
     "MHDA": "1996/09/15 00:01",
     "CRDT": [
          "1996/09/15 00:00"
     ],
     "PHST": [
          "1996/09/15 00:00 [pubmed]",
          "1996/09/15 00:01 [medline]",
          "1996/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Sep 15;16(18):5704-14.",
     "term": "hippocampus"
}