{
     "PMID": "8795124",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961122",
     "LR": "20151119",
     "IS": "1059-1311 (Print) 1059-1311 (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "1996 Jun",
     "TI": "Memory for objects presented early after intracarotid sodium amytal: a sensitive clinical neuropsychological indicator of temporal lobe pathology.",
     "PG": "103-8",
     "AB": "Results from a simple test of post-recovery recognition of objects presented immediately after intracarotid sodium amytal (ISA) injection were compared with those obtained using the 'Montreal' anterograde memory test procedure of post-recovery recognition of items presented later after injection in 16 patients with unilateral temporal lobe pathology undergoing routine bilateral ISA testing prior to epilepsy surgery. All 16 patients were given both memory tests following injection on both sides. Significantly fewer 'early objects' were recognized when injection was contralateral to pathology than when injection was ipsilateral to pathology (i.e. contralateral to an intact hemisphere), whereas there was no significant difference in the number of 'Montreal' anterograde items recognized regardless of side of pathology. Memory for objects presented early after ISA appears to be a sensitive measure although its potential as a valid indicator of temporal lobe pathology needs to be further refined.",
     "FAU": [
          "Carpenter, K",
          "Oxbury, J M",
          "Oxbury, S",
          "Wright, G D"
     ],
     "AU": [
          "Carpenter K",
          "Oxbury JM",
          "Oxbury S",
          "Wright GD"
     ],
     "AD": "Department of Clinical Neuropsychology, Radcliffe Infirmary, Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Seizure",
     "JT": "Seizure",
     "JID": "9306979",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Amobarbital/adverse effects",
          "Female",
          "Functional Laterality",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Memory Disorders/*chemically induced",
          "Sclerosis/diagnosis/physiopathology",
          "Temporal Lobe/*physiopathology",
          "*Visual Perception"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Seizure. 1996 Jun;5(2):103-8.",
     "term": "hippocampus"
}