{
     "PMID": "8795638",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961211",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "18",
     "DP": "1996 Sep 15",
     "TI": "Interaction of perirhinal cortex with the fornix-fimbria: memory for objects and \"object-in-place\" memory.",
     "PG": "5864-9",
     "AB": "Four monkeys (Macaca mulatta) were trained preoperatively in an automated object-in-place memory task in which they learned 20 new scenes in each daily session. In the object-in-place memory task, the correct, rewarded response in each scene is to a particular object of a pair, which always occupies a particular position in a unique background that has been generated using randomly chosen colors and shapes. Each animal then underwent two surgeries, with a period of testing after each. In the first, control surgery, each animal had either a unilateral lesion of the perirhinal cortex or unilateral fornixfimbria transection, combined with section of the body and splenium of the corpus callosum and the anterior commissure (to prevent interhemispheric transfer of visual information). The disconnection was completed in the second surgery, after which all animals had a unilateral perirhinal cortex ablation in one hemisphere, unilateral fornix-fimbria transection in the contralateral hemisphere, and partial forebrain commissurotomy. The monkeys performance was compared for the learning of 200 scenes, preoperatively and after each surgery. After control surgery, the animals were mildly impaired on the object-in-place task. After disconnection, the animals showed a severe impairment in object-in-place memory. We conclude from this that, in episodic memory, the perirhinal cortex provides input of visual object information to the subiculum, hippocampus, and fornix.",
     "FAU": [
          "Gaffan, D",
          "Parker, A"
     ],
     "AU": [
          "Gaffan D",
          "Parker A"
     ],
     "AD": "Department of Experimental Psychology, Oxford University, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Entorhinal Cortex/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Macaca mulatta",
          "Male",
          "Pattern Recognition, Visual/*physiology"
     ],
     "EDAT": "1996/09/15 00:00",
     "MHDA": "1996/09/15 00:01",
     "CRDT": [
          "1996/09/15 00:00"
     ],
     "PHST": [
          "1996/09/15 00:00 [pubmed]",
          "1996/09/15 00:01 [medline]",
          "1996/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Sep 15;16(18):5864-9.",
     "term": "hippocampus"
}