{
     "PMID": "8799764",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20041117",
     "IS": "0167-8760 (Print) 0167-8760 (Linking)",
     "VI": "22",
     "IP": "1-2",
     "DP": "1996 Apr-May",
     "TI": "Intracerebral event-related potentials during memory workload.",
     "PG": "9-23",
     "AB": "The goals of this research were to use an original Memory Workload Paradigm with visually presented words and to explore the following points: (1) With depth electrodes, stereotaxically implanted in intracerebral structures bilaterally (amygdala, anterior hippocampus, posterior hippocampus, orbital-frontal, anterior cingulate gyrus and cortical areas) to delineate brain structures involved in this memory workload task. (2) To investigate whether a memory load effect can be demonstrated on the latencies and amplitudes of the late components of intracerebral event-related potentials (ERPs). (3) If a load effect is present, do intracerebral ERP latencies and amplitudes vary as a function of memory set size? The analysis of intracerebral ERPs revealed that a negative waveform with a maximum amplitude around 400 ms was the component which was significantly involved in memory workload tasks. Significant load effects for the N4 latency were found in both amygdalae and the left posterior hippocampus, as well as both anterior regions of the second temporal gyri (p < 0.01). The intracerebral N4 latency varied linearly as a function of set size while the amplitude varied quadratically for the right amygdala and the left posterior hippocampus (p < 0.05). The results support the conclusion that the Memory Workload Paradigm provides the possibility to use memory load effect on ERPs as a marker to identify which intracerebral structures are predominantly involved in memory functions.",
     "FAU": [
          "Beuzeron-Mangina, J H"
     ],
     "AU": [
          "Beuzeron-Mangina JH"
     ],
     "AD": "Neurosurgery Department, Montreal Neurological Institute, McGill University Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Int J Psychophysiol",
     "JT": "International journal of psychophysiology : official journal of the International Organization of Psychophysiology",
     "JID": "8406214",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/anatomy & histology/*physiology",
          "Cerebral Cortex/anatomy & histology/physiology",
          "Electrodes, Implanted",
          "*Electroencephalography",
          "Evoked Potentials/physiology",
          "Female",
          "Humans",
          "Limbic System/anatomy & histology/physiology",
          "Male",
          "Memory/*physiology",
          "Stereotaxic Techniques",
          "Verbal Learning/physiology"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Psychophysiol. 1996 Apr-May;22(1-2):9-23.",
     "term": "hippocampus"
}