{
     "PMID": "8799579",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970117",
     "LR": "20131121",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "118",
     "IP": "4",
     "DP": "1996 Jun",
     "TI": "Pharmacological characterization of metabotropic glutamate receptors coupled to phospholipase D in the rat hippocampus.",
     "PG": "1035-43",
     "AB": "1. Phospholipase D (PLD) is the key enzyme in a signal transduction pathway leading to the formation of the second messengers phosphatidic acid and diacylglycerol. In order to define the pharmacological profile of PLD-coupled metabotropic glutamate receptors (mGluRs), PLD activity was measured in slices of adult rat brain in the presence of mGluR agonists or antagonists. Activation of the phospholipase C (PLC) pathway by the same agents was also examined. 2. The mGluR-selective agonist (1S,3R)-l-aminocyclopentane-1,3-dicarboxylic acid [(1S,3R)-ACPD] induced a concentration-dependent (10-300 microM) activation of PLD in the hippocampus, neocortex, and striatum, but not in the cerebellum. The effect was particularly evident in hippocampal slices, which were thus used for all subsequent experiments. 3. The rank order of potencies for agonists stimulating the PLD response was: quisqualate > ibotenate > (2S,3S,4S)-alpha-(carboxycyclopropyl)-glycine > (1S,3R)-ACPD > L-cysteine sulphinic acid > L-aspartate > L-glutamate. L-(+)-2-Amino-4-phosphonobutyric acid and the ionotropic glutamate receptor agonists N-methyl-D-aspartate, alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid, and kainate failed to activate PLD. (RS)-3,5-dihydroxyphenylglycine (100300 microM), an agonist of mGluRs of the first group, stimulated PLC but inhibited the PLD response elicited by 100 microM (1S,3R)-ACPD. 4. (+)-alpha-Methyl-4-carboxyphenylglycine (0.1-1 mM), a competitive antagonist of mGluRs of the first and second group, elicited a significant PLD response. L-(+)-2-Amino-3-phosphonopropionic acid (1 mM), an antagonist of mGluRs of the first group, inhibited the 100 microM (1S,3R)-ACPD-induced PLC response but produced a robust stimulation of PLD. 5. 12-O-Tetradecanoylphorbol 13-acetic acid and phorbol 12,13-dibutyrate (PDBu), activators of protein kinase C, at 1 microM had a stimulatory effect on mGluRs linked to PLD but depressed (1S,3R)-ACPD-induced phosphoinositide hydrolysis. The protein kinase C inhibitor, staurosporine (1 and 10 microM) reduced PLD activation induced by 1 microM PDBu but not by 100 microM (1S,3R)-ACPD. 6. Our results suggest that PLD-linked mGluRs in rat hippocampus may be distinct from any known mGluR subtype coupled to PLC or adenylyl cyclase. Moreover, they indicate that independent mGluRs coupled to the PLC and PLD pathways exist and that mGluR agonists can stimulate PLD through a PKC-independent mechanism.",
     "FAU": [
          "Pellegrini-Giampietro, D E",
          "Torregrossa, S A",
          "Moroni, F"
     ],
     "AU": [
          "Pellegrini-Giampietro DE",
          "Torregrossa SA",
          "Moroni F"
     ],
     "AD": "Dipartimento di Farmacologia Preclinica e Clinica Mario Aiazzi Mancini, Universita di Firenze, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Glycerophospholipids)",
          "0 (Phosphatidic Acids)",
          "0 (Phosphatidylcholines)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (phosphatidylethanol)",
          "0TQU7668EI (Cycloleucine)",
          "111900-32-4 (1-amino-1,3-dicarboxycyclopentane)",
          "EC 3.1.4.4 (Phospholipase D)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Brain/*metabolism",
          "Cycloleucine/*analogs & derivatives/pharmacology",
          "Enzyme Induction/drug effects",
          "*Glycerophospholipids",
          "Hippocampus/*metabolism",
          "Male",
          "Phosphatidic Acids/metabolism",
          "Phosphatidylcholines/*biosynthesis",
          "Phospholipase D/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Metabotropic Glutamate/agonists/antagonists & inhibitors/genetics/*metabolism",
          "Signal Transduction/drug effects",
          "Stereoisomerism"
     ],
     "PMC": "PMC1909512",
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1996 Jun;118(4):1035-43.",
     "term": "hippocampus"
}