{
     "PMID": "8800380",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961227",
     "LR": "20141120",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1996 Jun",
     "TI": "Acamprosate (calcium acetylhomotaurinate) enhances the N-methyl-D-aspartate component of excitatory neurotransmission in rat hippocampal CA1 neurons in vitro.",
     "PG": "651-8",
     "AB": "The taurinate analog acamprosate (calcium acetylhomotaurinate) has received considerable attention in Europe for its ability to prevent relapse in abstained alcoholics. To determine the mechanism of acamprosate actions in the CNS, we superfused acamprosate onto rat hippocampal CA1 pyramidal neurons using an in vitro slice preparation. In current-and voltage-clamp recordings, acamprosate (100 to 100 microM) superfusion had little effect on resting membrane potential or input slope resistance. Acamprosate had no effect on Ca(2+)-dependent action potentials when tetrodotoxin was used to block Na+ spikes. In whole-cell voltage-clamp recordings, and in the presence of tetraethylammonium and Cs+ to block K+ channels, acamprosate had little effect on a Cd(2+)-sensitive inward current likely to be a high voltage-activated Ca2+ current. However, in both current- and voltage-clamp recordings, acamprosate significantly increased the N-methyl-D-aspartate (NMDA) component of excitatory postsynaptic potentials evoked by stimulation of Schaffer collaterals in the stratum radiatum, in the presence of the selective non-NMDA (R,S)-alpha-amino-3-hydroxy-5-methylisoxazole-4-proprionic acid kainate) glutamate receptor antagonist 6-cyano-7-nitro-quinoxaline-2,3-dione and the GABAA receptor antagonist bicuculline. Acamprosate had inconsistent or no effects on the stratum radiatum-evoked non-NMDA component of the excitatory postsynaptic potentials, in the presence of bicuculline and the NMDA antagonist DL-2-amino-5-phosphonovalerate. Acamprosate, on average, had little effect on the late inhibitory postsynaptic potentials thought to be mediated by GABAB receptors. In the presence of tetrodotoxin to block synaptic transmission, acamprosate dramatically increased inward current responses in most CA1 neurons to exogenous NMDA applied by pressure or superfusion, with reversal on washout of acamprosate. These data suggest that acamprosate may act postsynaptically to increase the NMDA component of excitatory transmission to hippocampal CA1 pyramidal neurons. Considering the known interaction of ethanol with NMDA receptors, this acamprosate modulation of NMDA receptor-mediated neurotransmission could provide a mechanism of action underlying the clinical efficacy of acamprosate.",
     "FAU": [
          "Madamba, S G",
          "Schweitzer, P",
          "Zieglgansberger, W",
          "Siggins, G R"
     ],
     "AU": [
          "Madamba SG",
          "Schweitzer P",
          "Zieglgansberger W",
          "Siggins GR"
     ],
     "AD": "Department of Neuropharmacology, Scripps Research Institute, La Jolla, California 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA06420/AA/NIAAA NIH HHS/United States",
          "AA07456/AA/NIAAA NIH HHS/United States",
          "DA03665/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Alcohol Deterrents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "1EQV5MLY3D (Taurine)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "N4K14YGM3J (acamprosate)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Deterrents/*pharmacology",
          "Animals",
          "Evoked Potentials/drug effects/physiology",
          "Glutamic Acid/physiology",
          "Glycine/physiology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "N-Methylaspartate/*physiology",
          "Neurons/drug effects/physiology",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/drug effects/physiology",
          "Synaptic Transmission/*drug effects/physiology",
          "Taurine/*analogs & derivatives/pharmacology"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1996 Jun;20(4):651-8.",
     "term": "hippocampus"
}