{
     "PMID": "8800655",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960927",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "75",
     "IP": "1-2",
     "DP": "1996 Feb",
     "TI": "The nucleus accumbens in monkeys (Macaca fascicularis): II. Emotion and motivation.",
     "PG": "179-93",
     "AB": "Changes in incentive and emotion have been demonstrated in monkeys with amygdala lesions and monkeys with cingulate and medial frontal lesions. The nucleus accumbens (NA) receives inputs from the amygdala, hippocampus and anterior cingulate cortex. In order to better understand the role of the NA and anterior cingulate cortex in processing emotional and motivational stimuli, studies were undertaken which compared the emotional and motivational behaviour of monkeys with NA lesions or anterior cingulate lesions with previous studies on amygdala-lesioned monkeys. A food preference task, a food vs. non-food discrimination task, and a approach-avoidance task were used with monkeys which received lesions of the NA or lesion of the anterior cingulate and medial frontal cortex. These tasks had previously been used to examine the emotional response of monkeys with amygdala lesions. In addition, the lesioned monkeys were tested on a frustration tasks and a button press acquisition-extinction task. Unlike amygdala-lesioned monkeys (Aggleton, J.P. and Passingham, R.E., J. Comp. Physiol. Psychol., 96 (1981) 961-977 and 96 (1982) 71-77), the NA-lesioned monkeys maintained normal food preferences, did not show signs of hyperorality in the food vs. non-food task, and performed normally on the approach-avoidance tasks. The NA-lesioned monkeys did, however, show an increase in activity, and violent and aggressive behaviour in response to stress in both the frustration task and the button press extinction task. In addition, the NA-lesioned monkeys performed normally during a button press acquisition task, but extinguished faster on a button press extinction task than the control monkeys. The anterior cingulate-lesioned monkeys were also found to exhibit an increased responsiveness to frustration. Results of the food preference, food vs. non-food discrimination, and approach-avoidance tasks were similar to those obtained with NA lesioned. These studies suggest that lesions of the NA or the anterior cingulate cortex result in substantial changes in emotional behavior, however, these changes do not mimic those found following lesions of the amygdala.",
     "FAU": [
          "Stern, C E",
          "Passingham, R E"
     ],
     "AU": [
          "Stern CE",
          "Passingham RE"
     ],
     "AD": "Department of Experimental Psychology, University of Oxford, UK. chantal@NMR.MGH.Harvard.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects",
          "Discrimination (Psychology)/drug effects",
          "Emotions/*physiology",
          "Excitatory Amino Acid Agonists/administration & dosage/pharmacology",
          "Extinction, Psychological/drug effects",
          "Food Preferences/drug effects",
          "Frustration",
          "Gyrus Cinguli/anatomy & histology/physiology",
          "Ibotenic Acid/administration & dosage/pharmacology",
          "Macaca fascicularis",
          "*Motivation",
          "Nucleus Accumbens/anatomy & histology/*physiology",
          "Stress, Psychological/psychology"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 Feb;75(1-2):179-93.",
     "term": "hippocampus"
}