{
     "PMID": "8800618",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "32",
     "IP": "2",
     "DP": "1996 Jun",
     "TI": "The effects of human hippocampal resection on the serial position curve.",
     "PG": "323-34",
     "AB": "The purpose of this study was to examine the contribution of the human hippocampal formation to the classic serial position curve. Seventy-seven patients who underwent anterior temporal lobectomy (ATL) (47 left, 30 right) were administered a list learning task before and after surgery, and changes in the serial position curve were examined. Forty nonsurgical patients with complex partial seizures were tested at comparable intervals and served as controls. Changes in the serial position curve were seen only after left ATL, and almost exclusively among patients without hippocampal sclerosis. Patients without left hippocampal sclerosis, and who therefore underwent resection of hippocampus that was to a considerable degree structurally (and presumably functionally) intact, showed significant declines in recall from the primacy and middle portions of the list compared to all other groups. There was no change in the recency portion of the list. Patients with left hippocampal sclerosis showed only a modest decline in recall from the middle region compared only to the control group, and the right ATL groups did not show any significant changes in serial position recall. These findings demonstrate the contribution of the left hippocampus to those discrete portions of the serial position curve which rely on secondary memory, and have implications for assessing the effects of ATL on memory function.",
     "FAU": [
          "Hermann, B P",
          "Seidenberg, M",
          "Wyler, A",
          "Davies, K",
          "Christeson, J",
          "Moran, M",
          "Stroup, E"
     ],
     "AU": [
          "Hermann BP",
          "Seidenberg M",
          "Wyler A",
          "Davies K",
          "Christeson J",
          "Moran M",
          "Stroup E"
     ],
     "AD": "Epi-Care Center, Baptist Memorial Hospital, Memphis, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Adult",
          "Epilepsy, Complex Partial/psychology",
          "Epilepsy, Temporal Lobe/pathology/psychology/surgery",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/pathology/*physiology/surgery",
          "Humans",
          "Male",
          "Mental Recall/physiology",
          "Neuropsychological Tests",
          "Sclerosis/pathology",
          "Serial Learning/*physiology",
          "Temporal Lobe/surgery"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 1996 Jun;32(2):323-34.",
     "term": "hippocampus"
}