{
     "PMID": "8800651",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19960927",
     "LR": "20071115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "75",
     "IP": "1-2",
     "DP": "1996 Feb",
     "TI": "Investigations on the role of hippocampal protein kinase C on memory processes: pharmacological approach.",
     "PG": "139-46",
     "AB": "We report here investigations on the functional involvement of hippocampal protein kinase C (PKC) in learning and long-term retention of spatial discrimination in a radial maze. A pharmacological approach was employed to test the behavioural effects of intrahippocampal injections of drugs that either activate or inhibit PKC activity. Mice with intrahippocampal guide cannula were trained in a mixed spatial reference-working memory task during 7 daily sessions. Sixteen days later, the animals were submitted to a retention session. In the first experiment, the animals were treated before each learning session with polymyxin B (PMB, a PKC inhibitor) and their scores were compared to those of an appropriate control group. In the second experiment, a group received the injection of 1-oleoyl-2-acetyl glycerol (OAG, a PKC activator) before and after the 7th learning session in order to test the effect of activation of PKC on long-term retention. The results showed that: (1) PMB administration delayed the acquisition of the reference memory component of the task, whereas long-term retention appeared to be improved; and (2) administration of OAG at the end of the acquisition phase improved long-term retention. Neither PMB nor OAG appeared to affect working memory. Taken together, the results point to an involvement of hippocampal PKC in the acquisition of information destined for long-term storage.",
     "FAU": [
          "Nogues, X",
          "Jaffard, R",
          "Micheau, J"
     ],
     "AU": [
          "Nogues X",
          "Jaffard R",
          "Micheau J"
     ],
     "AD": "Laboratoire de Neurosciences Comportementales et Cognitives, URA CNRS 339, Universite de Bordeaux I, Talence, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Anti-Bacterial Agents)",
          "0 (Diglycerides)",
          "1404-26-8 (Polymyxin B)",
          "86390-77-4 (1-oleoyl-2-acetylglycerol)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Bacterial Agents/administration & dosage/pharmacology",
          "Diglycerides/pharmacology",
          "Discrimination (Psychology)/drug effects",
          "Discrimination Learning/drug effects",
          "Hippocampus/drug effects/*enzymology",
          "Injections",
          "Learning/drug effects/physiology",
          "Male",
          "Memory/drug effects/*physiology",
          "Mice",
          "Mice, Inbred BALB C",
          "Polymyxin B/administration & dosage/pharmacology",
          "Protein Kinase C/*physiology",
          "Space Perception/drug effects/physiology"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 Feb;75(1-2):139-46.",
     "term": "hippocampus"
}