{
     "PMID": "8800577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20131121",
     "IS": "0305-1870 (Print) 0305-1870 (Linking)",
     "VI": "23",
     "IP": "6-7",
     "DP": "1996 Jun-Jul",
     "TI": "Ibudilast protects against neuronal damage induced by glutamate in cultured hippocampal neurons.",
     "PG": "519-23",
     "AB": "1. The effect of ibudilast, a drug that has been clinically used for asthma and the improvement of cerebrovascular disorders, was examined on glutamate neurotoxicity in cultured neurons from rat hippocampus. 2. The extent of neuronal damage induced by exposure of the neurons to glutamate for 5 min was estimated by the activity of lactate dehydrogenase (LDH) released from degenerated neurons into the medium during a 24 h postexposure period. When ibudilast was added into all pre-incubation, exposure and postexposure media, the extent of neuronal damage decreased to approximately half that of control at an ibudilast concentration of 43 mumol/L. 3. The neuroprotective effects of ibudilast were dose-dependent. Sufficient protection was detected even when ibudilast was added only into the postexposure medium. 4. The extent of 45Ca2+ influx during glutamate exposure was slightly reduced by the addition of ibudilast. Intracellular cAMP, as measured by radioimmunoassay, was increased by neuronal exposure to glutamate and then decreased after the removal of glutamate; however in the presence of ibudilast, AMP was maintained at the high level. 5. These results suggest that protection against glutamate neurotoxicity by ibudilast is not only attributable to the inhibition of phenomena that occur during glutamate exposure, such as Ca2+ influx, but also to some beneficial metabolic changes that are induced by a sustained high level of intracellular cAMP.",
     "FAU": [
          "Tominaga, Y",
          "Nakamura, Y",
          "Tsuji, K",
          "Shibata, T",
          "Kataoka, K"
     ],
     "AU": [
          "Tominaga Y",
          "Nakamura Y",
          "Tsuji K",
          "Shibata T",
          "Kataoka K"
     ],
     "AD": "Department of Physiology, Ehime University, School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Clin Exp Pharmacol Physiol",
     "JT": "Clinical and experimental pharmacology & physiology",
     "JID": "0425076",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Pyridines)",
          "3KX376GY7L (Glutamic Acid)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "M0TTH61XC5 (ibudilast)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Cells, Cultured",
          "Cyclic AMP/metabolism",
          "Glutamic Acid/*toxicity",
          "Hippocampus/*cytology/drug effects/enzymology",
          "L-Lactate Dehydrogenase/metabolism",
          "Neurons/*drug effects/enzymology",
          "Neuroprotective Agents/*pharmacology",
          "Pyridines/*pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Pharmacol Physiol. 1996 Jun-Jul;23(6-7):519-23.",
     "term": "hippocampus"
}