{
     "PMID": "8801123",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961003",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "108",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "Effects of gestational or neonatal treatment with alpha-difluoromethylornithine on ornithine decarboxylase and polyamines in developing rat brain and on adult rat neurochemistry.",
     "PG": "433-40",
     "AB": "Pregnant rats were treated for five consecutive days during gestation with s.c. injections of the ornithine decarboxylase (ODC) inhibitor alpha-difluoromethylornithine (DFMO). Treatment beginning at gestational days 13 or 14 was effective in inhibiting ODC and altering polyamine levels, and resulted in relatively small decreases in body and forebrain weight, but not in significant differences in adult neurochemistry. Neonatal rats were treated with DFMO from postnatal day 0 (PD 0) to PD 24. In addition to some somatic effects (decreased body weight, delayed eyelid opening and delayed fur growth) the postnatal treatment resulted in a permanent decrease in brain weight, which was mainly due to a dramatic decrease in cerebellar size. During treatment, and 3 days after the end of it, the levels of putrescine and spermidine, but not those of spermine, were consistently lower in the cerebellum and forebrain of DFMO-treated rats than in controls. On the other hand, ODC appeared strongly inhibited only during the first phase of the treatment and showed recovery, and also rebound of the activity, during the second part of the treatment. A screening of neurochemical markers related to cholinergic, GABAergic and glutamatergic neurons, as well to astrocytes and oligodendrocytes was performed in several brain regions (cerebellum, olfactory bulbs, cortex, striatum, hippocampus) of some of these rats once they became adults. Significant alterations for all the parameters tested, with the exception of the marker for the glutamatergic transmission, were measured in the undersized cerebellum of the neonatally DFMO-treated rats. A shorter neonatal treatment with DFMO (from PD 1 to 6) resulted, in the adult, in decreased cerebellar size and in neurochemical alterations, both very similar to those occurring after the prolonged treatment. In the other brain regions a few minor differences were noticed. The present results show that: (1) the brain polyamine system is differently regulated in foetuses with respect to newborns; (2) the effects of chronic ODC blockade are different on prenatally or postnatally proliferating neurons, due either to a lower sensitivity of gestationally proliferating neurons or to a subsequent recovery; and (3) chronic postnatal ODC inhibition has a strong effect on proliferating neurons, but little effect on further maturation of postmitotic neurons.",
     "FAU": [
          "Sparapani, M",
          "Virgili, M",
          "Caprini, M",
          "Facchinetti, F",
          "Ciani, E",
          "Contestabile, A"
     ],
     "AU": [
          "Sparapani M",
          "Virgili M",
          "Caprini M",
          "Facchinetti F",
          "Ciani E",
          "Contestabile A"
     ],
     "AD": "Department of Biology, University of Bologna, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Polyamines)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "U87FK77H25 (Spermidine)",
          "V10TVZ52E4 (Putrescine)",
          "ZQN1G5V6SR (Eflornithine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Body Weight/drug effects",
          "Brain Chemistry/*drug effects",
          "Cerebellum/embryology/enzymology",
          "Choline O-Acetyltransferase/metabolism",
          "Eflornithine/*pharmacology",
          "Female",
          "Male",
          "Organ Size/drug effects",
          "Ornithine Decarboxylase/*metabolism",
          "Polyamines/*metabolism",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Prosencephalon/embryology/enzymology",
          "Putrescine/metabolism",
          "Rats",
          "Rats, Wistar",
          "Spermidine/metabolism"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996 Mar;108(3):433-40.",
     "term": "hippocampus"
}