{
     "PMID": "8804722",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20161123",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "39",
     "IP": "1-2",
     "DP": "1996 Jul",
     "TI": "Induction of clusterin in the immature brain following a hypoxic-ischemic injury.",
     "PG": "137-52",
     "AB": "A unilateral hypoxic-ischemic (HI) insult in the 21 day old rat has been used to assess the role of clusterin in nerve cell death. Both clusterin mRNA and protein levels were measured at various time points after moderate (15 min) and severe (60 min) HI insult using in situ hybridisation and immunocytochemistry respectively. The severe HI insult lead primarily to necrotic neuronal death and showed very little if any clusterin mRNA and protein induction on the ligated side of the brain. However, following the moderate HI insult there was a dramatic time-dependent accumulation of clusterin protein in neurons of the CA1-CA2 pyramidal cell layers in the hippocampus and cortical layers 3-5, regions undergoing delayed neuronal death. Clusterin mRNA expression, in contrast to neuronal protein accumulation, appeared to be glial in origin (probably astrocytes) with increases in mRNA in and around the hippocampal fissure and only a weak signal over the CA1-CA2 pyramidal cell layer. These results support the hypothesis that the clusterin protein is synthesised in the astrocytes, secreted and then taken up by dying neurons. Clusterin immunoreactivity and in situ DNA end-labelling performed on the same sections revealed that clusterin was accumulating in neurons destined to die by programmed cell death. However the relative time-courses of DNA fragmentation and clusterin immunoreactivity suggest that clusterin production was a result of the selective delayed neuronal death rather than being involved in the biochemical cascade of events that cause it.",
     "FAU": [
          "Walton, M",
          "Young, D",
          "Sirimanne, E",
          "Dodd, J",
          "Christie, D",
          "Williams, C",
          "Gluckman, P",
          "Dragunow, M"
     ],
     "AU": [
          "Walton M",
          "Young D",
          "Sirimanne E",
          "Dodd J",
          "Christie D",
          "Williams C",
          "Gluckman P",
          "Dragunow M"
     ],
     "AD": "Department of Pharmacology and Clinical Pharmacology, Faculty of Medicine and Health Science, University of Auckland, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Clusterin)",
          "0 (Complement Inactivator Proteins)",
          "0 (Glycoproteins)",
          "0 (Molecular Chaperones)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*metabolism",
          "Brain Ischemia/physiopathology",
          "Clusterin",
          "Complement Inactivator Proteins/*metabolism",
          "Glycoproteins/*metabolism",
          "Hypoxia/physiopathology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "*Molecular Chaperones",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1996 Jul;39(1-2):137-52.",
     "term": "hippocampus"
}