{
     "PMID": "8804729",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "39",
     "IP": "1-2",
     "DP": "1996 Jul",
     "TI": "ST/b and DBA/2 mice differ in brain alpha-bungarotoxin binding and alpha 7 nicotinic receptor subunit mRNA levels: a quantitative autoradiographic analysis.",
     "PG": "207-22",
     "AB": "Inbred mouse strains vary in sensitivity to a number of behavioral and physiological effects produced by nicotine. Differences in sensitivity to nicotine are correlated with variance in the number of brain nicotinic receptors as measured in regionally dissected brain tissue. The studies reported here used quantitative autoradiography and in-situ hybridization methods to measure regional levels of alpha-bungarotoxin (alpha BTX) binding and alpha 7 mRNA levels. Two inbred mouse strains, ST/b and DBA/2, were compared because these strains differ maximally in sensitivity to nicotine-induced seizures and in alpha BTX binding measured in regional brain homogenates. The binding of alpha BTX was significantly greater in the St/b strain in 42 of 127 brain regions that were analyzed, and a trend towards increased binding was seen in many additional brain regions. The most consistent strain differences were found in hippocampal, thalamic and pontine nuclei. Strain differences in alpha 7 mRNA levels were also detected, but these were not as widespread as were the alpha BTX binding differences. The alpha 7 mRNA levels were significantly correlated with alpha BTX binding in both mouse strains which suggests that the strain differences in binding are related, in part, to the levels of alpha 7 mRNA.",
     "FAU": [
          "Marks, M J",
          "Pauly, J R",
          "Grun, E U",
          "Collins, A C"
     ],
     "AU": [
          "Marks MJ",
          "Pauly JR",
          "Grun EU",
          "Collins AC"
     ],
     "AD": "Institute for Behavioral Genetics, University of Colorado, Boulder 80309-0447, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-03194/DA/NIDA NIH HHS/United States",
          "DA-05137/DA/NIDA NIH HHS/United States",
          "DA-10156/DA/NIDA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Bungarotoxins)",
          "0 (Receptors, Nicotinic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "*Binding, Competitive",
          "Brain/*drug effects/*metabolism",
          "Bungarotoxins/*pharmacology",
          "Gene Expression",
          "Hippocampus/metabolism",
          "In Situ Hybridization",
          "Male",
          "Mice",
          "Mice, Inbred DBA",
          "Receptors, Nicotinic/*metabolism"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1996 Jul;39(1-2):207-22.",
     "term": "hippocampus"
}