{
     "PMID": "8809674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961121",
     "LR": "20161019",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "8",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "Androgens modulate glucocorticoid receptor mRNA, but not mineralocorticoid receptor mRNA levels, in the rat hippocampus.",
     "PG": "439-47",
     "AB": "Androgen, mineralocorticoid and glucocorticoid receptors (AR, MR and GR, respectively) are ligand-activated transcription factors that alter gene expression and have a wide variety of effects in the central nervous system. High levels of AR, MR and GR mRNA have been found in the CA1 pyramidal cell region of the rat hippocampus and all 3 of these proteins bind to a similar hormone response element in DNA suggesting the possibility of common receptor function or cross-talk between these receptors at the level of transcription. To begin to investigate this hypothesis, we examined the regulation of AR, MR and GR mRNA expression in the rat hippocampus following treatment with androgens in combination with gonadectomy and/or adrenalectomy. Three-month-old male Sprague-Dawley rats were either castrated for 3 weeks, castrated and immediately implanted with 2 Silastic capsules filled with the non-aromatizable androgen, dihydrotestosterone, or left gonadally intact. Four days prior to sacrifice, these animals were either adrenalectomized or sham operated. GR, MR and AR mRNA were measured in the hippocampal subfields using in situ hybridization. In the CA1 region, dihydrotestosterone treatment of castrates decreased GR mRNA levels to 69 percent of levels found in gonadally intact rats and prevented the adrenalectomy-induced increases in GR mRNA observed in the gonadally intact and castrated animals. No changes in GR mRNA were observed in the CA3 region or dentate gyrus, where AR expression is low or absent. There was no effect of androgen treatment on MR mRNA levels nor did gonadectomy or androgen replacement alter the increases in MR mRNA following adrenalectomy. AR mRNA levels in the CA1 region were unchanged across all treatment groups. In vitro binding studies revealed almost complete nuclear occupancy of hippocampal AR in dihydrotestosterone-treated castrates. No appreciable in vitro binding of dihydrotestosterone to hippocampal MR or GR (Ki approximately 1500 nM) was observed which suggests that androgen regulation of GR mRNA in the hippocampus is occurring through AR binding. These data demonstrate a functional similarity of androgens and glucocorticoids in the regulation of GR mRNA levels in an area where AR and GR are colocalized. Androgen-mediated downregulation of GR expression may prove to be an important event in the adaptive responses of CA1 pyramidal cells to hormonal stimuli.",
     "FAU": [
          "Kerr, J E",
          "Beck, S G",
          "Handa, R J"
     ],
     "AU": [
          "Kerr JE",
          "Beck SG",
          "Handa RJ"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, Loyola University Chicago, Stritch School of Medicine, Maywood, IL 60153, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K02-MH00880/MH/NIMH NIH HHS/United States",
          "P01 MH048125/MH/NIMH NIH HHS/United States",
          "RC1 MH089800/MH/NIMH NIH HHS/United States",
          "R21 MH099488/MH/NIMH NIH HHS/United States",
          "AA08696/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Androgens)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Androgen)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "08J2K08A3Y (Dihydrotestosterone)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Androgens/*pharmacology",
          "Animals",
          "Binding, Competitive",
          "Dexamethasone/metabolism",
          "Dihydrotestosterone/pharmacology",
          "Gene Expression Regulation/*drug effects",
          "Hippocampus/*metabolism",
          "Male",
          "Orchiectomy",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Androgen/genetics/metabolism",
          "Receptors, Glucocorticoid/*genetics",
          "Receptors, Mineralocorticoid/*genetics"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1996 Jun;8(6):439-47.",
     "term": "hippocampus"
}