{
     "PMID": "8810849",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961211",
     "LR": "20131121",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "1996 Apr",
     "TI": "[Fornix transection stimulates locus coeruleus neurons transplanted in the rat hippocampus to increase noradrenaline].",
     "PG": "557-61",
     "AB": "Fetal noradrenergic neurons from the brain stem locus coeruleus region were transplanted, as a cell suspension, into the hippocampus of rats. Adult male rats were subjected to removal of the superior cervical ganglia and were used as recipients. In the fornix transection (FT) group, rats were sacrificed before fornix transection, or received fornix transection and were sacrificed 3, 5 or 7 weeks after fornix transection. In the transplantation (TP)-FT group, rats received transplants 3 weeks before fornix transection and were sacrificed 3, 5 or 7 weeks after fornix transection. In the FT-TP group rats received transplants a week after fornix transection and were sacrificed 7 weeks after fornix transection. At sacrifice, the noradrenaline (NA) concentration in the hippocampus was measured. The differences in the NA concentration between the FT group and either the TP-FT group or the FT-TP group were statistically significant 7 weeks after fornix transection, respectively. Results suggested that the fornix transection stimulates transplanted neurons to increase NA. This stimulation depended not on the time after transplantation but on the time after fornix transection.",
     "FAU": [
          "Furui, E"
     ],
     "AU": [
          "Furui E"
     ],
     "AD": "Department of Neurology, Kanazawa University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Tissue Transplantation",
          "*Fetal Tissue Transplantation",
          "*Hippocampus",
          "*Locus Coeruleus",
          "Male",
          "Neural Pathways/*physiology/surgery",
          "Neurons/metabolism/*transplantation",
          "Norepinephrine/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1996 Apr;36(4):557-61.",
     "term": "hippocampus"
}