{
     "PMID": "8813613",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961218",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "306",
     "IP": "1-3",
     "DP": "1996 Jun 13",
     "TI": "The use of invertebrate peptide toxins to establish Ca2+ channel identity of CA3-CA1 neurotransmission in rat hippocampal slices.",
     "PG": "41-50",
     "AB": "The relative contribution(s) of different Ca2+ channel subtypes to synaptic transmission between Schaffer collaterals of hippocampal CA3 pyramidal cells and CA1 pyramidal cell dendrites has been assessed using the synthetic invertebrate peptide toxins omega-conotoxin GVIA to block N-type Ca2+ channels, omega-agatoxin-IVA to block P-type Ca2+ channels and omega-conotoxin MVIIC to block N-, P- and Q-type Ca2+ channels. Omega-Agatoxin-IVA, omega-conotoxin GVIA and omega-conotoxin MVIIC all produced dose-dependent inhibitions of the excitatory post-synaptic field potential (fEPSP) recorded from the CA1 region of transverse hippocampal slices. Application of 300 nM omega-conotoxin GVIA generally produced no further inhibition to that observed with 100 nM, resulting in a maximal 50% inhibition of the fEPSP. By contrast, 30 nM omega-agatoxin-IVA reduced the fEPSP slope by only 4.6 +/- 11.1% (mean +/- S.D., n = 3), suggesting the lack of involvement of classical P-type Ca2+ channels, whereas 300 nM omega-agatoxin-IVA reduced the fEPSP slope by 85.7 +/- 15.3% (n = 3) at the end of 44 min application. Similar applications of 100 and 300 nM sigma-conotoxin MVIIC reduced the fEPSP slope by 30.9 +/- 6.6% and 79.7 +/- 5.7% respectively. Application of 30 nM omega-agatoxin-IVA together with omega-conotoxin GVIA (300 nM) produced no greater inhibition of the fEPSP than that observed with omega-conotoxin GVIA alone, suggesting that the omega-agatoxin-IVA-sensitive and omega-conotoxin MVIIC-sensitive component presents a pharmacology similar to the reported Q-type Ca2+ channel. The inhibition produced by omega-conotoxin GVIA and omega-conotoxin MVIIC showed no recovery with prolonged washing (1-2 h) whereas that produced by omega-agatoxin-IVA was slowly reversible. The observation that omega-agatoxin-IVA, which does not effect N-type Ca2+ channels (Mintz et al. (1992a) Neuron 9, 85), is capable of completely suppressing the fEPSP suggests that, whilst N-type Ca2+ channels may contribute to normal synaptic transmission at Schaffer collateral-CA1 synapses, they are not capable of supporting transmission when Q-type channels are blocked.",
     "FAU": [
          "Nooney, J M",
          "Lodge, D"
     ],
     "AU": [
          "Nooney JM",
          "Lodge D"
     ],
     "AD": "Lilly Research Centre, Windlesham, Surrey, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Neurotransmitter Agents)",
          "0 (Peptides)",
          "0 (Spider Venoms)",
          "0 (omega-Agatoxin IVA)",
          "0 (omega-Conotoxins)",
          "147794-23-8 (omega-conotoxin-MVIIC)",
          "92078-76-7 (omega-Conotoxin GVIA)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Animals",
          "Brain/metabolism",
          "Calcium/metabolism",
          "Calcium Channel Blockers/*pharmacology",
          "Calcium Channels/classification/*drug effects/physiology",
          "Dose-Response Relationship, Drug",
          "Female",
          "Hippocampus/*drug effects/physiology",
          "Neurotransmitter Agents/*metabolism",
          "Peptides/pharmacology",
          "Pyramidal Cells/*drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Spider Venoms/pharmacology",
          "Synapses/*drug effects/physiology",
          "Synaptic Transmission/drug effects/physiology",
          "omega-Agatoxin IVA",
          "omega-Conotoxin GVIA",
          "*omega-Conotoxins"
     ],
     "EDAT": "1996/06/13 00:00",
     "MHDA": "1996/06/13 00:01",
     "CRDT": [
          "1996/06/13 00:00"
     ],
     "PHST": [
          "1996/06/13 00:00 [pubmed]",
          "1996/06/13 00:01 [medline]",
          "1996/06/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1996 Jun 13;306(1-3):41-50.",
     "term": "hippocampus"
}