{
     "PMID": "8813637",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961218",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "306",
     "IP": "1-3",
     "DP": "1996 Jun 13",
     "TI": "Characterization and localization of bradykinin B2 receptors in the guinea-pig using a radioiodinated HOE140 analogue.",
     "PG": "237-47",
     "AB": "The potent bradykinin B2 receptor antagonist analogue, [125I]HPP-HOE140, ([125I]-3-4-hydroxyphenyl-propionyl-D-Arg0-[Hyp3, Thi5,D-Tic7, Oic8]bradykinin), was used to localize and characterize guinea-pig tissue bradykinin B2 receptors. Analysis of competition for the radioligand binding, using membrane preparations of lung, ileum and uterus, revealed the presence of a high- and low-affinity binding site: at the high-affinity site, the apparent Ki for the various bradykinin B2 receptor ligands ranged from 0.26 to 2.13 nM for HPP-HOE140, from 0.25 to 1.45 nM for HOE140, from 129 to 625 nM for D-Arg0[pHyp3,Phe7]bradykinin and from 0.05 to 1.11 nM for bradykinin. At the low-affinity site, the apparent Ki values ranged from 4.90 to 10.5 nM, from 1.23 to 1.90 nM, 4760 nM and from 2.01 to 62.1 nM, respectively. By contrast, the bradykinin Bi receptor antagonist, des-Arg9[Leu8]bradykinin did not compete for [125I]HPP-HOE140 binding from membrane preparations at concentrations up to 1 microM. Using in vitro autoradiography on tissue sections, intense binding was observed in the lamina propria of the villi of ileum and the arteriolar smooth muscle cells in lung. In the uterus, dense binding was found in the inner third of the myometrium and over epithelial cells of the glandular endometrium, while diffuse binding was observed throughout the endometrial stroma. In the brain, intense binding was observed in the nucleus of the solitary tract, spinal trigeminal tract and area postrema of the hindbrain, the middle cerebral arteries, and the choroid plexus of the third and lateral ventricles. Moderate binding was observed in the CA3 region of the hippocampus and posterior and ventroposterior thalamic nuclei. In the spinal cord, high-density binding occurred in the laminae I and II of the dorsal horn. Unlike previous autoradiographic localization studies of the bradykinin B2 receptor using radiolabeled bradykinin, the radiolabeled antagonist HPP-HOE140 did not bind to bradykinin-degrading peptidases, such as angiotensin-converting enzyme, and displayed subtype specificity. Therefore, binding studies with [125I]HPP-HOE140 offers high sensitivity and specificity for characterization, quantitation and localization of subtypes of bradykinin B2 receptors in tissues, and offers new information on uterine and brain bradykinin B2 receptors.",
     "FAU": [
          "Murone, C",
          "Perich, R B",
          "Schlawe, I",
          "Chai, S Y",
          "Casley, D",
          "MacGregor, D P",
          "Muller-Esterl, W",
          "Mendelsohn, F A"
     ],
     "AU": [
          "Murone C",
          "Perich RB",
          "Schlawe I",
          "Chai SY",
          "Casley D",
          "MacGregor DP",
          "Muller-Esterl W",
          "Mendelsohn FA"
     ],
     "AD": "University of Melbourne, Department of Medicine, Austin and Repatriation Medical Centre, Heidelberg, Victoria, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Bradykinin Receptor Antagonists)",
          "0 (Iodine Radioisotopes)",
          "0 (Receptor, Bradykinin B2)",
          "0 (Receptors, Bradykinin)",
          "7PG89G35Q7 (icatibant)",
          "S8TIM42R2W (Bradykinin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding, Competitive/drug effects",
          "Bradykinin/*analogs & derivatives/metabolism",
          "Bradykinin Receptor Antagonists",
          "Female",
          "Guinea Pigs",
          "Ileum/metabolism",
          "Iodine Radioisotopes/metabolism",
          "Lung/metabolism",
          "Organ Specificity",
          "Receptor, Bradykinin B2",
          "Receptors, Bradykinin/*metabolism/physiology",
          "Uterus/metabolism"
     ],
     "EDAT": "1996/06/13 00:00",
     "MHDA": "1996/06/13 00:01",
     "CRDT": [
          "1996/06/13 00:00"
     ],
     "PHST": [
          "1996/06/13 00:00 [pubmed]",
          "1996/06/13 00:01 [medline]",
          "1996/06/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1996 Jun 13;306(1-3):237-47.",
     "term": "hippocampus"
}