{
     "PMID": "8814616",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961204",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "494 ( Pt 1)",
     "DP": "1996 Jul 1",
     "TI": "Noradrenaline induces IPSCs in rat medial septal/diagonal band neurons: involvement of septohippocampal GABAergic neurons.",
     "PG": "201-15",
     "AB": "1. The physiological and pharmacological actions of noradrenaline (NA) on neurons of the medial septum and diagonal band of Broca (MSDB) were examined using extracellular, intracellular and whole-cell patch-clamp recordings in an in vitro rat brain slice preparation. 2. In current- and voltage-clamp recordings with KCl- or potassium gluconate-containing electrodes, bath-applied NA increased the number of tetrodoxin- and bicuculline-sensitive synaptic events in > 80% of cholinergic- and GABA-type neurons tested. The NA-induced synaptic activity originated from GABAergic neurons located within the MSDB itself, as a similar effect occurred in brain slices in which the MSDB had been surgically isolated from neighbouring structures. 3. In antidromic studies, NA dose-dependently increased firing in a subpopulation of septohippocampal neurons with fast conducting fibres (mean conduction velocity, 1.78 +/- 0.10 m s-1; presumably GABAergic). The NA excitation was mimicked by the alpha 1-agonist phenylephrine (PE) and blocked by the alpha 1-antagonists prazosin and WB-4101, suggesting the presence of alpha 1-receptors on septohippocampal GABAergic neurons. 4. Similarly, in whole-cell recordings in both cholinergic- and non-cholinergic-type MSDB neurons, prazosin blocked the effects of NA and PE mimicked the effects of NA by inducing IPSCs with a similar amplitude distribution. 5. Consistent with the above findings, GABA-type neurons that responded directly to NA and PE with a prazosin-sensitive inward current were found within the MSDB. 6. In conclusion, NA, via alpha 1-adrenoceptors, excites MSDB septohippocampal GABAergic neurons and influences both septal and septohippocampal circuitry.",
     "FAU": [
          "Alreja, M",
          "Liu, W"
     ],
     "AU": [
          "Alreja M",
          "Liu W"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, New Haven, CT 06508, USA. Meenakshi.Alreja@yale.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 R29 DA09797-01/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, GABA)",
          "X4W3ENH1CV (Norepinephrine)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "Membrane Potentials/*drug effects",
          "Norepinephrine/*pharmacology",
          "Presynaptic Terminals/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA/drug effects",
          "Septal Nuclei/*drug effects"
     ],
     "PMC": "PMC1160624",
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Jul 1;494 ( Pt 1):201-15.",
     "term": "hippocampus"
}