{
     "PMID": "8814104",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961021",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "9",
     "DP": "1996 Sep",
     "TI": "Neuronal migration disorders increase susceptibility to hyperthermia-induced seizures in developing rats.",
     "PG": "902-10",
     "AB": "PURPOSE: Retrospective studies suggest that adult patients with intractable epilepsy may have a history of febrile seizures in childhood. Risk factors for a febrile seizure may include the rate of increase in the core temperature (T-core), its peak (Tmax), the duration of the temperature increase, or an underlying brain pathology. Recently, neuronal migration disorders (NMD) have been diagnosed with increasing frequency in patients with epilepsy, but the link between NMD, febrile seizures, and epilepsy is unclear. We studied rat pups rendered hyperthermic to ascertain the incidence of seizures, mortality, and extent of hippocampal cell loss in each group. METHODS: We exposed 14-day-old rat pups with experimentally induced NMD (n = 39) and age-matched controls (n = 30) to hyperthermia (core body temperature > 42 degrees C). RESULTS: The incidence of hyperthermia-induced behavioral seizures and mortality rate were significantly higher in rats with NMD than in controls (p < 0.05). The longer duration of hyperthermia resulted in a higher incidence of behavioral seizures and higher mortality rate (p < 0.05). In rats with NMD, hyperthermia resulted in hippocampal pyramidal cell loss independent of seizure activity; the extent of neuronal damage correlated positively with the duration of hyperthermia. In control rats, occasional neuronal loss and astrocytosis occurred only after prolonged hyperthermia. CONCLUSIONS: In immature rats, NMD lower the threshold to hyperthermia-induced behavioral seizures and hyperthermia in the presence of NMD may cause irreversible hippocampal neuronal damage.",
     "FAU": [
          "Germano, I M",
          "Zhang, Y F",
          "Sperber, E F",
          "Moshe, S L"
     ],
     "AU": [
          "Germano IM",
          "Zhang YF",
          "Sperber EF",
          "Moshe SL"
     ],
     "AD": "Department of Neurosurgery, Mount Sinai School of Medicine, New York, NY 10029, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-20253/NS/NINDS NIH HHS/United States",
          "NS-30387/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Body Temperature",
          "Brain/*growth & development/pathology",
          "Cell Death",
          "Child",
          "*Disease Models, Animal",
          "Disease Susceptibility",
          "Female",
          "Fever/*complications",
          "Hippocampus/pathology",
          "Humans",
          "Neural Tube Defects/chemically induced/*complications",
          "Pyramidal Cells/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*etiology"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Sep;37(9):902-10.",
     "term": "hippocampus"
}