{
     "PMID": "8815908",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961206",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "19",
     "DP": "1996 Oct 1",
     "TI": "Aging changes in voltage-gated calcium currents in hippocampal CA1 neurons.",
     "PG": "6286-95",
     "AB": "Previous current-clamp studies in rat hippocampal slice CA1 neurons have found aging-related increases in long-lasting calcium (Ca)-dependent and Ca-mediated potentials. These changes could reflect an increase in Ca influx through voltage-gated Ca channels but also could reflect a change in potassium currents. Moreover, if altered Ca influx is involved, it is nuclear whether it arises from generally increased Ca channel activity, lower threshold, or reduced inactivation. To analyze the basis for altered Ca potentials, whole-cell voltage-clamp studies of CA1 hippocampal neurons were performed in nondissociated hippocampal slices of adult (3- to 5-month-old) and aged (25- to 26-month-old) rats. An aging-related increase was found in high-threshold Ca and barium (Ba) currents, particularly in the less variable, slowly inactivating (late) current at the end of a depolarization step. Input resistance of neurons did not differ between age groups. In steady-state inactivation and repetitive-pulse protocols, inactivation of Ca and Ba currents was not reduced and, in some cases, was slightly greater in aged neurons, apparently because of larger inward current. The current blocked by nimodipine was greater in aged neurons, indicating that some of the aging increase was in L-type currents. These results indicate that whole-cell Ca currents are increased with aging in CA1 neurons, apparently attributable to greater channel activity rather than to reduced inactivation. The elevated Ca influx seems likely to play a role in impaired function and enhanced susceptibility to neurotoxic influences.",
     "FAU": [
          "Campbell, L W",
          "Hao, S Y",
          "Thibault, O",
          "Blalock, E M",
          "Landfield, P W"
     ],
     "AU": [
          "Campbell LW",
          "Hao SY",
          "Thibault O",
          "Blalock EM",
          "Landfield PW"
     ],
     "AD": "Department of Pharmacology, College of Medicine, University of Kentucky, Lexington 40536, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04542/AG/NIA NIH HHS/United States",
          "AG10836/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channels)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Aging/*physiology",
          "Animals",
          "Calcium/*physiology",
          "Calcium Channels/physiology",
          "Electric Conductivity",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Homeostasis",
          "*Ion Channel Gating",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Oct 1;16(19):6286-95.",
     "term": "hippocampus"
}