{
     "PMID": "8815926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "20",
     "DP": "1996 Oct 15",
     "TI": "Basic fibroblast growth factor increases functional L-type Ca2+ channels in fetal rat hippocampal neurons: implications for neurite morphogenesis in vitro.",
     "PG": "6476-89",
     "AB": "Basic fibroblast growth factor (bFGF) is a potent neurotrophic factor that regulates cell proliferation and differentiation during neuronal development. Here we report that fetal hippocampal neurons chronically treated with bFGF displayed larger [Ca2+]i increases than nontreated neurons in response to high K(+)-induced depolarization. This [Ca2+]i response was abolished by nicardipine and was little affected by treatments that depleted intracellular Ca2+ stores, thus reflecting the activities of L-type voltage-dependent Ca2+ channels. Whole-cell recordings also demonstrated increased high-voltage-activated Ca2+ currents in bFGF-treated neurons, whereas low-voltage-activated Ca2+ currents remained unchanged. bFGF-stimulated increase in Ca2+ response was not observed in neurons treated with cycloheximide or actinomycin D, indicating that protein and RNA synthesis were required for this effect. Visualization using a fluorescent dihydropyridine analog revealed that bFGF-treated neurons expressed increased amounts of L-type Ca2+ channels on the cell body. In addition, bFGF-treated neurons acquired distinctive morphology of neurites that was characterized by markedly increased neuritic branching. The branching points in neurites were associated with clusters of L-type Ca2+ channels and resultant \"Ca2+ hotspots\" that showed large [Ca2+]i increases in response to membrane depolarization. Concurrent application of nicardipine completely blocked the bFGF-stimulated increase in neuritic branching. Therefore, bFGF enhances the expression of functional L-type Ca2+ channels on the cell body and neurites of fetal hippocampal neurons, which may play an important role in the regulation of their differentiation and the establishment of their neurite morphology.",
     "FAU": [
          "Shitaka, Y",
          "Matsuki, N",
          "Saito, H",
          "Katsuki, H"
     ],
     "AU": [
          "Shitaka Y",
          "Matsuki N",
          "Saito H",
          "Katsuki H"
     ],
     "AD": "Department of Chemical Pharmacology, Faculty of Pharmaceutical Sciences, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channels)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Calcium Channels/*drug effects",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Fibroblast Growth Factor 2/*pharmacology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Rats"
     ],
     "EDAT": "1996/10/15 00:00",
     "MHDA": "1996/10/15 00:01",
     "CRDT": [
          "1996/10/15 00:00"
     ],
     "PHST": [
          "1996/10/15 00:00 [pubmed]",
          "1996/10/15 00:01 [medline]",
          "1996/10/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Oct 15;16(20):6476-89.",
     "term": "hippocampus"
}