{
     "PMID": "8815879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961206",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "19",
     "DP": "1996 Oct 1",
     "TI": "Protein synthesis within dendrites: glycosylation of newly synthesized proteins in dendrites of hippocampal neurons in culture.",
     "PG": "5967-78",
     "AB": "There is increasing evidence that certain mRNAs are present in dendrites and can be translated there. The present study uses two strategies to evaluate whether dendrites also possess the machinery for protein glycosylation. First, precursor labeling techniques were used to conjunction with autoradiography to visualize glycosyltransferase activities that are characteristic of the rough endoplasmic reticulum (RER) (mannose) or the Golgi apparatus (GA) (galactose and fucose) in dendrites that had been separated from their cell bodies and in intact neurons treated with brefeldin A or low temperature. Second, immunocytochemical techniques were used to define the subcellular distribution of proteins that are considered markers of the RER (ribophorin I) and GA (p58, alpha-mannosidase II, galactosyltransferase, and TGN38/41). Autoradiographic analysis revealed that isolated dendrites incorporated sugar precursors in a tunicamycin-sensitive and protein synthesis-dependent manner. Moreover, when intact neurons were pulse-labeled with 3H-labeled sugars at low temperature or after treatment with brefeldin A, labeling was distributed over proximal and sometimes distal dendrites. Immunolabeling for RER markers was predominantly localized in cell bodies but extended for a considerable distance into dendrites of all neurons. Immunolabeling for GA markers was confined to the cell body in approximately 70% of the neurons, but in 30% of the neurons, the staining extended into proximal and middle dendrites. These results indicate that the machinery for glycosylation extends well into dendrites in many neurons.",
     "FAU": [
          "Torre, E R",
          "Steward, O"
     ],
     "AU": [
          "Torre ER",
          "Steward O"
     ],
     "AD": "Department of Neuroscience, University of Virginia School of Medicine, Charlottesville 22908, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 12333/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cyclopentanes)",
          "0 (Nerve Tissue Proteins)",
          "0 (Protein Synthesis Inhibitors)",
          "20350-15-6 (Brefeldin A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brefeldin A",
          "Carbohydrate Metabolism",
          "Cells, Cultured",
          "Cyclopentanes/pharmacology",
          "Dendrites/*metabolism",
          "Endoplasmic Reticulum, Rough/metabolism",
          "Glycosylation",
          "Golgi Apparatus/metabolism",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurons/drug effects/*metabolism",
          "Protein Synthesis Inhibitors/pharmacology",
          "Rats/embryology",
          "Temperature",
          "Tissue Distribution"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Oct 1;16(19):5967-78.",
     "term": "hippocampus"
}