{
     "PMID": "8815876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961206",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "19",
     "DP": "1996 Oct 1",
     "TI": "Characterizing the site and mode of action of dynorphin at hippocampal mossy fiber synapses in the guinea pig.",
     "PG": "5942-50",
     "AB": "Extracellular field potential recordings from the CA3 region in guinea pig hippocampal slices were used to study the release and action of dynorphin at the mossy fiber synapse. Dynorphin A(1-17) or U69593 inhibited mossy fiber synaptic responses in preparations in which the CA3 region was surgically isolated from the rest of the hippocampus. This inhibition was completely reversed by the kappa 1 selective antagonist nor-BNI, thus establishing the presence of functional kappa 1 receptors in CA3. Inhibitory effects of dynorphin on mossy fiber responses were unaltered in the presence of the N- or P-type Ca2+ channel blockers, omega-CgTx or omega-Aga IVA, respectively. This indicates that the action of dynorphin is independent of the particular type of Ca2+ channel that mediates transmitter release at the mossy fiber terminal. Heterosynaptic inhibition of mossy fiber responses was observed in the presence of nifedipine, omega-CgTx, or omega-Aga IVA, indicating that dynorphin release does not depend specifically on L-, N-, or P-type Ca2+ channels. The blockade of heterosynaptic inhibition by the membrane-permeant Ca2+ chelator EGTA-AM suggests the involvement of a slow Ca(2+)-dependent process in dynorphin release. On the basis of a variety of experimental evidence, we propose that the time course of heterosynaptic inhibition is determined primarily by the time course of clearance of dynorphin in the extracellular space.",
     "FAU": [
          "Castillo, P E",
          "Salin, P A",
          "Weisskopf, M G",
          "Nicoll, R A"
     ],
     "AU": [
          "Castillo PE",
          "Salin PA",
          "Weisskopf MG",
          "Nicoll RA"
     ],
     "AD": "Department of Cellular and Molecular Pharmacology, University of California at San Francisco 94143-0450, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Buffers)",
          "0 (Calcium Channels)",
          "0 (Receptors, Opioid, kappa)",
          "74913-18-1 (Dynorphins)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Buffers",
          "Calcium/metabolism",
          "Calcium Channels/physiology",
          "Dynorphins/metabolism/*pharmacology",
          "Guinea Pigs",
          "Hippocampus/*drug effects/metabolism",
          "In Vitro Techniques",
          "Intracellular Membranes/metabolism",
          "Models, Neurological",
          "Nerve Fibers/*drug effects",
          "Neural Inhibition",
          "Receptors, Opioid, kappa/metabolism",
          "Synapses/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Oct 1;16(19):5942-50.",
     "term": "hippocampus"
}