{
     "PMID": "8815036",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961004",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "108",
     "IP": "2",
     "DP": "1996 Mar",
     "TI": "Cholinergic activation of the electrocorticogram: an amygdaloid activating system.",
     "PG": "285-96",
     "AB": "In urethane-anesthetized rats, electrical 100-Hz stimulation of the basal amygdala changed neocortical electrical activity from 6-Hz or less large-amplitude, irregular slow activity to low-voltage fast activity (LVFA) including frequencies of above 10 Hz. A similar activating effect was seen in the hippocampus, where amygdala stimulation induced the appearance of rhythmical slow activity in the 2- to 6-Hz range. This activation of neocortical and hippocampal activity by amygdala stimulation was blocked by the cholinergic-muscarinic receptor antagonist scopolamine (0.5-5.0 mg/kg i.p.), but not by the peripheral antagonist methylscopolamine, in a concentration-dependent manner. In contrast, a blockade of ascending inputs from the midbrain to the neocortex by treatment with the serotonin-depletor p-chlorophenylalanine or cauterization of the rostral midbrain did not block neocortical LVFA to amygdala stimulation, even though the lesions abolished all LVFA to strong noxious stimuli such as tail pinches. Unilateral infusions of the local anesthetic lidocaine (1%) into the basal forebrain selectively blocked LVFA in the neocortex ipsilateral to the infusion. However, intracerebral or systemic administration of various excitatory amino acid antagonists (2-amino-5-phosphonovaleric acid, kynurenic acid, NPC 12626) was not effective in blocking LVFA to amygdala stimulation. An input from the amygdala to the basal forebrain cholinergic system appears to be one of multiple systems involved in the cholinergic activation of neocortical and hippocampal activity. Further, basal forebrain-cholinergic inputs to the cerebrum alone are sufficient to activate the electrocorticogram, as they sustain activation even in the absence of inputs from the mesencephalon.",
     "FAU": [
          "Dringenberg, H C",
          "Vanderwolf, C H"
     ],
     "AU": [
          "Dringenberg HC",
          "Vanderwolf CH"
     ],
     "AD": "Neuroscience Program, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Muscarinic Antagonists)",
          "0 (Parasympatholytics)",
          "0 (Scopolamine Derivatives)",
          "333DO1RDJY (Serotonin)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "VDR09VTQ8U (N-Methylscopolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology/drug effects/*physiology",
          "Animals",
          "Electric Stimulation",
          "*Electroencephalography/drug effects",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Hippocampus/physiology",
          "Male",
          "Mesencephalon/physiology",
          "Muscarinic Antagonists/pharmacology",
          "N-Methylscopolamine",
          "Parasympathetic Nervous System/anatomy & histology/drug effects/*physiology",
          "Parasympatholytics/pharmacology",
          "Physical Stimulation",
          "Prosencephalon/physiology",
          "Rats",
          "Scopolamine Derivatives/pharmacology",
          "Scopolamine Hydrobromide/pharmacology",
          "Serotonin/physiology"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996 Mar;108(2):285-96.",
     "term": "hippocampus"
}