{
     "PMID": "8815921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "20",
     "DP": "1996 Oct 15",
     "TI": "Activity-independent segregation of excitatory and inhibitory synaptic terminals in cultured hippocampal neurons.",
     "PG": "6424-32",
     "AB": "Cultured hippocampal neurons were used as a model system to address experimentally the spatial and temporal sequence leading to the appropriate sorting of excitatory and inhibitory synaptic terminals to different cellular target domains and the role of neural activity in this process. By using antibodies against glutamic acid decarboxylase 65 (GAD65) and synaptophysin, we examined the development and segregation of GABAergic and non-GABAergic synaptic terminals on single neurons. Electron microscopy confirmed that GAD65-labeled swellings observed using light microscopy corresponded to synaptic boutons. From the time at which GABAergic terminals first appeared, they developed at a more rapid rate on neuronal somata than non-GABAergic terminals did, such that by 18 d in culture, 60% of the total boutons on somata were GABAergic. By contrast, the majority (70%) of boutons on dendrites were non-GABAergic. These data suggest that inhibitory synaptic terminals are targeted preferentially to or maintained on cell somata at the expense of excitatory terminals. Interestingly, non-GABAergic terminals were not inhibited from forming synapses on cell somata, because in the absence of GABAergic terminals they attained the same total somatic terminal density seen in the presence of GABAergic terminals. Chronic blockade of neuronal activity did not affect the differential targeting of GABAergic and non-GABAergic axons; however, it did reduce the extent of dendritic arborization. Our findings support a two-step model for synaptic segregation whereby the majority of terminals is initially targeted in an activity-independent manner to the appropriate cellular domains, but an additional developmental mechanism serves to further restrict and refine the original synaptic distribution.",
     "FAU": [
          "Benson, D L",
          "Cohen, P A"
     ],
     "AU": [
          "Benson DL",
          "Cohen PA"
     ],
     "AD": "Fishberg Research Center for Neurobiology, Mount Sinai School of Medicine, New York, New York 10029, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Hippocampus/metabolism/*physiology",
          "Immunohistochemistry",
          "Presynaptic Terminals/metabolism/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1996/10/15 00:00",
     "MHDA": "1996/10/15 00:01",
     "CRDT": [
          "1996/10/15 00:00"
     ],
     "PHST": [
          "1996/10/15 00:00 [pubmed]",
          "1996/10/15 00:01 [medline]",
          "1996/10/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Oct 15;16(20):6424-32.",
     "term": "hippocampus"
}