{
     "PMID": "8815916",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "16",
     "IP": "20",
     "DP": "1996 Oct 15",
     "TI": "GABAB receptor-activated inwardly rectifying potassium current in dissociated hippocampal CA3 neurons.",
     "PG": "6374-85",
     "AB": "GABA and the GABAB receptor agonist baclofen activated a potassium conductance in acutely dissociated hippocampal CA3 neurons. Baclofen-activated current required internal GTP, was purely potassium selective, and showed strong inward rectification. As with acetylcholine-activated current in atrial myocytes, external Cs+ blocked inward but not outward current in a highly voltage-dependent manner, whereas Ba2+ blocked with no voltage dependence. Unlike the cardiac current, however, the baclofen-activated current showed no intrinsic voltage-dependent relaxation. With fast solution exchange, current was activated by baclofen or GABA with a lag of approximately 50 msec followed by an exponential phase (time constant approximately 225 msec at saturating agonist concentrations); deactivation was preceded by a lag of approximately 150 msec and occurred with a time constant of approximately 1 sec. GABA activated the potassium conductance with a half maximally effective concentration (EC50) of 1.6 microM, much lower than that for activation of GABAA receptor-activated chloride current in the same cells (EC50 approximately 25 microM). At low GABA concentrations, activation of the GABAB current had a Hill coefficient of 1.4-2.1, suggesting cooperativity in the receptor-to-channel pathway. Although the maximal conductance activated by GABAB receptors is much smaller than that activated by GABAA receptors, its higher sensitivity to GABA and slower time course make it well suited to respond to low concentrations of extra-synaptic GABA.",
     "FAU": [
          "Sodickson, D L",
          "Bean, B P"
     ],
     "AU": [
          "Sodickson DL",
          "Bean BP"
     ],
     "AD": "Vollum Institute, Oregon Health Sciences University, Portland 97201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL35034/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Receptors, GABA-B)",
          "H789N3FKE8 (Baclofen)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects",
          "Potassium/pharmacology",
          "Potassium Channels/*drug effects",
          "Rats",
          "Receptors, GABA-B/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1996/10/15 00:00",
     "MHDA": "1996/10/15 00:01",
     "CRDT": [
          "1996/10/15 00:00"
     ],
     "PHST": [
          "1996/10/15 00:00 [pubmed]",
          "1996/10/15 00:01 [medline]",
          "1996/10/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1996 Oct 15;16(20):6374-85.",
     "term": "hippocampus"
}