{
     "PMID": "8816996",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970121",
     "LR": "20130919",
     "IS": "1059-1524 (Print) 1059-1524 (Linking)",
     "VI": "7",
     "IP": "6",
     "DP": "1996 Jun",
     "TI": "The pool of map kinase associated with microtubules is small but constitutively active.",
     "PG": "893-905",
     "AB": "Mitogen-activated protein kinase (MAPK) is activated by many kinds of stimuli and plays an important role in integrating signal transduction cascades. MAPK is present abundantly in brain, where we have studied its association with microtubules. Immunofluorescence of primary hippocampal neurons revealed that MAPK staining co-localized with microtubules and biochemical analyses showed that MAPK co-purified with microtubules. Approximately 4% of MAPK in cytosolic extracts was associated with microtubules, where it was associated with both tubulin and microtubule-associated proteins (MAPs) fractions. Further fractionation of MAPs suggested that a portion of MAPK is associated with MAP2. An association with MAP2 was also demonstrated by co-immunoprecipitation and in vitro binding experiments. A similar association was shown for the juvenile MAP2 isoform, MAP2C. The pool of MAPK associated with microtubules had a higher activity relative to the nonassociated pool in both brain and proliferating PC12 cells. Although MAPK was activated by nerve growth factor in PC12 cells, the activity of microtubule-associated MAPK did not further increase. These results raise the possibility that microtubule-associated MAPK operates through constitutive phosphorylation activity to regulate microtubule function in neurons.",
     "FAU": [
          "Morishima-Kawashima, M",
          "Kosik, K S"
     ],
     "AU": [
          "Morishima-Kawashima M",
          "Kosik KS"
     ],
     "AD": "Harvard Medical School, Boston, Massachusetts, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Biol Cell",
     "JT": "Molecular biology of the cell",
     "JID": "9201390",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Tubulin)",
          "EC 2.7.- (Protein Kinases)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinases/*metabolism",
          "Cell Line",
          "Hippocampus/cytology",
          "Isomerism",
          "Microtubule-Associated Proteins/chemistry/pharmacology",
          "Microtubules/*enzymology",
          "Neurons/enzymology",
          "Precipitin Tests",
          "Protein Kinases/metabolism",
          "Rats",
          "Tubulin/pharmacology"
     ],
     "PMC": "PMC275941",
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Biol Cell. 1996 Jun;7(6):893-905.",
     "term": "hippocampus"
}