{
     "PMID": "8816822",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961113",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "19",
     "DP": "1996 Sep 17",
     "TI": "Long-term potentiation increases tyrosine phosphorylation of the N-methyl-D-aspartate receptor subunit 2B in rat dentate gyrus in vivo.",
     "PG": "10457-60",
     "AB": "Long-term potentiation (LTP) is a form of synaptic memory that may subserve developmental and behavioral plasticity. An intensively investigated form of LTP is dependent upon N-methyl-D-aspartate (NMDA) receptors and can be elicited in the dentate gyrus and hippocampal CA1. Induction of this type of LTP is triggered by influx of Ca2+ through activated NMDA receptors, but the downstream mechanisms of induction, and even more so of LTP maintenance, remain controversial. It has been reported that the function of NMDA receptor channel can be regulated by protein tyrosine kinases and protein phosphatases and that inhibition of protein tyrosine kinases impairs induction of LTP. Herein we report that LTP in the dentate gyrus is specifically correlated with tyrosine phosphorylation of the NMDA receptor subunit 2B in an NMDA receptor-dependent manner. The effect is observed with a delay of several minutes after LTP induction and persists in vivo for several hours. The potential relevance of this post-translational modification to mechanisms of LTP and circuit plasticity is discussed.",
     "FAU": [
          "Rosenblum, K",
          "Dudai, Y",
          "Richter-Levin, G"
     ],
     "AU": [
          "Rosenblum K",
          "Dudai Y",
          "Richter-Levin G"
     ],
     "AD": "Department of Neurobiology, Weizmann Institute of Science, Rehovot Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Antibodies)",
          "0 (Peptide Fragments)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "21820-51-9 (Phosphotyrosine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibodies",
          "Dentate Gyrus/*physiology",
          "Hippocampus/physiology",
          "Kinetics",
          "*Long-Term Potentiation",
          "Male",
          "Molecular Sequence Data",
          "Peptide Fragments/chemistry/immunology",
          "Phosphorylation",
          "Phosphotyrosine/*analysis",
          "Prosencephalon/physiology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/metabolism/*physiology",
          "Synapses/*physiology",
          "Time Factors"
     ],
     "PMC": "PMC38406",
     "EDAT": "1996/09/17 00:00",
     "MHDA": "1996/09/17 00:01",
     "CRDT": [
          "1996/09/17 00:00"
     ],
     "PHST": [
          "1996/09/17 00:00 [pubmed]",
          "1996/09/17 00:01 [medline]",
          "1996/09/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Sep 17;93(19):10457-60.",
     "term": "hippocampus"
}