{
     "PMID": "8817272",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961126",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "109",
     "IP": "3",
     "DP": "1996 Jun",
     "TI": "The dendritic trees of neurons from the hippocampal formation of protein-deprived adult rats. A quantitative Golgi study.",
     "PG": "419-33",
     "AB": "We have recently shown that lengthy periods of low-protein feeding of the adult rat lead to deficits in the number of hippocampal granule and pyramidal cells, and in the number of mossy fiber synapses. These findings prompted us to analyze the dendrites of these neurons to evaluate whether, under the same experimental conditions, degenerative and/or plastic changes also take place at the dendritic level. The hippocampal formations from five 8-month-old rats fed a low-protein diet (casein 8%) for 6 months from the age of 2 months and from five age-matched controls were Golgi-impregnated and the morphology of the dendritic trees quantitatively studied. We found that in malnourished animals there was a reduction in the number of dendritic branches in the dentate granule cells and in the apical dendritic arborizations of CA3 pyramidal neurons. In addition, in the dentate granule cells the spine density was markedly increased and the terminal dendritic segments were elongated in malnourished animals. No alterations were found in the apical dendrites of CA1 pyramidal cells. The results obtained show that long periods of malnutrition induce marked, although not uniform, changes in the dendritic domain of the hippocampal neurons, which reflect the presence of both degenerating and regrowing mechanisms. These alterations are likely to affect the connectivity pattern of the hippocampal formation and, hence, the activity of the neuronal circuitries in which this region of the brain is involved.",
     "FAU": [
          "Andrade, J P",
          "Castanheira-Vale, A J",
          "Paz-Dias, P G",
          "Madeira, M D",
          "Paula-Barbosa, M M"
     ],
     "AU": [
          "Andrade JP",
          "Castanheira-Vale AJ",
          "Paz-Dias PG",
          "Madeira MD",
          "Paula-Barbosa MM"
     ],
     "AD": "Department of Anatomy, Porto Medical School, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Body Weight/physiology",
          "Cell Count",
          "Cell Size/physiology",
          "Dendrites/*physiology",
          "Female",
          "Golgi Apparatus/ultrastructure",
          "Hippocampus/cytology/*growth & development",
          "Male",
          "Neuronal Plasticity/physiology",
          "Neurons/cytology/*ultrastructure",
          "Organ Size/physiology",
          "Protein-Energy Malnutrition/*pathology",
          "Rats",
          "Rats, Wistar",
          "Silver Staining"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996 Jun;109(3):419-33.",
     "term": "hippocampus"
}