{
     "PMID": "8818153",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961226",
     "LR": "20091111",
     "IS": "0028-3932 (Print) 0028-3932 (Linking)",
     "VI": "32",
     "IP": "1",
     "DP": "1994 Jan",
     "TI": "Impairment of memory following discrete thalamic infarction.",
     "PG": "39-51",
     "AB": "This paper presents a case of discrete thalamic infarction which damaged various structures in the region of the left thalamus. Localisation of the lesion was confirmed by MRI scanning. From the localisation of the lesion it was concluded that damage has been inflicted on the hippocampal pathway, the amygdalar pathway, and the pathway from perirhinal cortex to the dorso-medial thalamic nucleus. Neuropsychological evaluation revealed a severe verbal memory deficit on anterograde tests comparable with that shown by alcoholic Wernicke-Korsakoff patients. In contrast performance on non-verbal memory measures was normal. Performance on retrograde amnesia tests indicated near-normal performance. A final finding was that memory for temporal information was impaired for both verbal and non-verbal information but only on anterograde tests. The data provide support for the view that a lesion in the anterior thalamus can produce amnesia if it compromises the hippocampal pathway and either the amygdalar pathway or that arising from the perirhinal cortex and terminating in the dorso-medial nucleus of the thalamus. On the basis of evidence from other studies it is concluded that the most likely interpretation is that the lesion must compromise the hippocampal and perirhinal cortex pathways. The pattern of memory impairment is described in some detail and these provide a basis for discussing the role of diencephalic structures in memory performance.",
     "FAU": [
          "Parkin, A J",
          "Rees, J E",
          "Hunkin, N M",
          "Rose, P E"
     ],
     "AU": [
          "Parkin AJ",
          "Rees JE",
          "Hunkin NM",
          "Rose PE"
     ],
     "AD": "Laboratory of Experimental Psychology, University of Sussex, Brighton, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropsychologia",
     "JT": "Neuropsychologia",
     "JID": "0020713",
     "SB": "IM",
     "MH": [
          "Amnesia/diagnosis/*physiopathology/psychology",
          "Amygdala/physiopathology",
          "Brain Damage, Chronic/diagnosis/*physiopathology/psychology",
          "Brain Mapping",
          "Cerebral Infarction/diagnosis/*physiopathology/psychology",
          "Hippocampus/physiopathology",
          "Humans",
          "Limbic System/physiopathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Mental Recall/physiology",
          "Middle Aged",
          "Neural Pathways/physiopathology",
          "Neuropsychological Tests",
          "Thalamic Diseases/diagnosis/*physiopathology/psychology",
          "Thalamic Nuclei/blood supply/physiopathology",
          "Thalamus/*blood supply/physiopathology"
     ],
     "EDAT": "1994/01/01 00:00",
     "MHDA": "1994/01/01 00:01",
     "CRDT": [
          "1994/01/01 00:00"
     ],
     "PHST": [
          "1994/01/01 00:00 [pubmed]",
          "1994/01/01 00:01 [medline]",
          "1994/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychologia. 1994 Jan;32(1):39-51.",
     "term": "hippocampus"
}