{
     "PMID": "8818649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20071114",
     "IS": "0969-7128 (Print) 0969-7128 (Linking)",
     "VI": "3",
     "IP": "7",
     "DP": "1996 Jul",
     "TI": "Long-term persistence of defective HSV-1 vectors in the rat brain is demonstrated by reactivation of vector gene expression.",
     "PG": "615-23",
     "AB": "Wild-type HSV-1 is known to persist indefinitely in neurons in the latent state; however, defective HSV-1 vectors, or amplicons, contain only approximately 1% of the HSV-1 genome and persistence of these HSV-1 vectors has not been studied even semiquantitatively in the adult rat brain. Defective HSV-1 vectors contain both an HSV-1 origin of replication and a packaging site, and in the presence of helper virus can undergo DNA replication and packaging into HSV-1 particles. Our prototype defective HSV-1 vector, pHSVlac, uses the HSV-1 immediate-early (IE) promoter to regulate expression of the Escherichia coli lacZ gene. Using cultured neuronal cells, we have previously shown that expression from pHSVlac can be augmented by superinfection with a helper virus. In this study, pHSVlac was delivered into the adult rat striatum or hippocampus, and 2-3 months after gene transfer we utilized superinfection with several replication-incompetent HSV-1 mutants to reactivate expression from pHSVlac in approximately 30% of the number of cells observed at 4 days after gene transfer. Thus, HSV-1 plasmid vectors can persist for at least 2-3 months in at least approximately 30% of the cells which are initially infected.",
     "FAU": [
          "Starr, P A",
          "Lim, F",
          "Grant, F D",
          "Trask, L",
          "Lang, P",
          "Yu, L",
          "Geller, A I"
     ],
     "AU": [
          "Starr PA",
          "Lim F",
          "Grant FD",
          "Trask L",
          "Lang P",
          "Yu L",
          "Geller AI"
     ],
     "AD": "Department of Neurosurgery, Children's Hospital, Boston, MA 02115, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10827/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Gene Ther",
     "JT": "Gene therapy",
     "JID": "9421525",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/pathology/virology",
          "Cell Line",
          "Cercopithecus aethiops",
          "Corpus Striatum/*metabolism/pathology/virology",
          "Defective Viruses/*genetics/physiology",
          "Gene Expression",
          "*Genetic Vectors",
          "Herpesvirus 1, Human/*genetics/physiology",
          "Hippocampus/*metabolism/pathology/virology",
          "Humans",
          "Rats",
          "Superinfection",
          "Vero Cells",
          "Virus Latency"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gene Ther. 1996 Jul;3(7):615-23.",
     "term": "hippocampus"
}