{
     "PMID": "8819488",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961105",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "278",
     "IP": "3",
     "DP": "1996 Sep",
     "TI": "Effects of benzodiazepine agonist exposure on corticotropin-releasing factor content and hormonal stress responses: divergent responses in male and ovariectomized female rats.",
     "PG": "1073-82",
     "AB": "Benzodiazepine agonists affect endocrine responses of the hypothalamic-pituitary-adrenal axis and can antagonize many of the actions of corticotropin-releasing factor (CRF). Gender and gonad-related factors can influence both the development of tolerance to the benzodiazepines in rats and the concomitant neural adaptations associated with chronic benzodiazepine agonist exposure. This study compared changes in CRF content, corticosterone release and ACTH levels after diazepam exposure in ovariectomized female (OVX) and male rats. After treatment with diazepam for 3 days (acute) or 3 weeks (chronic), content of CRF immunoreactivity in eight brain areas and serum corticosterone were determined by radioimmunoassay in handling-habituated rats. The effects of acute and chronic benzodiazepine exposure on swim stress-induced corticosterone and ACTH release were also examined. Chronic diazepam exposure reduced stress-induced corticosterone and ACTH release in OVX, but not male, rats. Acute diazepam exposure similarly attenuated stress-induced corticosterone release in OVX rats, but did not affect ACTH release. OVX control groups had greater levels of CRF than males in several brain regions. Gender-specific alterations in CRF content after chronic diazepam exposure were observed in amygdala, locus ceruleus and median eminence. Chronic benzodiazepine agonist exposure increased CRF levels in the amygdala of OVX rats, but not males. Both chronic and acute diazepam exposure increased CRF content in the locus ceruleus of male, but not OVX, rats. These results indicate that the effects of benzodiazepine exposure on neural CRF systems are region specific and influenced by gender-related factors.",
     "FAU": [
          "Wilson, M A",
          "Biscardi, R",
          "Smith, M D",
          "Wilson, S P"
     ],
     "AU": [
          "Wilson MA",
          "Biscardi R",
          "Smith MD",
          "Wilson SP"
     ],
     "AD": "Department of Pharmacology, University of South Carolina, School of Medicine, Columbia, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "KO2 DA00249/DA/NIDA NIH HHS/United States",
          "R01 DA05932/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "12794-10-4 (Benzodiazepines)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "Q3JTX2Q7TU (Diazepam)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/*blood",
          "Amygdala/metabolism",
          "Animals",
          "Benzodiazepines/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corticosterone/*blood",
          "Corticotropin-Releasing Hormone/*metabolism",
          "Diazepam/*pharmacology",
          "Female",
          "Hippocampus/metabolism",
          "Hypothalamo-Hypophyseal System/*metabolism",
          "Locus Coeruleus/metabolism",
          "Male",
          "Median Eminence/metabolism",
          "Ovariectomy",
          "Paraventricular Hypothalamic Nucleus/metabolism",
          "Pituitary-Adrenal System/*metabolism",
          "Radioimmunoassay",
          "Radioligand Assay",
          "Rats",
          "Sex Factors",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1996 Sep;278(3):1073-82.",
     "term": "hippocampus"
}