{
     "PMID": "8819205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961204",
     "LR": "20131121",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1996 Apr-Jun",
     "TI": "Serotonin, aging and cognitive functions of the hippocampus.",
     "PG": "103-13",
     "AB": "The cholinergic hypothesis of senile dementia /18/ does not provide a sufficient explanation for age-dependent spatial learning deficits; these are observed before an appreciable reduction of cholinergic markers can be detected. Behavioral deficits similar to those observed in old rats cannot be induced in young rats by comparable cholinergic lesions but do occur following combined cholinergic/serotonergic lesions. Serotonergic raphe grafts in the hippocampus (but not in the entorhinal cortex or hypothalamus) prevent such combined lesion-induced spatial learning deficits. The behavioral deficits are associated with a reduction of hippocampal commissure feed-forward inhibition. Similar reduced inhibition is found in old rats, deficient in their performance of a spatial learning water-maze task. Finally, treating old rats with the serotonergic precursor 5-hydroxytryptophan (5-HTP) reduces the age-dependent spatial learning deficits and restores hippocampal commissure feed-forward inhibition. Serotonin may act in parallel to the cholinergic innervation of the hippocampus by affecting inhibitory interneurons but in addition it may act by modulating acetylcholine release. Acetylcholine release is modulated by serotonin and the enhancing effects of serotonin releasing drugs on dentate granule cell excitability are mediated by acetylcholine. We thus propose that a reduction of serotonergic modulation of hippocampal interneuron activity and impaired modulation of cholinergic effects in the hippocampus contribute to age-dependent cognitive deficits.",
     "FAU": [
          "Richter-Levin, G",
          "Segal, M"
     ],
     "AU": [
          "Richter-Levin G",
          "Segal M"
     ],
     "AD": "Department of Psychology, University of Haifa, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cognition/*physiology",
          "Hippocampus/*physiology",
          "Serotonin/*physiology"
     ],
     "RF": "96",
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 1996 Apr-Jun;7(2):103-13.",
     "term": "hippocampus"
}