{
     "PMID": "8821052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961210",
     "LR": "20131121",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "VI": "46",
     "DP": "1995",
     "TI": "Cerebral oligemic hypoxia and iron toxicity in the mesolimbic system of rats.",
     "PG": "165-73",
     "AB": "60 min of bilateral clamping of the carotid arteries (BCCA) in pentobarbital anaesthetized adult Wistar rats increases the lipid peroxidation in hippocampal tissue as estimated four weeks later. 1.5 micrograms FeCl3 in 2 microliters buffer injected unilaterally in the ventrolateral striatum enforced the effect when applicated one week after the BCCA treatment. During ageing, the explorative and locomotor behaviour of BCCA rats decreased earlier than the behaviour activities of the controls. These activities show no more changes 9 months after surgery but the BCCA treated rats were more sensitive to 2 mg/kg apomorphine s.c., demonstrated by the distance travelled during 1 hour of habituation in a new environment. BCCA treated rats rotate in response to apomorphine after an intrastriatal and ventrolateral injection of 0.3 microgram FeCl3 15 and 14 weeks, respectively, after BCCA and iron instead of 1.5 micrograms after iron injection alone. Transient BCCA leads to a dramatical increase of released DA. We assume, therefore, that during the autooxidation of released DA, free radicals trigger the increase of lipid peroxidation. Predamaged tissue due to increased lipid peroxidation reacts to very small amounts of iron and iron seems to be more toxic in such cerebral tissue.",
     "FAU": [
          "Heim, C",
          "Melzacka, M",
          "Kolasiewicz, W",
          "Jaros, T",
          "Sieklucka, M",
          "Wesemann, W",
          "Sontag, K H"
     ],
     "AU": [
          "Heim C",
          "Melzacka M",
          "Kolasiewicz W",
          "Jaros T",
          "Sieklucka M",
          "Wesemann W",
          "Sontag KH"
     ],
     "AD": "Department of Psychiatry, University of Gottingen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carotid Stenosis/complications/*metabolism",
          "Corpus Striatum/drug effects",
          "Hippocampus/*metabolism",
          "Hypoxia, Brain/etiology/*metabolism",
          "Injections",
          "Iron/*toxicity",
          "Lipid Peroxidation/*physiology",
          "Male",
          "Motor Activity/drug effects/physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 1995;46:165-73.",
     "term": "hippocampus"
}