{
     "PMID": "8821377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961030",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "107",
     "IP": "3",
     "DP": "1996",
     "TI": "Contribution of single-unit spike waveform changes to temperature-induced alterations in hippocampal population spikes.",
     "PG": "348-60",
     "AB": "Brain temperature changes accompany exploratory behavior and profoundly affect field potential amplitudes recorded in hippocampus. The waveform alterations in fascia dentata include a reduction in population spike area, which might be explained by fewer granule cells firing in response to a given stimulus or by an alteration in the size or shape of the individual action potentials. This study was designed to assess these alternate possibilities. In experiment 1, changes in the shape and firing rates of single cells recorded in the fascia dentata of awake rats were compared with changes in the population spike before and after a bout of activity. Single-unit amplitudes were significantly reduced following exploration, and there was a small (< 3%) change in unit spike-width. These changes, however, were insufficient to account, in a linear fashion, for the entire decline in the population spike. In experiment 2, radiant heat was used to manipulate brain temperature in anesthetized rats. As in the first experiment, the magnitude of change in the extracellular units was much smaller than the change in population spike amplitude. The spontaneous firing rates of the cells were also modified by brain temperature changes. In experiment 3, the polysynaptic, contralateral commissural response (which covaries with changes in the ipsilateral population spike at a fixed temperature) was measured as a function of either exploratory behavior or radiant heat. The relationship between the ipsilateral population spike and corresponding polysynaptic commissural response was altered following exploration and passive warming in a manner consistent with a reduction in net granule cell output, reduced transmission efficacy through the polysynaptic circuit, or a combination of these. Taken together these data suggest that at least two factors contribute to temperature-dependent changes in the perforant path-evoked population spikes recorded in the fascia dentata: changes in the size of individual action potentials and alterations in discharge of action potentials in response to a given stimulus.",
     "FAU": [
          "Erickson, C A",
          "Jung, M W",
          "McNaughton, B L",
          "Barnes, C A"
     ],
     "AU": [
          "Erickson CA",
          "Jung MW",
          "McNaughton BL",
          "Barnes CA"
     ],
     "AD": "Life Sciences North Building, University of Arizona, Tucson 85724, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH01227/MH/NIMH NIH HHS/United States",
          "MH48824/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Anesthesia",
          "Animals",
          "Axons/physiology",
          "Behavior, Animal/physiology",
          "Dentate Gyrus/physiology",
          "Electrodes",
          "Evoked Potentials/physiology",
          "Extracellular Space/physiology",
          "Hippocampus/cytology/*physiology",
          "Interneurons/physiology",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Synapses/physiology",
          "Temperature"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996;107(3):348-60.",
     "term": "hippocampus"
}