{
     "PMID": "8821376",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961030",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "107",
     "IP": "3",
     "DP": "1996",
     "TI": "Cellular hybridization for BDNF, trkB, and NGF mRNAs and BDNF-immunoreactivity in rat forebrain after pilocarpine-induced status epilepticus.",
     "PG": "331-47",
     "AB": "The messenger RNAs (mRNAs) for the neurotrophins, brain-derived neurotrophic factor (BDNF), and nerve growth factor (NGF), are upregulated during epileptic seizure activity, as visualized by in situ hybridization techniques. Neurotrophins might be protective against excitotoxic cell stress, and the upregulation during seizures might provide such cell protection. In this study, a high dose of pilocarpine (300 mg/kg) was used to induce long-lasting, limbic motor status epilepticus and a selective pattern of brain damage. The regulation of BDNF, trkB, and NGF mRNA was studied by in situ hybridization at 1, 3, 6, and 24 h after induction of limbic motor status epilepticus. BDNF immunoreactivity was examined with an anti-peptide antibody and the neuropathological process studied in parallel. BDNF mRNA increased in hippocampus, neocortex, piriform cortex, striatum, and thalamus with a maximum at 3-6 h. Hybridization levels increased earlier in the resistant granule and CA1 cells as compared to the vulnerable CA3 neurons. BDNF immunoreactivity was elevated in dentate gyrus at 3-6 h. trkB mRNA increased in the entire hippocampus. NGF mRNA in hippocampus appeared in dentate gyrus at 3-6 h and declined in hilar neurons at 6-24 h. Cell damage was found in the CA3 area, entire basal cortex, and layers II/III of neocortex. Endogenous neurotrophins are upregulated during status epilepticus caused by pilocarpine, which is related to the coupling between neuronal excitation and trophic factor expression. This upregulation of neurotrophic factors may serve endogenous protective effects; however, the excessive levels of neuronal hyperexcitation resulting from pilocarpine seizures lead to cell damage which cannot be prevented by endogenous neurotrophins.",
     "FAU": [
          "Schmidt-Kastner, R",
          "Humpel, C",
          "Wetmore, C",
          "Olson, L"
     ],
     "AU": [
          "Schmidt-Kastner R",
          "Humpel C",
          "Wetmore C",
          "Olson L"
     ],
     "AD": "Department of Neuroscience, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 04418/AG/NIA NIH HHS/United States",
          "NS 09199/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "01MI4Q9DI3 (Pilocarpine)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Brain-Derived Neurotrophic Factor/*biosynthesis",
          "Cell Death/drug effects/physiology",
          "Fluorescent Antibody Technique, Direct",
          "Hybrid Cells/*metabolism",
          "Male",
          "Molecular Sequence Data",
          "Nerve Growth Factors/*biosynthesis",
          "Oligonucleotide Probes",
          "Pilocarpine",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor Protein-Tyrosine Kinases/*biosynthesis",
          "Status Epilepticus/chemically induced/*metabolism/pathology",
          "Up-Regulation"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996;107(3):331-47.",
     "term": "hippocampus"
}