{
     "PMID": "8822700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961023",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "10",
     "DP": "1996 Oct",
     "TI": "Postictal alteration of sodium content and apparent diffusion coefficient in epileptic rat brain induced by kainic acid.",
     "PG": "1000-6",
     "AB": "PURPOSE: We studied temporal changes of brain sodium and apparent diffusion coefficient (ADC) in a temporal lobe epilepsy (TLE) rat model using kainic acid (KA). METHODS: In situ three-dimensional 23Na magnetic resonance imaging (MRI) and proton diffusion-weighted imaging (DWI) were used. KA at a dose of 10 mg/kg body weight and 12 adult Sprague Dawley rats weighing 228-318 g (268 +/- 25 g) were used. RESULTS: Twenty-four hours after KA injection, magnetic resonance (MR) visible sodium levels increased in both the pyriform cortex (+90%) and amygdala (+68%) and increased insignificantly in the hippocampus (+18%) and caudate-putamen (12%). The ADC in the pyriform cortex showed a -9% decrease at 5 h postictally, reaching -30% at 24 h, whereas in the amygdala decreases were -8 and -26% respectively. A significant decrease in ADC (-7%) in the hippocampus was also observed 24 h postically. Seven days later, sodium increases persisted, whereas ADC returned to normal level. CONCLUSIONS: The increase in MR visible sodium, associated with the decrease in ADC is consistent with the hypothesis that sequential seizures caused an increase in sodium influx and perturbation of membrane ion homeostasis, which eventually evolved into an irreversible phase of cellular edema, with increased MR visible intracellular sodium and decreased ADC. Return of ADC to near-control level and persistent high sodium level at 7 days may be explained by the increase in extracellular space and tissue necrosis.",
     "FAU": [
          "Wang, Y",
          "Majors, A",
          "Najm, I",
          "Xue, M",
          "Comair, Y",
          "Modic, M",
          "Ng, T C"
     ],
     "AU": [
          "Wang Y",
          "Majors A",
          "Najm I",
          "Xue M",
          "Comair Y",
          "Modic M",
          "Ng TC"
     ],
     "AD": "Department of Radiology, Cleveland Clinic Foundation, OH 44195, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Sodium Isotopes)",
          "9NEZ333N27 (Sodium)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/chemistry",
          "Animals",
          "Brain/*metabolism",
          "Brain Chemistry/*drug effects",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/*chemically induced/metabolism",
          "Extracellular Space/chemistry",
          "Hippocampus/chemistry",
          "Humans",
          "Intracellular Fluid/chemistry",
          "*Kainic Acid/pharmacology",
          "*Magnetic Resonance Imaging",
          "Olfactory Pathways/chemistry",
          "Putamen/chemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium/*analysis",
          "Sodium Isotopes"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Oct;37(10):1000-6.",
     "term": "hippocampus"
}