{
     "PMID": "8822701",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961023",
     "LR": "20161123",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "37",
     "IP": "10",
     "DP": "1996 Oct",
     "TI": "Benzodiazepine antagonists reduce epileptiform discharges in rat hippocampal slices.",
     "PG": "1007-14",
     "AB": "PURPOSE: The antiepileptic effects of benzodiazepine-receptor (BZR) agonists have been well documented. Surprisingly, an antiepileptic effect for the BZR antagonist, flumazenil, has also been described, the mechanism of which is unknown. We investigated the effects of nanomolar concentrations of flumazenil and a structurally dissimilar BZR antagonist, propyl-beta-carboline-3-carboxylate (beta-CCP), on normal synaptic responses and epileptiform discharges induced by a variety of methods in the CA1 region of rat hippocampal slices. METHODS: Extracellular field potentials were recorded from stratum pyramidale of the CA1 region. Orthodromic stimulation was delivered by a bipolar electrode placed in the stratum radiatum at the border of the CA2/CA3 regions. Drugs were bath applied, and epileptiform discharges were quantified by using the Coastline Bursting Index, which calculates the total length of the discharge waveform of evoked multiple population spikes. For statistical comparisons, we calculated the Coastline Bursting Index for the average of five traces at the end of the control period (20 min), drug application (20 min), and washout (20-40 min). RESULTS: Flumazenil was without effect on normal synaptic responses; however, flumazenil reduced epileptiform discharges evoked in the presence of high [K+]o, leu-enkephalin, the BZR inverse agonist, methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate (DMCM), or after a cold-shock procedure. beta-CCP exhibited an action similar to that observed for flumazenil, suggesting that the antiepileptic effect is due to properties common to BZR antagonists. CONCLUSIONS: We suggest that the antiepileptic effect we observed for flumazenil and beta-CCP is mediated at the BZR and might be due to competition with endogenous BZR inverse agonists released preferentially during epileptiform activity.",
     "FAU": [
          "Polc, P",
          "Jahromi, S S",
          "Facciponte, G",
          "Pelletier, M R",
          "Zhang, L",
          "Carlen, P L"
     ],
     "AU": [
          "Polc P",
          "Jahromi SS",
          "Facciponte G",
          "Pelletier MR",
          "Zhang L",
          "Carlen PL"
     ],
     "AD": "Department of Medicine (Neurology), Toronto Hospital Research Institute, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Carbolines)",
          "0 (Convulsants)",
          "0 (Receptors, GABA-A)",
          "1309288N1J (methyl 6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate)",
          "40P7XK9392 (Flumazenil)",
          "58822-25-6 (Enkephalin, Leucine)",
          "76808-18-9 (propyl beta-carboline-3-carboxylate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbolines/*pharmacology",
          "Convulsants/*pharmacology",
          "Disease Models, Animal",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Enkephalin, Leucine/pharmacology",
          "Epilepsy/chemically induced/*prevention & control",
          "Flumazenil/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Kindling, Neurologic/drug effects/physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/drug effects/physiology",
          "Structure-Activity Relationship",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1996 Oct;37(10):1007-14.",
     "term": "hippocampus"
}