{
     "PMID": "8829290",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961211",
     "LR": "20061115",
     "IS": "0021-5236 (Print) 0021-5236 (Linking)",
     "VI": "67",
     "IP": "2",
     "DP": "1996 Jun",
     "TI": "[The use of geometrical information and featural information in fimbria-fornix-lesioned rats].",
     "PG": "110-7",
     "AB": "Fimbria-fornix-lesioned (FF) rats (n = 10) and control rats (n = 10) were trained for the food-searching task in a rectangular box with four kinds of featural panels. In Experiment 1, food was placed at the fixed corner in front of the fixed panel so that both geometrical information (the shape of the rectangular box) and featural information (panels at the corners) were available for the rat. Control rats could find the food, but they sometimes searched at the diagonal corner of the food. Food location and its diagonal location were equivalent in relation to the longer and shorter sides of the box. FF rats could find food, only when the featural panel that showed the location of food was in front of them. From Experiments 2A and 2B which controlled geometrical information and featural information respectively, it is indicated that control rats could use geometrical information and featural information independently, but that FF rats could use only featural information. These results suggest that the hippocampus plays an important role in processing geometrical information, but not featural information.",
     "FAU": [
          "Sakamoto, T",
          "Okaichi, H"
     ],
     "AU": [
          "Sakamoto T",
          "Okaichi H"
     ],
     "AD": "Department of Psychology, Faculty of Letters, Doshisha University, Kyoto.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Shinrigaku Kenkyu",
     "JT": "Shinrigaku kenkyu : The Japanese journal of psychology",
     "JID": "0413571",
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior",
          "Cognition",
          "Conditioning, Operant",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "*Space Perception",
          "*Visual Perception"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Shinrigaku Kenkyu. 1996 Jun;67(2):110-7.",
     "term": "hippocampus"
}