{
     "PMID": "8829565",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961017",
     "LR": "20141120",
     "IS": "0898-4921 (Print) 0898-4921 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "1996 Apr",
     "TI": "Release of brain amino acids during hyposmolar stress and energy deprivation.",
     "PG": "159-68",
     "AB": "The release of 10 amino acids from rat hippocampal slices during exposure to hyposmotic stress or energy deprivation was measured by high-performance liquid chromatography. Exposing the slices to hyposmotic stress by lowering extracellular NaCl caused a 10-fold release of taurine (p < 0.01) and over a twofold increase of gamma-aminobutyric acid (GABA) and glutamate (p < 0.01). These changes were reversed by mannitol. Exposure to combined glucose and oxygen deprivation (energy deprivation) caused a 50-fold increase in the release of GABA, a 40-fold increase in glutamate release (p < 0.01), and a twofold to sixfold increase in taurine, aspartate, glycine, asparagine, serine, and alanine release (p < 0.05) but no change in glutamine. Energy deprivation increased the water content by 21%. Mannitol blocked this increase and further enhanced the release of glutamate and aspartate (p < 0.01) but not of GABA. The permissivity of the amino acids was plotted against the pI (pH at isoelectric point) and hydropathy indexes. Energy deprivation increased the permissivity in the following order: acidic > neutral > basic. Among neutral amino acids, permissivity increased with increasing hydrophobicity. These results indicate that the mechanisms of amino acid release are different during cerebral ischemia and hyposmotic stress.",
     "FAU": [
          "Haugstad, T S",
          "Langmoen, I A"
     ],
     "AU": [
          "Haugstad TS",
          "Langmoen IA"
     ],
     "AD": "Institute for Surgical Research, National Hospital, Rikshospitalet, University of Oslo, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosurg Anesthesiol",
     "JT": "Journal of neurosurgical anesthesiology",
     "JID": "8910749",
     "RN": [
          "0 (Amino Acids)",
          "0 (Hypotonic Solutions)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Body Water/metabolism",
          "Cell Membrane Permeability/drug effects",
          "Energy Metabolism/*physiology",
          "Hippocampus/*metabolism",
          "Hydrogen-Ion Concentration",
          "Hypotonic Solutions",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosurg Anesthesiol. 1996 Apr;8(2):159-68.",
     "term": "hippocampus"
}