{
     "PMID": "8832589",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961211",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "354",
     "IP": "1",
     "DP": "1996 Jun",
     "TI": "Cholecystokinin peptides and receptors in the rat brain during stress.",
     "PG": "59-66",
     "AB": "Cholecystokinin (CCK) has been implicated in stress and anxiety disorders. We have studied the levels of different molecular forms of CCK and CCK receptor characteristics in rats kept for 1 h in individual cages and exposed to decapitation of conspecifics, and a control group which was decapitated immediately. Total CCK concentration was found to be increased in the hippocampus of stressed animals in the first experiment: this finding was not confirmed in further studies. No effect of stress was found on total CCK levels in the frontal cortex, hypothalamus, striatum, and septum. CCK-8-sulphated, CCK-8-nonsulphated, CCK-5, and CCK-4 were separated by HPLC and measured with two antibodies with different selectivity: no effect of stress was found on the levels of any of these molecular forms of CCK. Injection procedure and diazepam (5 mg/kg) administration had no effect on total CCK levels. Exposition of rats to the decapitation procedure increased [3H]-CCK-8 binding in the frontal and cerebral (whole-frontal) cortex. This effect could not be blocked by diazepam pretreatment. Injection procedure itself increased CCK receptor binding in the cerebral cortex, but the effect of this type of stress was smaller in magnitude. The upregulation of CCK receptors in stressed animals was due to the increased binding of radioligand on CCKB receptor subtype.",
     "FAU": [
          "Harro, J",
          "Lofberg, C",
          "Rehfeld, J F",
          "Oreland, L"
     ],
     "AU": [
          "Harro J",
          "Lofberg C",
          "Rehfeld JF",
          "Oreland L"
     ],
     "AD": "Department of Medical Pharmacology, University of Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Receptors, Cholecystokinin)",
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Cholecystokinin/*metabolism",
          "Male",
          "Protein Binding",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cholecystokinin/antagonists & inhibitors/*metabolism"
     ],
     "EDAT": "1996/06/01 00:00",
     "MHDA": "1996/06/01 00:01",
     "CRDT": [
          "1996/06/01 00:00"
     ],
     "PHST": [
          "1996/06/01 00:00 [pubmed]",
          "1996/06/01 00:01 [medline]",
          "1996/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1996 Jun;354(1):59-66.",
     "term": "hippocampus"
}