{
     "PMID": "8834484",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961210",
     "LR": "20071114",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "73",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "Tetanus-induced potentiation of inhibitory postsynaptic potentials in hippocampal CA1 neurons.",
     "PG": "1706-13",
     "AB": "In the present study, tetanus-induced potentiation of inhibitory postsynaptic potentials (IPSPs), previously described by our laboratory, was further investigated in guinea pig hippocampal CA1 neurons. Tetanic stimulation of the stratum radiatum induced a long-term potentiation of the excitatory postsynaptic potential and a potentiation of the gamma-aminobutyric acid A (GABAA) receptor mediated fast IPSP without enhancing the GABAB receptor-mediated slow IPSP. During the potentiation, IPSPs evoked by stimulation of the alveus were unaffected. When slices were superfused with DL-2-amino-5-phosphonovaleric acid (an N-methyl-D-aspartate, NMDA, antagonist) and 6-cyano-7-nitroquinoxaline-2,3-dione (a non-NMDA glutamate antagonist), the potentiation of the monosynaptic fast IPSP could still be induced and maintained, suggesting that polysynaptic influences were unnecessary for this process. Finally, since the potentiation was observed in CA1 neurons in which BAPTA or K-252b was injected, this form of plasticity does not appear to be dependent on a rise in intracellular [Ca2+] or protein kinase C (PKC) activity. These results indicate that tetanic stimulation of the stratum radiatum induces a potentiation of GABAergic fast IPSPs in CA1 neurons. The potentiation may be localized to the GABAergic synapse on CA1 neurons.",
     "FAU": [
          "Xie, Z",
          "Yip, S",
          "Morishita, W",
          "Sastry, B R"
     ],
     "AU": [
          "Xie Z",
          "Yip S",
          "Morishita W",
          "Sastry BR"
     ],
     "AD": "Department of Pharmacology and Therapeutics, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS30959/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Male",
          "Membrane Potentials/drug effects/*physiology",
          "*Muscle Contraction",
          "*Neural Inhibition",
          "Neurons/*physiology",
          "*Synaptic Transmission/drug effects"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1995 Dec;73(12):1706-13.",
     "term": "hippocampus"
}