{
     "PMID": "8835880",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970130",
     "LR": "20161123",
     "IS": "1013-7424 (Print) 1013-7424 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1996 Jul-Aug",
     "TI": "Atrophy of hippocampus in patients with Alzheimer's disease and other diseases with memory impairment.",
     "PG": "182-6",
     "AB": "In clinical practice, Alzheimer's disease (AD), multi-infarct Dementia (MID) and depression are often difficult to differentiate and may coexist. This study reports the findings of CT and MRI focused on hippocampal atrophy (HA). Quantitative volumetric MRI measurements of the hippocampus showed a reduced volume in AD patients compared to normal controls with no overlap. CT studies reported a significant widening of the hippocampal fissure in AD patients. Because volumetric measurements are not available for routine examinations, so far we are required to use the finding of hippocampal lucency in CT and dilatation of the directly visible hippocampal fissure in coronal MRI scans as criteria for HA. These findings were visually classified on a 4-point scale by 2 neuroradiologists, who had no knowledge of the clinical diagnosis. The examinations of 80 patients (42 with AD, 22 with major depression, 3 with MID, 6 classified as age-associated memory impairment (AAMI) and 8 'normals' with only subjective memory impairment) showed that the HA strongly supports the diagnosis of AD, by correctly identifying 95% of the AD patients and 47.8% of the patients without AD. These results suggest that CT and MRI examinations of the hippocampus are capable of demonstrating HA in clinical practice, which is strongly correlated with the diagnosis of AD.",
     "FAU": [
          "Horn, R",
          "Ostertun, B",
          "Fric, M",
          "Solymosi, L",
          "Steudel, A",
          "Moller, H J"
     ],
     "AU": [
          "Horn R",
          "Ostertun B",
          "Fric M",
          "Solymosi L",
          "Steudel A",
          "Moller HJ"
     ],
     "AD": "Department of Psychiatry, University of Bonn, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Dementia",
     "JT": "Dementia (Basel, Switzerland)",
     "JID": "9010348",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnostic imaging/*pathology/psychology",
          "Atrophy",
          "Hippocampus/diagnostic imaging/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory Disorders/diagnostic imaging/*pathology/psychology",
          "Psychiatric Status Rating Scales",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dementia. 1996 Jul-Aug;7(4):182-6.",
     "term": "hippocampus"
}