{
     "PMID": "88362",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790927",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "47",
     "IP": "1",
     "DP": "1979 Jul",
     "TI": "Hippocampal evoked potentials and EEG changes during classical conditioning in the rat.",
     "PG": "64-74",
     "AB": "Hippocampal evoked potentials (EPs) and EEG responses were studied in rats, using a classical conditioning paradigm (water, US), with a spatially discontiguous CS-US arrangement in order to separate the CS and goal-related responses. In early training, when the orienting score was high, the tone CS, instead of eliciting a definite EP, usually reset hippocampal theta activity in phase, i.e. theta rhythm became time-locked to CS. With further training, orienting activity (ORI) decreased to the preconditioning level, and this was associated with the recurrence of short-latency and high voltage hippocampal EPs, similar to those observed during habituation. This high voltage EP predicted that the animal would not orient any more towards CS. This correlation was confirmed by behavioural (satiation, shock US) and by pharmacological (scopolamine HBr, 2 mg/kg) treatments, all of which reduced the ORI score. Hippocampal EEGs also showed characteristic changes during conditioning. ORI towards CS was accompanied by higher frequency spectral peaks (9 c/sec) than response to US (7--8 c/sec). This correlation was seen both across sessions and within trials. We conclude that the above changes are related to orienting, attentional factors rather than to movement-related variables.",
     "FAU": [
          "Buzsaki, G",
          "Grastyan, E",
          "Tveritskaya, I N",
          "Czopf, J"
     ],
     "AU": [
          "Buzsaki G",
          "Grastyan E",
          "Tveritskaya IN",
          "Czopf J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/*physiology",
          "*Electroencephalography",
          "Evoked Potentials",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Theta Rhythm"
     ],
     "EDAT": "1979/07/01 00:00",
     "MHDA": "1979/07/01 00:01",
     "CRDT": [
          "1979/07/01 00:00"
     ],
     "PHST": [
          "1979/07/01 00:00 [pubmed]",
          "1979/07/01 00:01 [medline]",
          "1979/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1979 Jul;47(1):64-74.",
     "term": "hippocampus"
}