{
     "PMID": "8836606",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961220",
     "LR": "20041117",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "1996 Jul-Aug",
     "TI": "Familial progressive supranuclear palsy.",
     "PG": "215-20",
     "AB": "Progressive supranuclear palsy (PSP) is a degenerative neurological disease not typically associated with a family history. Two siblings developed identical clinical features consisting of supranuclear vertical ophthalmoplegia, bradykinesia, rigidity, gait disturbance, and dementia. There was no history of encephalitis or of exposure to known chemicals. L-dopa and dopamine agonist therapy were minimally effective. Autopsy of 1 patient revealed the typical pathological findings of PSP: severe neuronal loss with neurofibrillary tangles (NFTs) in the substantia nigra, subthalamic nucleus, and locus ceruleus. Prominent neurofibrillary degeneration of the amygdaloid nucleus and hippocampus was also observed. Scattered neurofibrillary tangles were seen in the cerebral cortices. Cerebellar degeneration was characterized by a loss of neurons in the dentate nucleus associated with neurofibrillary tangles. Lewy bodies and cortical neuritic plaques were notably absent. The existence of a rare familial form of PSP is supported by these 2 siblings.",
     "FAU": [
          "Gazeley, S",
          "Maguire, J A"
     ],
     "AU": [
          "Gazeley S",
          "Maguire JA"
     ],
     "AD": "Hamilton Civic Hospital, Hamilton General Division, McMaster University, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Aged",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Microscopy, Electron",
          "Parkinson Disease/genetics/*pathology",
          "Pedigree",
          "Supranuclear Palsy, Progressive/genetics/*pathology"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1996 Jul-Aug;15(4):215-20.",
     "term": "hippocampus"
}