{
     "PMID": "8841993",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961220",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "494 ( Pt 2)",
     "DP": "1996 Jul 15",
     "TI": "pH regulation in single CA1 neurons acutely isolated from the hippocampi of immature and mature rats.",
     "PG": "315-28",
     "AB": "1. We used the pH-sensitive fluorescent dye 2',7'-bis(carboxyethyl)-5,6-carboxyfluorescein (BCECF) to study the regulation of intracellular pH (pHi) in single pyramidal neurons freshly isolated from the hippocampal CA1 region of immature (2- to 10-day-old) and more mature (21- to 30-day-old) rats. 2. Whether isolated from immature or mature rats, neurons had a broad range of initial pHi values (6.3-7.7) when the cells were examined in solutions buffered with Hepes and no CO2/HCO3-. The initial pHi distribution for neurons isolated from immature rats was best fitted with a Gaussian distribution with a mean of 6.95. In contrast, the initial pHi distribution for neurons isolated from mature rats was best fitted with the sum of two Gaussian distributions with means of 6.68 and 7.32. 3. When neurons with a relatively low initial pHi in Hepes-buffered solutions were acid loaded, pHi recovered very slowly. Neurons with a relatively high initial pHi recovered rapidly. The rate constant for the exponential pHi recovery increased with initial pHi. All pHi recoveries required Na+. 4. Both for neurons with a relatively high (> or = 7.05) and a relatively low (< 7.05) initial pHi, net acid extrusion rates (Jtotal = dpHi/dt x buffering power) decreased linearly with increasing pHi. Compared with the line for neurons with a relatively low initial pHi, that for neurons with a relatively high pHi had a significantly greater slope and was alkaline shifted by 0.6-0.7 pH units. 5. Removing external Na+ in the absence of CO2/HCO3- caused pHi to decrease by approximately 0.3 in neurons with a relatively low initial pHi, and by approximately 0.5 in neurons with a relatively high initial pHi. This initial acidification was followed by a slower, partial pHi recovery in approximately 32% of neurons with a relatively low initial pHi, but only approximately 14% of neurons with a relatively high pHi. 6. When exposed to CO2/HCO3-, all neurons initially acidified. Neurons with a relatively low initial pHi recovered to a pHi approximately 0.2 pH units greater than the initial value. Among neurons with higher initial pHi values, some did not recover at all, whereas others recovered to a value similar to or above the initial pHi. On average, the final CO2/HCO3- pHi for neurons with a relatively high initial pHi was similar to the pHi in Hepes buffer. Neurons with a relatively high pHi in Hepes buffer continued to be more alkaline (by approximately 0.2 pH units) in CO2/HCO3-. 7. When neurons with a relatively high initial pHi in Hepes (> or = 7.25) were exposed to CO2/HCO3- and then acid loaded, Jtotal values were more than twice the highest values observed in neurons with lower initial pHi values. Neurons with a moderate initial pHi in Hepes (7.05-7.24) had Jtotal values, at comparable pHi values, that were approximately 2-fold greater than for neurons with a relatively low initial pHi (< 7.05). 8. Thus, freshly isolated CA1 neurons of both mature and immature rats have a wide range of acid-base properties. Those with higher initial pHi values in a Hepes buffer tend to have greater Jtotal values in both Hepes and CO2/HCO3-, and tend to have higher steady-state pHi values in CO2/HCO3-.",
     "FAU": [
          "Bevensee, M O",
          "Cummins, T R",
          "Haddad, G G",
          "Boron, W F",
          "Boyarsky, G"
     ],
     "AU": [
          "Bevensee MO",
          "Cummins TR",
          "Haddad GG",
          "Boron WF",
          "Boyarsky G"
     ],
     "AD": "Department of Cellular and Molecular Physiology, Yale University School of Medicine, New Haven, CT 06520, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5-T32-GM0752718/GM/NIGMS NIH HHS/United States",
          "HD15736/HD/NICHD NIH HHS/United States",
          "P01 HD32573/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Bicarbonates)",
          "0 (Fluoresceins)",
          "0 (Fluorescent Dyes)",
          "142M471B3J (Carbon Dioxide)",
          "85138-49-4 (2',7'-bis(carboxyethyl)-5(6)-carboxyfluorescein)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Bicarbonates",
          "Carbon Dioxide",
          "Fluoresceins",
          "Fluorescent Dyes",
          "Hippocampus/growth & development/*physiology",
          "*Hydrogen-Ion Concentration",
          "In Vitro Techniques",
          "Least-Squares Analysis",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC1160636",
     "EDAT": "1996/07/15 00:00",
     "MHDA": "1996/07/15 00:01",
     "CRDT": [
          "1996/07/15 00:00"
     ],
     "PHST": [
          "1996/07/15 00:00 [pubmed]",
          "1996/07/15 00:01 [medline]",
          "1996/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Jul 15;494 ( Pt 2):315-28.",
     "term": "hippocampus"
}