{
     "PMID": "8845744",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20071114",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "27",
     "IP": "4-5",
     "DP": "1995 Oct-Nov",
     "TI": "Changes in puromycin-sensitive aminopeptidases in postmortem schizophrenic brain regions.",
     "PG": "433-41",
     "AB": "We studied the distribution of puromycin-sensitive aminopeptidase (PSA) in well-defined human brain ares by Western immunoblot in an attempt to examine its possible role in schizophrenia. The schizophrenic brains were from suicide victims (n = 13) of either sex, with an age range of 30-60 yr (average 45). The controls were mostly victims of myocardial infarction (n = 12), of either sex and between 32 and 56 yr old (average 44). The brain regions were obtained within 48 h after death. After ultracentrifugation the PSA was quantified by Western blot analysis using a PSA antiserum. The distribution of the two most abundant antigens, MW 100 kDa (PSA-100) and 170 kDA (PSA-170), were compared. PSA-100 had peptidase activity, PSA-170 did not. PSA-100 was found in all of the region studied. In the control brain areas prefrontal cingulate and frontal cortices, thalamus, hippocampus, hypothalamus and outer globus pallidus contained significantly more PSA-100 than the corresponding areas from schizophrenic brain. PSA-170 was mostly found only in areas of schizophrenic brains. In three control brains, in one area of each, it could be detected, but the level in each of these regions was less than 30% of that in the corresponding schizophrenic area. PSA-170 was found in all the schizophrenic brains, in 20 of the 35 regions we studied, with parahippocampal cortex the highest (134 ng/g wet tissue) and frontal inferior cortex the lowest (9.3 ng/g wet tissue). It was not detectable in cerebral or cerebellar white matter. Our data show that the amounts and distribution of PSA-170, a protein of unknown function, is restricted mostly to schizophrenic brain areas. The difference is not due either to neuroleptic treatment of the patient or to the postmortem proteolysis of the brain samples.",
     "FAU": [
          "Hui, M",
          "Budai, E D",
          "Lajtha, A",
          "Palkovits, M",
          "Hui, K S"
     ],
     "AU": [
          "Hui M",
          "Budai ED",
          "Lajtha A",
          "Palkovits M",
          "Hui KS"
     ],
     "AD": "Neurochemistry Division, Nathan S. Kilne Institute for Psychiatric Research, Orangeburg, NY 10962, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5R01DA06271/DA/NIDA NIH HHS/United States",
          "S15MH51893/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Antigens)",
          "EC 3.4.11.- (Aminopeptidases)",
          "EC 3.4.11.14 (enkephalin degrading enzyme)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aminopeptidases/immunology/*metabolism",
          "Antigens/analysis",
          "Blotting, Western",
          "Brain/*enzymology/immunology",
          "Cadaver",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Schizophrenia/*enzymology/immunology",
          "Tissue Distribution"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1995 Oct-Nov;27(4-5):433-41.",
     "term": "hippocampus"
}