{
     "PMID": "8845736",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20131121",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "27",
     "IP": "4-5",
     "DP": "1995 Oct-Nov",
     "TI": "Treatment with NMDA receptor antagonists does not affect developmental changes in NMDA receptor properties in vivo.",
     "PG": "355-66",
     "AB": "Effects of acute and long-term treatment of neonatal rats with N-methyl-D-aspartate (NMDA) receptor antagonists on changes in NMDA receptor properties were examined. Animals received either on postnatal day 6 a single dose of the antagonists MK-801 (1 mg/kg), or D-CPPene (2 mg/kg) or during the period from postnatal day 5 to 14, two daily injections of MK-801 (0.25 mg/kg) or D-CPPene (0.75 mg/kg). Control littermates received saline injections. In both cases animals were sacrificed one day after the last injection. NMDA receptor properties were examined in membrane preparations derived from the cerebral cortex by studying the modulation of [3H]MK-801 binding by glutamate, Mg2+ and D-CPPene. The density of agonist- and antagonist-binding sites in the CA1 region of the hippocampus were determined by autoradiography, using [3H]CGP39653 or [3H]glutamate as ligands. A significant developmental increase in NMDA receptor binding sites was detected both in preparations of cerebral cortical membranes and in the CA1 area of the hippocampus. In addition, the Mg2+ sensitivity of [3H]MK-801 binding was significantly higher in membrane preparations from the cerebral cortex of postnatal day 15 compared to postnatal day 7 animals. Neither the single nor the subchronic treatment with NMDA receptor antagonists exerted a significant influence on the density of antagonist binding sites or on the modulation of [3H]MK-801 binding by glutamate, Mg2+ or D-CPPene. We conclude therefore that neonatal treatment with NMDA receptor antagonists in vivo does not involve significant alterations in the properties and the densities of NMDA receptors in the brain regions studies, i.e., during the period when expression of these receptors is subject to pronounced developmental regulation.",
     "FAU": [
          "Van Lookeren Campagne, M",
          "Vermeulen, J P",
          "Boer, G J",
          "Balazs, R"
     ],
     "AU": [
          "Van Lookeren Campagne M",
          "Vermeulen JP",
          "Boer GJ",
          "Balazs R"
     ],
     "AD": "Graduate School Neurosciences Amsterdam, Netherlands Institute for Brain Research, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Ligands)",
          "0 (Piperazines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "137424-80-7 (SDZ EAA 494)",
          "3KX376GY7L (Glutamic Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Dizocilpine Maleate/antagonists & inhibitors/metabolism/*pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Glutamic Acid/pharmacology",
          "Ligands",
          "Magnesium/pharmacology",
          "Piperazines/antagonists & inhibitors/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1995 Oct-Nov;27(4-5):355-66.",
     "term": "hippocampus"
}