{
     "PMID": "8845972",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20071114",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "1995 Oct-Dec",
     "TI": "Neuropeptide changes in cortical and deep gray structures in Alzheimer's disease.",
     "PG": "317-28",
     "AB": "The alteration of certain neuropeptide levels is a dramatic and consistent finding in the brains of AD patients. Levels of SS, which is normally present in high concentrations in cerebral cortex /75/, are consistently decreased in the neocortex, hippocampus and CSF of AD patients. In addition, decreased levels of SS correlate regionally with the distribution of neurofibrillary tangles in AD /47/. Most available evidence suggests that the subset of SS-containing neurons which lack NADPH diaphorase may be relatively vulnerable to degeneration in AD. CRF is another neuropeptide with frequently observed changes in AD. Levels of CRF, which is normally present in low concentrations in cortical structures /75/, are decreased in the neocortex and hippocampus of AD patients. However, levels of CRF in the CSF of AD patients are not consistently reduced, but this is likely a reflection of the relatively low levels of CRF normally present in cerebral cortex. Studies of deep gray structures in AD brains reveal elevated levels of GAL in the nucleus basalis. The ability of GAL to inhibit cholinergic neurotransmission has generated considerable interest, since degeneration of cholinergic neurons in the basal forebrain consistently occurs in AD. In addition, the presence of NADPH diaphorase in GAL-containing neurons may underlie the relative resistance of these neurons to degeneration. From the aforementioned studies, it appears that the neurons which are relatively resistant to neurodegeneration in AD contain NADPH diaphorase. It is hypothesized that the presence of NADPH diaphorase protects these neurons from neurotoxicity mediated by glutamate or nitric oxide. Although one recent study /147/ has reported an elevation of the microtubule-associated protein tau in the CSF of AD patients (and this could become a useful antemortem diagnostic tool for AD), no similar CSF abnormality has been found for any of the neuropeptides. Thus, the measurement of CSF neuropeptide levels presently remains unhelpful in the diagnosis and treatment of AD. Future research on neuropeptides and their potential roles in the pathogenesis, diagnosis, and treatment of AD will likely involve further development of pharmacological modulators of neuropeptide systems, together with the further study of brain neuropeptidases.",
     "FAU": [
          "Roeske, L C",
          "Auchus, A P"
     ],
     "AU": [
          "Roeske LC",
          "Auchus AP"
     ],
     "AD": "Department of Neurology, Emory University, Atlanta, GA, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10130/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Neuropeptides)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/cerebrospinal fluid/*metabolism",
          "Brain Chemistry/*physiology",
          "Cerebral Cortex/*metabolism",
          "Humans",
          "Neuropeptides/cerebrospinal fluid/*metabolism"
     ],
     "RF": "156",
     "EDAT": "1995/10/01 00:00",
     "MHDA": "1995/10/01 00:01",
     "CRDT": [
          "1995/10/01 00:00"
     ],
     "PHST": [
          "1995/10/01 00:00 [pubmed]",
          "1995/10/01 00:01 [medline]",
          "1995/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 1995 Oct-Dec;6(4):317-28.",
     "term": "hippocampus"
}