{
     "PMID": "8846610",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961022",
     "LR": "20051116",
     "IS": "0069-4827 (Print) 0069-4827 (Linking)",
     "VI": "42",
     "DP": "1995",
     "TI": "Management of low-grade gliomas: results of resections without electrocorticography.",
     "PG": "453-63",
     "AB": "Low-grade gliomas associated with chronic seizures constitute a distinct clinicopathologic group of tumors that arise in young hosts, are based in gray matter of limbic or adjacent cortex, and usually have an indolent course. The most important factor in achieving long-term seizure control in these patients is complete removal of the lesion, to tumor-free margins. For low-grade gliomas in the temporal lobe, additional mesial temporal resection may be required, but there is no evidence that it need be based on ECoG. Using this procedure to define the epileptogenic zone for surgery may result in resections that are larger than necessary. The decision on extralesional hippocampal resection should be based on evaluation of the structural and functional status of the hippocampus by considering several variables, including seizure history, proximity of the tumor to the hippocampus, and the neuropsychologic profile of the patient, especially with regard to memory function.",
     "FAU": [
          "Fried, I"
     ],
     "AU": [
          "Fried I"
     ],
     "AD": "Division of Neurosurgery, School of Medicine, Los Angeles, California, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Clin Neurosurg",
     "JT": "Clinical neurosurgery",
     "JID": "2985141R",
     "SB": "IM",
     "MH": [
          "Astrocytoma/physiopathology/*surgery",
          "Brain/physiopathology",
          "Brain Neoplasms/physiopathology/*surgery",
          "Electroencephalography",
          "Epilepsy/*physiopathology",
          "Glioma/physiopathology/*surgery",
          "Humans"
     ],
     "RF": "41",
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neurosurg. 1995;42:453-63.",
     "term": "hippocampus"
}