{
     "PMID": "8847992",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961024",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "1995 Dec",
     "TI": "The effect of hypothermia on induction of heat shock protein (HSP)-72 in ischemic brain.",
     "PG": "283-91",
     "AB": "Intra-ischemic hypothermia has been demonstrated to be protective against ischemic neuronal injury. The present study examined the effect of moderate hypothermia on the expression of heat shock protein (HSP)-72 following transient forebrain ischemia in gerbils by immunohistochemistry. Global forebrain ischemia with concurrent moderate hypothermia (30 degrees C) was induced in gerbils by 10-minute bilateral carotid artery occlusion followed by recirculation periods of 1 hour (h), 6h, 24h, and 48h. Normothermic forebrain ischemic animals with similar recirculation periods were utilized for comparison of the HSP expression. Sham-operated normothermic and hypothermic animals were also included. 72-kDa heat shock protein immunoreactivity was demonstrated in the hippocampus and neocortex of the normothermic ischemic animals following 24h and 48h recirculation similar to that reported previously. However, the immunoreactivity was absent in the brains of the animals subjected to hypothermic ischemia or sham-operation. Only the ependymal cells were immunopositive in all hypothermic brains as was the case with all normothermic brains. The hypothermic ischemic brains showed no significant necrosis in the hippocampus. These findings suggest that the protection of ischemic neuronal necrosis conferred by intra-ischemic hypothermia is not associated with induction of HSP-72 protein and that mechanisms other then HSP-72 protein induction are likely to be responsible for this neuroprotective effect.",
     "FAU": [
          "Kumar, K",
          "Wu, X",
          "Evans, A T",
          "Marcoux, F"
     ],
     "AU": [
          "Kumar K",
          "Wu X",
          "Evans AT",
          "Marcoux F"
     ],
     "AD": "Department of Pathology, Michigan State University, East Lansing, MI, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 26489/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (HSP72 Heat-Shock Proteins)",
          "0 (Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Brain/pathology",
          "Brain Chemistry/*physiology",
          "Brain Ischemia/*metabolism",
          "Gerbillinae",
          "HSP72 Heat-Shock Proteins",
          "Heat-Shock Proteins/*biosynthesis",
          "Hippocampus/metabolism",
          "*Hypothermia, Induced",
          "Immunohistochemistry",
          "Male"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1995 Dec;10(4):283-91.",
     "term": "hippocampus"
}