{
     "PMID": "8847647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961023",
     "LR": "20161123",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "489 ( Pt 2)",
     "DP": "1995 Dec 1",
     "TI": "The importance of sodium for anoxic transmission damage in rat hippocampal slices: mechanisms of protection by lidocaine.",
     "PG": "557-65",
     "AB": "1. The effect of sodium influx on anoxic damage was investigated in rat hippocampal slices. Previous experiments demonstrated that a concentration of tetrodotoxin which blocks neuronal transmission protects against anoxic damage. In this study we examined low concentrations of lidocaine (lignocaine; which do not block neuronal transmission), for their effect on recovery of the evoked population spike recorded from the CA1 pyramidal cell layer. 2. Recovery of the population spike, measured 60 min after a 5 min anoxic period, was 4 +/- 2% of its preanoxic, predrug level. Lidocaine concentrations of 10, 50, and 100 microM significantly improved recovery to 56 +/- 12, 80 +/- 7 and 70 +/- 14%, respectively. 3. Lidocaine (10 microM) did not alter the size of the evoked response before anoxia and had no significant effect on potassium levels or calcium influx during anoxia. It did, however, reduce cellular sodium levels (146 +/- 7 vs. 202 +/- 12 nmol mg-1) and preserve ATP levels (2.17 +/- 0.07 vs. 1.78 +/- 0.07 nmol mg-1) during anoxia. All values were measured at the end of 5 min of anoxia except those for Ca2+ influx which were measured during 10 min of anoxia. 4. High concentrations of lidocaine (100 microM) did not improve recovery significantly over that observed with 10 microM. They also had no significantly greater effects on sodium levels than 10 microM lidocaine (137 +/- 12 vs. 146 +/- 7 nmol mg-1); however, 100 microM lidocaine significantly improved potassium (202 +/- 18 vs. 145 +/- 6 nmol mg-1) and ATP (2.57 +/- 0.06 vs. 2.17 +/- 0.07 nmol mg-1) levels, while reducing calcium influx (7.76 +/- 0.12 vs. 9.24 +/- 0.39 nmol mg-1 (10 min)-1) when compared with 10 microM lidocaine. 5. We conclude that sodium influx and ATP depletion are of major importance in anoxic damage since 10 microM lidocaine reduced these changes during anoxia and improved recovery of the population spike. In addition, our results indicate that the properties of the sodium channel are altered during anoxia, since sodium influx is blocked by a concentration of lidocaine that does not affect the population spike in the preanoxic period.",
     "FAU": [
          "Fried, E",
          "Amorim, P",
          "Chambers, G",
          "Cottrell, J E",
          "Kass, I S"
     ],
     "AU": [
          "Fried E",
          "Amorim P",
          "Chambers G",
          "Cottrell JE",
          "Kass IS"
     ],
     "AD": "Department of Anesthesiology, State University of New York Health Science Center, Brooklyn 11203, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM38866/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "8L70Q75FXE (Adenosine Triphosphate)",
          "98PI200987 (Lidocaine)",
          "9NEZ333N27 (Sodium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Evoked Potentials/drug effects/physiology",
          "Hippocampus/*drug effects/physiopathology",
          "Hypoxia/*physiopathology",
          "Lidocaine/*pharmacology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium/*pharmacology",
          "Synaptic Transmission/drug effects/*physiology"
     ],
     "PMC": "PMC1156779",
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1995 Dec 1;489 ( Pt 2):557-65.",
     "term": "hippocampus"
}