{
     "PMID": "884717",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770929",
     "LR": "20170810",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "181",
     "IP": "4",
     "DP": "1977 Jul 19",
     "TI": "Some enzyme histochemical characteristics of the human hippocampus.",
     "PG": "459-71",
     "AB": "The histochemical distribution of acetylcholinesterase (AChE) and alpha-glycerophosphate dehydrogenase (alpha-GPDH) was studied in the area dentata and hippocampus proper of the human brain. Although differences did exist, there were many features in common with the distribution of these two enzymes in the rat and guinea pig. The laminar chemoarchitectonic picture was not as distinct in the human brain as in the rat and guinea pig. Most of the AChE reaction products were confined to the neuropil, with the strongest staining intensity in supra- and infrapyramidal zones. The layer of mossy fibres (stratum lucidum), was characteristically pale. On the other hand, AChE-positive cell bodies were observed in the hilus of the area dentata and a few scattered cells in the hippocampus proper. The AChE reaction products were sparse in the pyramidal cells, conforming similar observations in the rat and guinea pig. Based on our previous description of the AChE-positive cell bodies and fibres in the human septum and a considerable body of experimental material obtained in the rat, it is suggested that most of the AChE in the dentate area and the hippocampus proper is confined to terminals of cholinergic septal efferents in both man and other species. alpha-GPDH was particularly reactive in the cell layers, hilus fasciae dentatae and the layer of mossy fibers. These observations are similar to those described for the rat and guinea pig. They indicate, furthermore, a particular metabolic property common to the archicortex of man and other species.",
     "FAU": [
          "Mellgren, S I",
          "Harkmark, W",
          "Srebro, B"
     ],
     "AU": [
          "Mellgren SI",
          "Harkmark W",
          "Srebro B"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "EC 1.1.- (Glycerolphosphate Dehydrogenase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/analysis",
          "Animals",
          "Glycerolphosphate Dehydrogenase/analysis",
          "Guinea Pigs",
          "Hippocampus/*enzymology",
          "Histocytochemistry",
          "Humans",
          "Rats"
     ],
     "EDAT": "1977/07/19 00:00",
     "MHDA": "1977/07/19 00:01",
     "CRDT": [
          "1977/07/19 00:00"
     ],
     "PHST": [
          "1977/07/19 00:00 [pubmed]",
          "1977/07/19 00:01 [medline]",
          "1977/07/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 1977 Jul 19;181(4):459-71.",
     "term": "hippocampus"
}