{
     "PMID": "8848184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961022",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "45",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "Verbal memory impairment resulting from hippocampal neuron loss among epileptic patients with structural lesions.",
     "PG": "2154-8",
     "AB": "We recently demonstrated statistically significant correlations between presurgical memory impairment and hippocampal volumetric cell densities (in CA3 and the hilar area only) for patients with idiopathic left temporal lobe epilepsy who exhibited marked hippocampal neuron loss. In the present research we determine whether the same relationship exists for patients with structural lesions, in whom hippocampal neuron loss was minimal. Rank-order correlations of verbal memory test results (ie, Long Term Retrieval score of the verbal Selective Reminding Test, Percent Retention index of the Logical Memory subtest of the Wechsler Memory Scale) and hippocampal volumetric cell densities (subfields CA1, CA2, CA3, the hilar area, and the granule layer of area dentata) were computed for 22 patients with structural lesions and medically refractory epilepsy of temporal lobe onset (11 left, 11 right). There were statistically significant correlations between Long Term Retrieval and the volumetric cell density of CA1 (r = 0.62, p < 0.05) and between percent retention and the volumetric cell density of CA2 (r = 0.60, p < 0.05) for patients with left hemisphere lesions. No other correlations were found for patients with left or right temporal lobe lesions.",
     "FAU": [
          "Sass, K J",
          "Buchanan, C P",
          "Kraemer, S",
          "Westerveld, M",
          "Kim, J H",
          "Spencer, D D"
     ],
     "AU": [
          "Sass KJ",
          "Buchanan CP",
          "Kraemer S",
          "Westerveld M",
          "Kim JH",
          "Spencer DD"
     ],
     "AD": "Department of Surgery (Neurosurgery), Yale University School of Medicine, New Haven, CT 06520-8039, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Cell Count",
          "Cell Death",
          "Epilepsy, Temporal Lobe/*complications/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Memory Disorders/*etiology/psychology",
          "Memory, Short-Term",
          "Mental Recall",
          "Neurons/*pathology",
          "Retention (Psychology)",
          "*Verbal Learning"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1995 Dec;45(12):2154-8.",
     "term": "hippocampus"
}