{
     "PMID": "8848199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961022",
     "LR": "20100825",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "45",
     "IP": "12",
     "DP": "1995 Dec",
     "TI": "Quantitative hippocampal MRI and intractable temporal lobe epilepsy.",
     "PG": "2233-40",
     "AB": "OBJECTIVES: To evaluate and compare T2 relaxometry and volumetrics of hippocampus in the presurgical evaluation of patients with intractable temporal lobe epilepsy (TLE), and to correlate these quantitative MRI measures with the pathology of the resected hippocampus. PATIENTS: Forty patients with intractable TLE who underwent presurgical evaluation and subsequent temporal lobe surgery. MAIN OUTCOME MEASURES: Hippocampal T2 (HCT2), volumes of hippocampi and hippocampal volume ratio (HCVR) (volume of hippocampus with higher HCT2 divided by volume of hippocampus with lower HCT2), and qualitative pathology. RESULTS: Thirty-two patients had hippocampal sclerosis, three patients had end-folium sclerosis, one patient had amygdala sclerosis, and four patients had a foreign tissue lesion in the temporal lobe. HCT2 (R/L) correlated inversely with the ratio of hippocampal volumes (R/L) (r = -0.91; p < 0.0001). A high T2 signal in an atrophic hippocampus was characteristic of hippocampal sclerosis. All patients with hippocampal sclerosis had an HCVR below control values, and only one of these had an HCT2 in the normal range. HCVR produced one false-positive result. The patients with end-folium sclerosis had normal HCT2 and HCVR. The patient with amygdala sclerosis had a normal hippocampus on qualitative and quantitative assessment. Of the four patients with a lesion, one had a mildly increased HCT2 and one had mild volume asymmetry. Hippocampal volume asymmetry could be reliably detected on visual inspection of the MRI with an HCVR of 0.85 or less, and an increase of HCT2 with a T2 of 115 msec or higher. CONCLUSION: Quantitative MRI combining HCT2 and HCVR is a reliable method for diagnosing hippocampal sclerosis noninvasively. End-folium sclerosis and amygdala sclerosis should be considered in patients with intractable TLE and negative findings on MRI studies, including quantitative measures of the hippocampus.",
     "FAU": [
          "Van Paesschen, W",
          "Sisodiya, S",
          "Connelly, A",
          "Duncan, J S",
          "Free, S L",
          "Raymond, A A",
          "Grunewald, R A",
          "Revesz, T",
          "Shorvon, S D",
          "Fish, D R"
     ],
     "AU": [
          "Van Paesschen W",
          "Sisodiya S",
          "Connelly A",
          "Duncan JS",
          "Free SL",
          "Raymond AA",
          "Grunewald RA",
          "Revesz T",
          "Shorvon SD",
          "Fish DR",
          "et al."
     ],
     "AD": "Epilepsy Research Group, National Hospital for Neurology and Neurosurgery, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/pathology",
          "Epilepsy, Temporal Lobe/*diagnosis/pathology/surgery",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sclerosis"
     ],
     "EDAT": "1995/12/01 00:00",
     "MHDA": "1995/12/01 00:01",
     "CRDT": [
          "1995/12/01 00:00"
     ],
     "PHST": [
          "1995/12/01 00:00 [pubmed]",
          "1995/12/01 00:01 [medline]",
          "1995/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1995 Dec;45(12):2233-40.",
     "term": "hippocampus"
}