{
     "PMID": "8848611",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961023",
     "LR": "20131121",
     "IS": "1031-3613 (Print) 1031-3613 (Linking)",
     "VI": "7",
     "IP": "5",
     "DP": "1995",
     "TI": "Circulatory responses to acute asphyxia in intact and chemodenervated fetal sheep near term.",
     "PG": "1351-9",
     "AB": "The study concerned the role of the carotid sinus nerves in the effects of acute asphyxia on the fetal circulation. Fetal sheep (n = 12) were instrumented at approximately 130 days' gestation for placement of fetal vascular catheters and an occluder around the maternal descending aorta below the renal arteries. In 7 fetuses the carotid sinus nerves were cut. On the third post-operative day, asphyxia was produced by occluding the maternal aorta for 2 min and fetal blood flows were determined by the radio-labelled microsphere technique. In control, there were no differences between intact and denervated fetuses in blood gases, cardiovascular variables or blood flows, with the exception of lower blood flows to the cerebrum, caudate nucleus, kidney, skeletal muscle and scalp in the denervated group (P < 0.01). Fetal heart rate, cardiac output, stroke volume and the rate-pressure product were similar in asphyxia, with the exception that mean arterial pressure was lower in denervated fetuses after 2 min of asphyxia. Noradrenaline and adrenaline concentrations peaked at 2 min, then declined, the increase being smaller (P < 0.01) in denervated fetuses. Regional blood flows were similar in the two groups. Vascular resistance was lower in the placenta and abdominal aorta at 2 min in denervated fetuses. There were few differences in organ blood flows between intact and denervated fetuses, and the differences in flow in normoxia for the kidney, skeletal muscle and scalp (but not cerebrum, caudate nucleus and hippocampus) disappeared in asphyxia. This study confirms that section of the carotid sinus nerves has little effect on arterial blood pressure and fetal heart rate in normoxia but produces small differences in the responses to acute severe asphyxia, e.g. in arterial blood pressure and catecholamines, giving evidence for the operation of chemoreflexes. The lower blood flow to cerebrum, caudate nucleus, kidney, skeletal muscle and scalp in denervated fetuses in normoxia suggests a tonic vasodilatation, part of the drive for which comes from carotid chemo- or baroreceptors.",
     "FAU": [
          "Jensen, A",
          "Hanson, M A"
     ],
     "AU": [
          "Jensen A",
          "Hanson MA"
     ],
     "AD": "Department of Obstetrics and Gynaecology, Justus-Liebig-Universitat Giessen, Germany.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Australia",
     "TA": "Reprod Fertil Dev",
     "JT": "Reproduction, fertility, and development",
     "JID": "8907465",
     "RN": [
          "0 (Blood Glucose)",
          "0 (Catecholamines)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Asphyxia/*physiopathology",
          "*Blood Circulation",
          "Blood Glucose/metabolism",
          "Carotid Sinus/*innervation",
          "Catecholamines/blood",
          "*Denervation",
          "Female",
          "Fetal Diseases/*physiopathology",
          "Fetus/blood supply",
          "Hemodynamics",
          "Oxygen/blood",
          "Pregnancy",
          "Regional Blood Flow",
          "Sheep"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Reprod Fertil Dev. 1995;7(5):1351-9.",
     "term": "hippocampus"
}