{
     "PMID": "88508",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790917",
     "LR": "20170701",
     "IS": "0340-5354 (Print) 0340-5354 (Linking)",
     "VI": "220",
     "IP": "3",
     "DP": "1979 May 2",
     "TI": "Ischemic lesions of the hippocampus and their relation to Ammon's horn sclerosis. A neuropathological study of two cases and a comparison to the vascular anatomy.",
     "PG": "157-68",
     "AB": "Two adult brains with small ischemic lesions in the hippocampus, due to impairment of the supply from the posterior cerebral artery, are presented. The first case corresponds to what is described in the literature as \"incisural sclerosis\" and shows no difference in vulnerability between the Sommer and the Spielmeyer sector. In the second case the hippocampal lesion is due to an embolic occlusion of the posterior cerebral artery and consists of selective necrosis of the subiculum, the Sommer sector and part of the endfolium of the pyramidal layer, the Spielmeyer sector remaining noninfarcted. The postmortem angiograms of 12l hippocampi of adults, as well as full term born and premature infants, show that the h1 and h2 sectors and part of the h3 sector of the hippocampus are supplied by the same \"sulcus\" arteries. Although there is a selective vulnerability to ischemia in some sectors of the hippocampus, which is typical for Ammon's horn sclerosis, this cannot be explained by a difference of arterial supply or by compression of arteries during the process of birth.",
     "FAU": [
          "DeReuck, J",
          "Van Kerckvoorde, L",
          "De Coster, W",
          "vander Eecken, H"
     ],
     "AU": [
          "DeReuck J",
          "Van Kerckvoorde L",
          "De Coster W",
          "vander Eecken H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Neurol",
     "JT": "Journal of neurology",
     "JID": "0423161",
     "SB": "IM",
     "MH": [
          "Blood Vessels/pathology",
          "Brain Ischemia/*pathology",
          "Hippocampus/*blood supply/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Sclerosis"
     ],
     "EDAT": "1979/05/02 00:00",
     "MHDA": "1979/05/02 00:01",
     "CRDT": [
          "1979/05/02 00:00"
     ],
     "PHST": [
          "1979/05/02 00:00 [pubmed]",
          "1979/05/02 00:01 [medline]",
          "1979/05/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol. 1979 May 2;220(3):157-68.",
     "term": "hippocampus"
}