{
     "PMID": "8851913",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961205",
     "LR": "20071114",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "74",
     "IP": "1-2",
     "DP": "1996 Jan",
     "TI": "Neural grafting of cholinergic neurons in the hippocampal formation.",
     "PG": "25-44",
     "AB": "The cholinergic septohippocampal system plays an important role in spatial learning and memory functions. Transections of the septohippocampal pathway have been shown to result in a near complete loss of cholinergic innervation in the hippocampus and induce severe spatial memory impairments. In this article, we have reviewed the studies which demonstrate the ability of intrahippocampal septal grafts to reinnervate the hippocampal formation and ameliorate spatial learning and memory deficits. Neuroanatomical studies suggest that grafts of cholinergic tissue can innervate the host hippocampal formation in a pattern that mimics that of the normal septohippocampal pathway. This innervation, in turn, is associated with the formation of graft-to-host synaptic connections. Neurochemical studies reveal that intrahippocampal grafts of septal cells can restore choline acetyltransferase activity, acetylcholine synthesis, and high affinity choline uptake in presynaptic terminals of grafted neurons. In addition, these grafts can normalize the upregulation of cholinergic muscarinic receptors seen postsynaptically in the hippocampus following lesions of the septohippocampal pathway. The functional nature of these grafts is also substantiated by electrophysiological recordings which demonstrate stimulus-evoked graft-to-host synaptic transmission as well as the reinstatement of EEG activity typical of septohippocampal connectivity. In addition to graft-to-host connections, behavioral and neurochemical studies also provide evidence for host-to-graft connections that can regulate the activity of grafted cholinergic neurons during the performance of specific behavioral tasks requiring spatial memory function. Together, these studies suggest that grafts of cholinergic neurons from the medial septal nucleus can become anatomically and functionally incorporated into the circuitry of the host hippocampal formation.",
     "FAU": [
          "Tarricone, B J",
          "Simon, J R",
          "Li, Y J",
          "Low, W C"
     ],
     "AU": [
          "Tarricone BJ",
          "Simon JR",
          "Li YJ",
          "Low WC"
     ],
     "AD": "Institute of Psychiatric Research, Medical Neurobiology, Indiana University School of Medicine, Indianapolis 46202, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS-24464/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain Tissue Transplantation/physiology",
          "Cell Transplantation/*physiology",
          "Hippocampus/cytology/*physiology",
          "Neurons/*transplantation",
          "Parasympathetic Nervous System/cytology/*physiology"
     ],
     "RF": "121",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 Jan;74(1-2):25-44.",
     "term": "hippocampus"
}