{
     "PMID": "8851051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961211",
     "LR": "20161020",
     "IS": "0239-8508 (Print) 0239-8508 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1995",
     "TI": "A quantitative immunocytochemical study of blood-brain barrier to endogenous albumin in cerebral cortex and hippocampus of senescence-accelerated mice (SAM).",
     "PG": "229-37",
     "AB": "The blood-brain barrier (BBB) to endogenous albumin was studied in the cerebral cortex and hippocampus of the senescence-accelerated prone (SAMP8) mouse and senescence-accelerated resistant (SAMR1) mouse strains in corresponding age groups by using a quantitative immunocytochemical procedure. Brain samples after immersion-fixation were embedded at low temperature in Lowicryl K4M and sectioned with an ultramicrotome. Thin sections were exposed to anti-mouse albumin antiserum followed by protein A-gold. Labeling density (gold particles per microns 2) was recorded over four compartments: vascular lumen, endothelium, subendothelial space, and brain parenchyma (neuropil). Morphometric analysis of the electron micrographs revealed that the barrier function of capillaries located in the cerebral cortex of SAMP8 mice was not significantly different from that in control (SAMR1) mice. Nevertheless, in SAMP8 mice, the percentage of leaking microvessels was higher than in control animals. In the older (11-month-old) group of control mice, the percentage of leaking microvessels was higher in the hippocampus than in the cerebral cortex. In SAMP8 mice, however, these differences were negligible. In contrast, in 4-month-old animals, the labeling density of the subendothelial space, which was considered an indicator of albumin escape, was significantly higher in SAMP8 than in SAMR1 mice. Also, the labeling density of the neuropil in the hippocampus of both groups of mice was significantly higher than that in the cerebral cortex. This finding suggests that albumin has an access to the parenchyma of the hippocampus in normal conditions, and that this phenomenon becomes more pronounced during the process of senescence.",
     "FAU": [
          "Vorbrodt, A W",
          "Dobrogowska, D H",
          "Ueno, M",
          "Tarnawski, M"
     ],
     "AU": [
          "Vorbrodt AW",
          "Dobrogowska DH",
          "Ueno M",
          "Tarnawski M"
     ],
     "AD": "Institute for Basic Research in Developmental Disabilities, New York State Office of Mental Retardation and Developmental Disabilities, Staten Island 10314, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-AG 10279-04/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Poland",
     "TA": "Folia Histochem Cytobiol",
     "JT": "Folia histochemica et cytobiologica",
     "JID": "8502651",
     "RN": [
          "0 (Albumins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Albumins/analysis/*metabolism",
          "Animals",
          "Blood-Brain Barrier/*physiology",
          "Cerebral Cortex/blood supply/chemistry/*metabolism",
          "Cerebrovascular Circulation/physiology",
          "Female",
          "Hippocampus/blood supply/chemistry/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Microcirculation/physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1995/01/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1995/01/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Histochem Cytobiol. 1995;33(4):229-37.",
     "term": "hippocampus"
}