{
     "PMID": "8851924",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961205",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "74",
     "IP": "1-2",
     "DP": "1996 Jan",
     "TI": "Development of food-storing and the hippocampus in juvenile marsh tits (Parus palustris).",
     "PG": "153-9",
     "AB": "Food-storing birds, e.g., marsh tits, Parus palustris, use memory to retrieve stored food and have a larger hippocampus relative to the rest of the telencephalon than do species that store little or no food, e.g., blue tits, P. caeruleus. The difference in relative hippocampal volume arises after the young have fledged from the nest and recent work on the dual ontogeny of the hippocampus and memory in hand-raised marsh tits suggests that the hippocampal growth depends upon some aspect of the experience of storing and retrieving food. The aim of this experiment was to test whether hippocampal growth precedes or accompanies changes in food-storing behaviour. Hand-raised marsh tits were provided with the opportunity to store and retrieve food every third day from day 35 post-hatch and the volume of the hippocampus and remainder of the telencephalon was measured and compared with those of age-matched controls at three different stages (days 41, 47 and 56 post-hatch). Experience had no significant effect on telencephalon volume but experienced birds had larger absolute and relative hippocampal volumes than did controls at all stages of the experiment, even before the increase in food-storing intensity on day 44. The stage at which the birds were killed had a significant effect on the absolute volume of both the hippocampus and telencephalon but there was no significant interaction between experience and stage. The results suggest that both hippocampus and telencephalon continue to increase in volume between days 35 and 56 but that the hippocampus shows a additional increase in volume relative to telencephalon in the experienced groups. One interpretation of these results is that the one or two seeds stored before day 44 may have been sufficient to stimulate the growth of the hippocampus and that there is an increase in relative hippocampal volume in preparation for the increased memory demands associated with the sharp increase in food-storing.",
     "FAU": [
          "Clayton, N S"
     ],
     "AU": [
          "Clayton NS"
     ],
     "AD": "Department of Zoology, Oxford University, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Birds/*physiology",
          "Brain/anatomy & histology/physiology",
          "Feeding Behavior/*physiology",
          "Female",
          "Hippocampus/anatomy & histology/*growth & development/*physiology",
          "Male",
          "Memory/physiology",
          "Telencephalon/anatomy & histology/growth & development/physiology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 Jan;74(1-2):153-9.",
     "term": "hippocampus"
}