{
     "PMID": "8851927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961205",
     "LR": "20081121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "74",
     "IP": "1-2",
     "DP": "1996 Jan",
     "TI": "A comparison of the effects of two fimbria-fornix lesion techniques on beam-walking performance in the rat: aspiration versus electrolysis.",
     "PG": "175-80",
     "AB": "This experiment was aimed at comparing the sensorimotor correlates of fimbria-fornix lesions made with either a classical aspiration technique that also removes part of the overlying cortical structures, or an electrolytic one that does not encroach upon these cortical structures. About 4 months after lesion surgery, Long-Evans female rats which had sustained an aspiration or an electrolytic fimbria-fornix lesion at the age of 90 days were tested to measure their beam-walking performance as an index for their sensorimotor capabilities. We found that after an aspiration lesion, the rats presented sensorimotor deficits which did not occur after an electrolytic lesion. After having found that electrolytic lesions of the fimbria and the fornix produced neurochemical deficits (in the dorsal hippocampus) and cognitive alterations close to those resulting from aspiration lesions, it is concluded from the present experiment that the electrolytic lesion technique is an interesting alternative to an aspiration technique, essentially because the former does not induce the sensorimotor deficits due to the partial damage that an aspiration technique produces in the medial parietal cortex. As the electrolytic lesion technique may minimize the risk of introducing a sensorimotor bias in the accuracy of cognitive evaluations, the present result might be of interest to neuroscientist using a fimbria-fornix lesion paradigm in order to investigate the efficacy of drugs, grafts or other treatments on the recovery from cognitive deficits.",
     "FAU": [
          "Hofferer, E",
          "Cassel, J C"
     ],
     "AU": [
          "Hofferer E",
          "Cassel JC"
     ],
     "AD": "L.N.2C., U.R.A. 1939 du C.N.R.S., Universite Louis Pasteur, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/anatomy & histology/physiology",
          "Electrolysis",
          "Female",
          "Frontal Lobe/anatomy & histology/physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Inhalation",
          "Parietal Lobe/anatomy & histology/physiology",
          "Postural Balance/*physiology",
          "Rats"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 Jan;74(1-2):175-80.",
     "term": "hippocampus"
}