{
     "PMID": "8853085",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961107",
     "LR": "20141120",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "85",
     "IP": "3",
     "DP": "1996 Sep",
     "TI": "Effects of dexmedetomidine on hypoxia-evoked glutamate release and glutamate receptor activity in hippocampal slices.",
     "PG": "551-7",
     "AB": "BACKGROUND: The selective alpha(2) agonist dexmedetomidine may improve neurologic outcome after incomplete ischemia in animals when it is administered either before or after the start of the ischemic insult. To clarify further the mechanisms by which alpha(2) agonists may provide neuroprotective effects, the authors tested the hypotheses that dexmedetomidine decreases synaptic and extrasynaptic glutamate release stimulated by potassium chloride or hypoxia, and decreases postsynaptic glutamate receptor activity during aerobic or hypoxic conditions. METHODS: Glutamate released from brain slices (300-microns thick) from rat hippocampus was measured in a cuvette during two experimental stresses: (1) potassium chloride-evoked depolarization (30 mM) with and without 10 nM, 100 nM, or 1,000 nM dexmedetomidine; and (2) hypoxia (95% N2 - 5% CO2) with and without 100 nM dexmedetomidine. Glutamate release was quantified by fluorescence assay using 1 mM nicotinamide adenine dinucleotide, and 5 international units per ml glutamate dehydrogenase. The formation of nicotinamide dinucleotide reduced from nicotinamide adenine dinucleotide by glutamate dehydrogenase was measured fluorometrically (excitation light 340 nm, emission intensity 460 nm) in the solution above the slice. Glutamate receptor activity was determined by the change in cytosolic calcium concentration in CA1 neurons in the presence and absence of 100 nM dexmedetomidine during administration of N-methyl-D-aspartate (100 microM) and during simulated ischemic penumbra conditions (PO2 = 20 mmHg, glutamate 3 mM). Calcium concentration was measured using a microscope fluorometer in fura 2-loaded rat hippocampal brain slices. RESULTS: Dexmedetomidine attenuated potassium chloride-evoked glutamate release by 37%, 51%, (P = 0.03) and 27%, respectively, for the 10 nM, 100 nM, and 1,000 nM concentrations, and decreased (at 100 nM) the increase in glutamate release in response to hypoxia by 61% (P < 0.0001). Dexmedetomidine (100 nM) had no effect on N-methyl-D-aspartate or hypoxia plus 3 mM L-glutamate-mediated calcium changes. CONCLUSIONS: The selective alpha(2)-adrenergic agonist dexmedetomidine decreases evoked glutamate release from hippocampal rat brain slices during depolarization or hypoxic stress, but does not alter calcium changes mediated by the stimulation of glutamate receptors during aerobic or hypoxic conditions.",
     "FAU": [
          "Talke, P",
          "Bickler, P E"
     ],
     "AU": [
          "Talke P",
          "Bickler PE"
     ],
     "AD": "Department of Anesthesia, University of California, San Francisco, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R29 GMS 55212/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Adrenergic alpha-Agonists)",
          "0 (Imidazoles)",
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "MR15E85MQM (Medetomidine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adrenergic alpha-Agonists/*pharmacology",
          "Animals",
          "Brain Ischemia/physiopathology",
          "Calcium/metabolism",
          "Glutamic Acid/*secretion",
          "Hippocampus/*drug effects",
          "Hypoxia, Brain/*metabolism",
          "Imidazoles/*pharmacology",
          "In Vitro Techniques",
          "Medetomidine",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Adrenergic, alpha/physiology",
          "Receptors, Glutamate/analysis/*drug effects",
          "Receptors, N-Methyl-D-Aspartate/physiology"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1996 Sep;85(3):551-7.",
     "term": "hippocampus"
}