{
     "PMID": "8853952",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970103",
     "LR": "20081121",
     "IS": "0892-0915 (Print) 0892-0915 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1996",
     "TI": "GABA physiology: modulation by benzodiazepines and hormones.",
     "PG": "1-37",
     "AB": "This review compares the ability of acute and chronic benzodiazepine treatments (BZs), gonadal hormone treatments, and neurosteroids to modify gamma-aminobutyric acid (GABA) physiologic responses in animals. Both BZ ligands and certain \"neurosteroid\" derivatives of steroid hormones can modulate GABA responses through direct interactions with the GABA receptor complex. Fluctuations in gonadal steroids can be anticonvulsant or proconvulsant, anxiolytic or anesthetic, suggesting a pharmacologic profile comparable to that of the BZs. A comparison of neuronal physiological responses in spinal cord, hippocampus, amygdala, hypothalamus-preoptic area, cerebellum, dorsal raphe, locus coeruleus, and cortex indicates that both acute and chronic BZ treatments produce region-specific effects on in vivo GABAergic responses. This appears to be based on regional variability in intrinsic sensitivity to GABA and/or BZ ligands, the level of ongoing GABA neurotransmission in a region, and the indirect influences of BZs on afferent inputs to an area. Regionally specific adaptations to chronic BZ treatments that lead to the development of tolerance include the following: intrinsic subsensitivity to GABA, reduced activity in GABAergic circuits (e.g., reduced recurrent inhibition in hippocampus), attenuated responses to BZs without alterations in GABA sensitivity, modulation of the intrinsic properties of neurons, and alterations in the activity of non-GABAergic afferent inputs. The in vivo evidence that neurosteroid derivatives modify physiological responses to GABA is also beginning to emerge. Progesterone, through conversion to its neurosteroid metabolite 3 alpha-OH DHP, potentiates GABA responses of cerebellar Purkinje cells. This neurosteroid also enhances GABA responses in hippocampal slices, including recurrent inhibition, in a BZ-like manner. Despite the evidence that fluctuations in estrogen levels can modulate several aspects of GABA neurotransmission, neither in vivo estrogen treatments nor in vitro administration of estrogen to brain slices clearly modifies physiological GABA responses. Although estrogens alter excitability in several areas, these changes are associated with estrogenic effects on responses to excitatory neurotransmitters or inputs. Relatively few studies have examined the in vivo influences of androgenic steroids on GABA responses.",
     "FAU": [
          "Wilson, M A"
     ],
     "AU": [
          "Wilson MA"
     ],
     "AD": "Department of Pharmacology, University of South Carolina, School of Medicine, Columbia 29208, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K02 DA00249/DA/NIDA NIH HHS/United States",
          "R01 DA05932/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Crit Rev Neurobiol",
     "JT": "Critical reviews in neurobiology",
     "JID": "8710803",
     "RN": [
          "0 (Hormones)",
          "12794-10-4 (Benzodiazepines)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepines/*pharmacology",
          "Hormones/*pharmacology",
          "Humans",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "RF": "249",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Rev Neurobiol. 1996;10(1):1-37.",
     "term": "hippocampus"
}