{
     "PMID": "8855087",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970207",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "1996",
     "TI": "Pattern of tau-1 and ubiquitin immunoreactivity in the white matter of temporal lobe in senile and with Alzheimer's disease brains.",
     "PG": "49-54",
     "AB": "Immunostaining pattern of the temporal white matter with anti-tau-1 and anti-ubiquitin was different in examined cases of Alzheimer's disease (AD) and normal aging. Tau-1 immunoreactivity was observed in the white matter of all AD brains, in loosely dispersed neuropil threads (NT), a few neurofibrillary tangles (NFT) and scattered glial cells, whereas in majority of senile brains the white matter was immunonegative. Ubiquitin immunoreactivity characterized by dot-like structures, evenly distributed throughout the white matter, was observed in all cases examined being more prominent in AD than in senile brains. The dot-like structures were unrelated to tau-1 immunostaining pattern, as neither NT and NFT nor glial cells were ubiquitin labeled. It was concluded, that different immunostaining with both antibodies used reflects variable pathological changes identified mostly in nerve fibers. There are neurofibrillary changes manifested by tau-1 labeled NT. However, they differed from cortical NT by lack of ubiquitin immunostaining. Non-filamentous ubiquitin-positive depots represent presumably nonspecific nerve fiber changes related to various pathological events, including AD and aging process.",
     "FAU": [
          "Taraszewska, A",
          "Barcikowska, M",
          "Zelman, I B"
     ],
     "AU": [
          "Taraszewska A",
          "Barcikowska M",
          "Zelman IB"
     ],
     "AD": "Department of Neuropathology, Medical Research Centre, Polish Academy of Sciences, Warszawa.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Ubiquitins)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*physiopathology",
          "Culture Techniques",
          "Hippocampus/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Middle Aged",
          "Neurofibrillary Tangles/ultrastructure",
          "Temporal Lobe/*physiopathology/*ultrastructure",
          "Ubiquitins/*ultrastructure",
          "tau Proteins/*ultrastructure"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 1996;34(1):49-54.",
     "term": "hippocampus"
}