{
     "PMID": "8855347",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961125",
     "LR": "20130918",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "20",
     "DP": "1996 Oct 1",
     "TI": "General and specific brain regions involved in encoding and retrieval of events: what, where, and when.",
     "PG": "11280-5",
     "AB": "Remembering an event involves not only what happened, but also where and when it occurred. We measured regional cerebral blood flow by positron emission tomography during initial encoding and subsequent retrieval of item, location, and time information. Multivariate image analysis showed that left frontal brain regions were always activated during encoding, and right superior frontal regions were always activated at retrieval. Pairwise image subtraction analyses revealed information-specific activations at (i) encoding, item information in left hippocampal, location information in right parietal, and time information in left fusiform regions; and (ii) retrieval, item in right inferior frontal and temporal, location in left frontal, and time in anterior cingulate cortices. These results point to the existence of general encoding and retrieval networks of episodic memory whose operations are augmented by unique brain areas recruited for processing specific aspects of remembered events.",
     "FAU": [
          "Nyberg, L",
          "McIntosh, A R",
          "Cabeza, R",
          "Habib, R",
          "Houle, S",
          "Tulving, E"
     ],
     "AU": [
          "Nyberg L",
          "McIntosh AR",
          "Cabeza R",
          "Habib R",
          "Houle S",
          "Tulving E"
     ],
     "AD": "Rotman Research Institute of Baycrest Centre, University of Toronto, North York, ON, Canada. Lars.Nyberg@psy.umu.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Brain Mapping",
          "Cognition/physiology",
          "Female",
          "Functional Laterality",
          "Hippocampus/physiology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Male",
          "Memory/*physiology",
          "Multivariate Analysis",
          "Time",
          "Tomography, Emission-Computed"
     ],
     "PMC": "PMC38321",
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Oct 1;93(20):11280-5.",
     "term": "hippocampus"
}