{
     "PMID": "8856738",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970129",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1996 Summer",
     "TI": "Systemic application of pyrethroid insecticides evokes differential expression of c-Fos and c-Jun proteins in rat brain.",
     "PG": "415-31",
     "AB": "Expression of the c-Fos and c-Jun transcription factor was investigated by immunocytochemistry in the thalamus, hypothalamus, hippocampus and cortex of adult rats following intraperitoneal application of proconvulsant doses of the pyrethroid insecticides, cypermethrin and permethrin. Pyrethroid insecticides are used world-wide and their uptake, e.g., by nutrition and inhalation evokes severe neurological symptoms in animals and humans, but their effects on neuronal gene expression has not been elucidated. Cypermethrin induced a strong expression of c-Fos and c-Jun in all the thalamic nuclei, except the ventro-posterior complex and substantia nigra, and in all the hypothalamic nuclei. In general, the immunoreactivities (IR) persisted for 8 h on their maximal levels, and were still above control levels after 24 h in several thalamic and hypothalamic areas. c-Fos-IR was strongly increased in all cortical layers with a predominance in the superficial layers II-IV, whereas c-Jun-IR was only slightly increased. In the hippocampus, cypermethrin induced a weak expression of c-Fos, but not of c-Jun, in the dentate gyrus and CA-3 area. Permethrin that has a lower pharmacological potency, evoked a similar pattern of c-Fos and c-Jun expression, however, intensity and persistence of the neuronal labeling were less pronounced. Our results demonstrate that the neurotoxic effects of pyrethroid insecticides comprise molecular genetic alterations in the brain such as early and lasting induction of Fos and Jun transcription factor proteins. These changes in the neuronal program are prominent in the hypothalamus and thalamus that are involved in the regulation of the autonomic and visceral nervous systems.",
     "FAU": [
          "Hassouna, I",
          "Wickert, H",
          "el-Elaimy, I",
          "Zimmermann, M",
          "Herdegen, T"
     ],
     "AU": [
          "Hassouna I",
          "Wickert H",
          "el-Elaimy I",
          "Zimmermann M",
          "Herdegen T"
     ],
     "AD": "II. Institute of Physiology, University of Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Insecticides)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (Pyrethrins)",
          "1TR49121NP (cypermethrin)",
          "509F88P9SZ (Permethrin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/*drug effects/metabolism",
          "Cerebral Cortex/drug effects/metabolism",
          "Gene Expression/drug effects",
          "Hypothalamus/drug effects/metabolism",
          "Insecticides/*pharmacology",
          "Male",
          "Permethrin",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Proto-Oncogene Proteins c-jun/*metabolism",
          "Pyrethrins/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thalamus/drug effects/metabolism"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1996 Summer;17(2):415-31.",
     "term": "hippocampus"
}