{
     "PMID": "8856746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970129",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1996 Summer",
     "TI": "Effects of organophosphate exposure on muscarinic acetylcholine receptor subtype mRNA levels in the adult rat.",
     "PG": "523-30",
     "AB": "Repeated exposure to organophosphorus (OP) insecticides results in a decrease of muscarinic acetylcholine receptors (MRs) in the central nervous system. OP-induced MR down-regulation in vivo is modeled by chronic in vitro exposure to muscarinic agonists. Many studies, both in vivo and in vitro, indicate that the treatment-induced decrease in MR number is accompanied by a decrease in the mRNA levels of specific MR subtypes. In this study, the in vivo effects of OP exposure on the mRNA levels of three MR subtypes (m1, m2, and m3) were examined in brain tissue and in peripheral mononuclear cells, which express the m3 subtype. Adult male Sprague-Dawley rats were orally administered disulfoton (2 mg/kg/day) for 14 days, and a subset of exposed animals was allowed to recover for 28 days. This treatment caused a 28% and 81% decrease, respectively, in [3H]-QNB binding and acetylcholinesterase activity in the cortex, similar to that observed in previous studies; after recovery, these levels had returned to 99% and 90%, respectively, of controls. There was a significant decrease in m1 mRNA levels in hippocampus (23%) after disulfoton treatment, while no change was observed in the cortex, corpus striatum, medulla, or cerebellum. The m2 subtype mRNA was significantly decreased in both hippocampus (24%) and medulla (19%), but not in cortex, striatum, or cerebellum. m3 mRNA levels were significantly decreased in cortex (10%), but no change was observed in hippocampus, medulla, cerebellum, or lymphocytes. After recovery, no differences in m1 or m3 mRNA levels were observed in any tissue examined, whereas the decrease in m2 mRNA in the hippocampus remained significant (29%). These results indicate that OP exposure can differentially regulate mRNA levels for MR subtypes in different brain areas, and suggest that m2 muscarinic receptors in the hippocampus are most affected by this treatment.",
     "FAU": [
          "Yagle, K",
          "Costa, L G"
     ],
     "AU": [
          "Yagle K",
          "Costa LG"
     ],
     "AD": "Department of Environmental Health, University of Washington, Seattle 98195 USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-04696/ES/NIEHS NIH HHS/United States",
          "ES-07032/ES/NIEHS NIH HHS/United States",
          "ES-07033/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Insecticides)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Muscarinic)",
          "3CY5EKL6MT (Disulfoton)",
          "6581-06-2 (Quinuclidinyl Benzilate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Brain Chemistry",
          "Cholinesterase Inhibitors/*pharmacology",
          "Disulfoton/*pharmacology",
          "Insecticides/*pharmacology",
          "Male",
          "Quinuclidinyl Benzilate/metabolism",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Muscarinic/*drug effects/genetics/metabolism"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1996 Summer;17(2):523-30.",
     "term": "hippocampus"
}