{
     "PMID": "8856728",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970129",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1996 Summer",
     "TI": "6-Hydroxydopamine-mediated induction of rat brain metallothionein I mRNA.",
     "PG": "323-34",
     "AB": "Oxidative stress, resulting either from excess generation or reduced scavenging of free radicals, has been proposed to play a role in damaging striatal neurons in Parkinson's disease. Since metallothionein is able to regulate the intracellular redox potential, we have undertaken a group of experiments to learn whether or not 6-hydroxydopamine, which generates free radicals and is toxic to dopaminergic neurons, could alter the levels of zinc and metallothionein in the brain. The lesioning of the rat striatum with 6-hydroxydopamine (8.0 micrograms in 4 microliter 0.02% ascorbic acid) resulted in a reduction in the levels of zinc and metallothionein in the striatum but not other brain regions tested. However, the intracerebroventricular administration of 6-hydroxydopamine, in a dosage regimen that does not lesion catecholaminergic pathways but causes oxidative stress, enhanced dramatically the level of metallothionein I mRNA in some brain areas such as hippocampus, arcuate nucleus, choroid plexus, and granular layer of cerebellum, but not in the caudate putamen. The results of these studies are interpreted to suggest that zinc or metallothionein are altered in conditions where oxidative stress has taken place. Moreover, it is proposed that areas of brain, such as striatum containing high concentrations of iron, but low levels of inducible metallothionein are particularly vulnerable to oxidative stress.",
     "FAU": [
          "Rojas, P",
          "Cerutis, D R",
          "Happe, H K",
          "Murrin, L C",
          "Hao, R",
          "Pfeiffer, R F",
          "Ebadi, M"
     ],
     "AU": [
          "Rojas P",
          "Cerutis DR",
          "Happe HK",
          "Murrin LC",
          "Hao R",
          "Pfeiffer RF",
          "Ebadi M"
     ],
     "AD": "Department of Pharmacology, University of Nebraska College of Medicine, Omaha 68198-6260, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS34566/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (RNA, Messenger)",
          "7733-02-0 (Zinc Sulfate)",
          "8HW4YBZ748 (Oxidopamine)",
          "9038-94-2 (Metallothionein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Brain Chemistry",
          "In Situ Hybridization",
          "Injections, Intraventricular",
          "Male",
          "Metallothionein/*biosynthesis",
          "Oxidopamine/*pharmacology",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Zinc Sulfate/pharmacology"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1996 Summer;17(2):323-34.",
     "term": "hippocampus"
}