{
     "PMID": "8856737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970129",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "1996 Summer",
     "TI": "GAP-43 mRNA expression in the developing rat brain: alterations following lead-acetate exposure.",
     "PG": "407-14",
     "AB": "The developmental neurotoxicity of environmental lead exposure manifests as alterations in neural functioning and perturbed axonal and dendritic development. To examine the hypothesis that such lead-induced alterations in the neural network are associated with an altered mRNA expression of a specific neural cell growth associated protein, mRNA levels of GAP-43 (growth associated protein 43) were measured in the cortex and hippocampus of developing Long-Evans hooded rats following various lead exposure paradigms. Postnatal developmental profiles (PND 6, 9, 12, 15, 20, and 25) of mRNA expression were generated following either prenatal (gestational day 13 to birth), postnatal (postnatal day 1 to postnatal day 20), or perinatal (gestational day 13 to postnatal day 20) exposure to lead acetate (0.2% in the drinking water of the dam). In control rats, GAP-43 mRNA levels displayed a distinct developmentally regulated profile of expression in both the cortex and hippocampus, characterized by an elevated level of expression within the first week of life. This peak level of expression was significantly depressed following either postnatal or perinatal exposure to lead acetate, while prenatal lead exposure produced an initial elevation of GAP-43 mRNA on postnatal day 6 followed by a sharp decline. These data suggest that lead exposure results in altered mRNA expression of a specific neural cell growth associated protein critical to the normal process of development. This perturbation in expression may play a role in the previously reported effects of lead acetate on axonal elongation during development of the nervous system and the subsequent alteration in nervous system functioning.",
     "FAU": [
          "Schmitt, T J",
          "Zawia, N",
          "Harry, G J"
     ],
     "AU": [
          "Schmitt TJ",
          "Zawia N",
          "Harry GJ"
     ],
     "AD": "University of North Carolina at Chapel Hill, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "N01-ES-25331/ES/NIEHS NIH HHS/United States",
          "T32 ES07126/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Actins)",
          "0 (GAP-43 Protein)",
          "0 (Growth Substances)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Organometallic Compounds)",
          "0 (RNA, Messenger)",
          "2P299V784P (Lead)",
          "RX077P88RY (lead acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/metabolism",
          "Animals",
          "Animals, Newborn",
          "Blotting, Northern",
          "Cerebral Cortex/*drug effects/metabolism",
          "Female",
          "GAP-43 Protein",
          "Growth Substances/*metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Lead/*adverse effects/analysis/blood",
          "Male",
          "Membrane Glycoproteins/*biosynthesis",
          "Nerve Tissue Proteins/*biosynthesis",
          "Organometallic Compounds/*adverse effects",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "RNA, Messenger/*analysis",
          "Rats"
     ],
     "EDAT": "1996/01/01 00:00",
     "MHDA": "1996/01/01 00:01",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "1996/01/01 00:01 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1996 Summer;17(2):407-14.",
     "term": "hippocampus"
}