{
     "PMID": "8857738",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961127",
     "LR": "20161123",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "47",
     "IP": "4",
     "DP": "1996 Oct",
     "TI": "Localization of temporal lobe epileptic foci with iodine-123 iododexetimide cholinergic neuroreceptor single-photon emission computed tomography.",
     "PG": "1015-20",
     "AB": "There is evidence suggesting that muscarinic cholinergic neuroreceptors (mChR) are reduced at seizure foci. Iodine-123 (I-123) iododexetimide (IDEX) single-photon emission computed tomography (SPECT) permits in vivo imaging of mChR. We assessed 23 patients with temporal lobe epilepsy (TLE) undergoing preoperative assessment. Regions of interest were placed over the amygdala, hippocampus, and lateral temporal cortex on IDEX SPECT images. Eighteen patients had unilateral TLE. In these, IDEX binding in the ipsilateral hippocampal region was reduced by 19.1 +/- 12%. This was significantly greater than blood flow asymmetry (p < 0.02 by Wilcoxon's signed-rank test). Changes were less marked in the amygdala (11.3 +/- 6.4%) and lateral cortex (7.6 +/- 12.1%). Blinded visual analysis gave correct localization in 14 (78%) patients, and hexamethylpropylenamine oxide (HMPAO) SPECT gave correct localization in 50%. MRI revealed hippocampal sclerosis in 13 (72%) patients and was normal in 5 patients. Of the latter group, four were correctly localized by IDEX. This study confirms that mChR receptors are altered in medial temporal lobe structures in TLE. IDEX SPECT appears to be superior to interictal HMPAO SPECT and complimentary to MRI for seizure focus localization.",
     "FAU": [
          "Boundy, K L",
          "Rowe, C C",
          "Black, A B",
          "Kitchener, M I",
          "Barnden, L R",
          "Sebben, R",
          "Kneebone, A",
          "Kassiou, M",
          "Katsifis, A",
          "Lambrecht, R"
     ],
     "AU": [
          "Boundy KL",
          "Rowe CC",
          "Black AB",
          "Kitchener MI",
          "Barnden LR",
          "Sebben R",
          "Kneebone A",
          "Kassiou M",
          "Katsifis A",
          "Lambrecht R"
     ],
     "AD": "Nuclear Medicine Department, Queen Elizabeth Hospital, Adelaide, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Cholinergic)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Epilepsy, Temporal Lobe/*diagnostic imaging",
          "Female",
          "Humans",
          "Iodine Radioisotopes",
          "Male",
          "Receptors, Cholinergic/*metabolism",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1996 Oct;47(4):1015-20.",
     "term": "hippocampus"
}