{
     "PMID": "8858946",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961202",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "4",
     "DP": "1996 Oct",
     "TI": "Susceptibility of hippocampal and cortical neurons to argon-mediated in vitro ischemia.",
     "PG": "1613-21",
     "AB": "Neurons from cerebral cortex and hippocampal CA1 sector exhibit a striking difference in vulnerability to transient ischemia. To establish whether this difference is due to the inherent (pathoclitic) properties of these neurons, the ischemic susceptibility was studied in primary cortical and hippocampal cultures by using a new model of argon-induced in vitro ischemia. Neuronal cultures were exposed at 37 degrees C for 10-30 min to argon-equilibrated glucose-free medium. During argon equilibration, Po2 declined to < 2.5 torr within 1 min and stabilized shortly later at approximately 1.3 torr. After 30 min of in vitro ischemia, total adenylate was < 45% and ATP content < 15% of control in both types of culture. Cytosolic calcium activity increased from 15 to 50 nM. Reoxygenation of cultures after in vitro ischemia led to delayed neuronal death, the severity of which depended on the duration of in vitro ischemia but not on the type of neuronal cultures. Energy charge of adenylate transiently returned to approximately 90% of control after 3 h, but ATP content recovered only to 40% and protein synthesis to < 35%. Cytosolic calcium activity continued to rise after ischemia and reached values of approximately 500 nM after 3 h. The new argon-induced in vitro ischemia model offers major advantages over previous methods, but despite this improvement it was not possible to replicate the differences in cortical and hippocampal vulnerability observed in vivo. Our study does not support the hypothesis that selective vulnerability is due to an inherent pathoclitic hypersensitivity.",
     "FAU": [
          "Kusumoto, M",
          "Dux, E",
          "Paschen, W",
          "Hossmann, K A"
     ],
     "AU": [
          "Kusumoto M",
          "Dux E",
          "Paschen W",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department of Experimental Neurology, Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Adenine Nucleotides)",
          "0 (Nerve Tissue Proteins)",
          "67XQY1V3KH (Argon)",
          "9G2MP84A8W (Deoxyglucose)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenine Nucleotides/metabolism",
          "Analysis of Variance",
          "Animals",
          "Argon/*toxicity",
          "Brain Ischemia/chemically induced/*metabolism/pathology",
          "Calcium/metabolism",
          "Cells, Cultured",
          "Cerebral Cortex/*metabolism/physiopathology",
          "Deoxyglucose/toxicity",
          "Embryo, Mammalian",
          "*Energy Metabolism",
          "Hippocampus/*metabolism/physiopathology",
          "Kinetics",
          "Nerve Tissue Proteins/biosynthesis",
          "Neurons/cytology/*metabolism/pathology",
          "Organ Specificity",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Oct;67(4):1613-21.",
     "term": "hippocampus"
}