{
     "PMID": "8861284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970509",
     "LR": "20131121",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "1996 Apr",
     "TI": "Reduced NPY induced feeding in diabetic but not steroid-treated rats: lack of evidence for changes in receptor number or affinity.",
     "PG": "283-90",
     "AB": "Concentrations of the potent hypothalamic appetite stimulating peptide neuropeptide Y (NPY), and its mRNA, are increased in rats with experimental diabetes, suggesting a role in the hyperphagia of this disorder. The 2-h feeding responses to intracerebroventricular (i.c.v.) injection of neuropeptide Y (NPY) (5, 10, and 15 mu g doses) were measured in male Wistar rats treated with streptozotocin (55 mg/kg) to induce diabetes. Streptozotocin-diabetic rats given i.c.v. NPY exhibited reduced feeding responses compared to controls (P < 0.05). Dexamethasone treated rats exhibit similar changes in NPY content and mRNA in the hypothalamus to those seen in diabetes, but are not hyperphagic. Feeding responses were also measured in this model, to assess whether high levels of endogenous NPY might account for the reduced response in diabetes. In contrast, the feeding response to NPY in comparison to controls was unaltered in dexamethasone treated rats. To investigate whether altered NPY receptor number or affinity, was the underlying mechanism for these divergent responses, receptor binding experiments were performed using (125)I-PYY and membranes prepared from rat hypothalamus. No significant difference was found in receptor number or affinity between the 2 groups (B(max): 114.7 +/- 18.9 vs 127.4 +/- 27.1 fmol/mg protein, K(d): 99.6 +/- 28.2 vs 135.1 +/- 32.4 pM). Similarly no difference was found between hypothalamic membranes prepared from dexamethasone-treated and control animals. NPY receptor subtypes in the hypothalamus were compared with that of cortex (predominantly Y1) and hippocampus (predominantly Y2) using the Y1-specific ligand [Leu(31)Pro(34)] NPY. These studies showed that the binding profile in the hypothalamus most closely matched that in the hippocampus, suggesting that the majority of hypothalamic receptors were of the Y2 subtype. Receptor autoradiography revealed low binding in the hypothalamus, and particularly in the paraventricular nucleus of the hypothalamus. Competition with [Leu(31)Pro(34)] NPY confirmed that only a low density of binding to Y1 like receptors was present in the hypothalamus. No difference was observed between control and streptozotocin treated animals. The feeding response to exogenous NPY is reduced in experimental diabetes, but not in dexamethasone treated rats. These differing responses do not appear to be due to altered NPY receptor number or affinity in the hypothalamus.",
     "FAU": [
          "Morgan, D G",
          "Lambert, P D",
          "Smith, D M",
          "Wilding, J P",
          "Bloom, S R"
     ],
     "AU": [
          "Morgan DG",
          "Lambert PD",
          "Smith DM",
          "Wilding JP",
          "Bloom SR"
     ],
     "AD": "Department of Medicine, Royal Postgraduate Medical School, Hammersmith Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Blood Glucose)",
          "0 (Glucocorticoids)",
          "0 (Insulin)",
          "0 (Iodine Radioisotopes)",
          "0 (Neuropeptide Y)",
          "0 (Peptides)",
          "0 (Receptors, Neuropeptide Y)",
          "106388-42-5 (Peptide YY)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding, Competitive",
          "Blood Glucose/metabolism",
          "Dexamethasone/*pharmacology",
          "Diabetes Mellitus, Experimental/*physiopathology",
          "Eating/*drug effects",
          "Glucocorticoids/pharmacology",
          "Insulin/blood",
          "Iodine Radioisotopes",
          "Male",
          "Neuropeptide Y/*pharmacology",
          "Peptide YY",
          "Peptides/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Neuropeptide Y/*metabolism"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1996 Apr;8(4):283-90.",
     "term": "hippocampus"
}