{
     "PMID": "8861309",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970521",
     "LR": "20041117",
     "IS": "0268-8697 (Print) 0268-8697 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1996 Apr",
     "TI": "MRI confirmation of accuracy of freehand placement of mesial temporal lobe depth electrodes in the investigation of intractable epilepsy.",
     "PG": "175-8",
     "AB": "Stereotactic techniques are commonly used to place intracerebral depth electrodes. We placed 15 depth electrodes (9R, 6L) freehand, orthogonally into temporal lobes in 12 patients undergoing monitoring with subdural strip electrodes in the evaluation of their intractable epilepsy. Coronal MRI was performed with the electrodes in place. The mean distance from the closest depth electrode contact to the hippocampus was 0.8 mm (range 0-5 mm). In 11 instances the closest contact was either within or making contact with the hippocampus, and in another three it was within 3 mm. For 13 electrodes, the most distal contact was the closest to the hippocampus, for two the penultimate contact was closest. There were no complications from electrode placement. Ictal onset was mesial temporal in 11 patients and frontal in one. Temporal onset was detectable in the depth electrode in each case, usually simultaneously with the onset in the subdural electrode although often the discharge was better developed in the depth electrode. We conclude that freehand placement of depth electrodes orthogonally into the temporal lobe can achieve a degree of accuracy sufficient to localize seizure onset in the mesial temporal lobe.",
     "FAU": [
          "Davies, K G",
          "Phillips, B L",
          "Hermann, B P"
     ],
     "AU": [
          "Davies KG",
          "Phillips BL",
          "Hermann BP"
     ],
     "AD": "Epi-Care Center, Baptist Memorial Hospital, Memphis, Tennessee, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Neurosurg",
     "JT": "British journal of neurosurgery",
     "JID": "8800054",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Brain Mapping/*instrumentation",
          "*Electrodes, Implanted",
          "Electroencephalography/*instrumentation",
          "Epilepsy/diagnosis/*physiopathology/surgery",
          "Epilepsy, Frontal Lobe/diagnosis/physiopathology/surgery",
          "Epilepsy, Temporal Lobe/diagnosis/physiopathology/surgery",
          "Female",
          "Frontal Lobe/physiopathology/surgery",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "Magnetic Resonance Imaging/*instrumentation",
          "Male",
          "Monitoring, Physiologic/instrumentation",
          "Temporal Lobe/physiopathology/surgery"
     ],
     "EDAT": "1996/04/01 00:00",
     "MHDA": "1996/04/01 00:01",
     "CRDT": [
          "1996/04/01 00:00"
     ],
     "PHST": [
          "1996/04/01 00:00 [pubmed]",
          "1996/04/01 00:01 [medline]",
          "1996/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Neurosurg. 1996 Apr;10(2):175-8.",
     "term": "hippocampus"
}