{
     "PMID": "8862837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970106",
     "LR": "20071114",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "23",
     "IP": "3",
     "DP": "1996 Aug",
     "TI": "Excitation and inhibition in epilepsy.",
     "PG": "167-74",
     "AB": "The term epileptic seizures is used to describe a variety of paroxysmal signs and symptoms resulting from a large number of underlying pathological processes. Generalized tonicclonic convulsions, therefore, reflect entirely different basic neuronal mechanisms than those of typical absences. Animal research suggests that the former result from disturbances that involve disinhibition, whereas the abnormality giving rise to the latter requires intact, if not enhanced, inhibition in order to sustain hypersynchronous neuronal discharges. Investigations in human mesial temporal lobe epilepsy and chronic experimental animal models indicate that partial seizures can also reflect multiple underlying mechanisms, with some disinhibitory in type, while others appear to be hypersynchronous and associated with enhanced inhibition. Just as more than one epileptogenic disturbance can result in transition to ictus, it is likely that more than one mechanism can be engaged to terminate epileptic seizures, that these diverse processes could result in different postictal manifestations, and that they could conceivably contribute differently to the development of interictal behavioral disturbances. An appreciation for the fact that epilepsy is not merely an increase in excitation and/or a decrease in inhibition, but a variety of complicated neuronal interactions in different patients, or even at different times in the same patient or same seizure, is essential to the development of effective treatments to control epileptic seizures and prevent their consequences.",
     "FAU": [
          "Engel, J Jr"
     ],
     "AU": [
          "Engel J Jr"
     ],
     "AD": "Department of Neurology, UCLA School of Medicine, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-02808/NS/NINDS NIH HHS/United States",
          "NS-15654/NS/NINDS NIH HHS/United States",
          "NS-33310/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Electroencephalography",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans"
     ],
     "RF": "59",
     "EDAT": "1996/08/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1996 Aug;23(3):167-74.",
     "term": "hippocampus"
}