{
     "PMID": "8863523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961202",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "5",
     "DP": "1996 Nov",
     "TI": "Rate of retrograde transport of cholera toxin from the plasma membrane to the Golgi apparatus and endoplasmic reticulum decreases during neuronal development.",
     "PG": "2134-40",
     "AB": "Various glycolipid-binding toxins are internalized from the cell surface to the Golgi apparatus. Prominent among these is cholera toxin (CT), which consists of a pentameric B subunit that binds to ganglioside GM1 and an A subunit that mediates toxicity. We now demonstrate that rhodamine (Rh)-CT can be further internalized from the Golgi apparatus to the endoplasmic reticulum (ER) in cultured hippocampal neurons and in neuroblastoma N18TG-2 cells and that the A subunit is essential for retrograde transport to the ER. In addition, the rate of internalization of Rh-CT to the Golgi apparatus and ER decreases dramatically as hippocampal neurons mature. The Golgi apparatus was labeled in almost all 1-day-old neurons after < 1 h of incubation with Rh-CT but was labeled in < 10% of 14-day-old neurons after 1 h. During the first 14 days in culture, there was a 15-fold increase in the number of 125I-CT-binding sites per cell, indicating that the decrease in the rate of internalization of Rh-CT is not due to reduced levels of cell surface GM1 in older neurons. These results imply that the rate of retrograde transport of CT from the plasma membrane to the Golgi apparatus and ER is regulated during neuronal development and differentiation.",
     "FAU": [
          "Sofer, A",
          "Futerman, A H"
     ],
     "AU": [
          "Sofer A",
          "Futerman AH"
     ],
     "AD": "Department of Membrane Research and Biophysics, Weizmann Institute of Science, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Rhodamines)",
          "37758-47-7 (G(M1) Ganglioside)",
          "9012-63-9 (Cholera Toxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axonal Transport",
          "Binding Sites",
          "Cell Membrane/metabolism",
          "Cells, Cultured",
          "Cholera Toxin/*metabolism",
          "Endoplasmic Reticulum/*metabolism",
          "G(M1) Ganglioside/metabolism",
          "Golgi Apparatus/*enzymology",
          "Hippocampus/*metabolism",
          "Kinetics",
          "Neuroblastoma",
          "Neurons/*metabolism",
          "Rats",
          "Rhodamines",
          "Tumor Cells, Cultured"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Nov;67(5):2134-40.",
     "term": "hippocampus"
}