{
     "PMID": "8863824",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961125",
     "LR": "20071114",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "1996 Oct",
     "TI": "Identification, molecular cloning, and distribution of a short variant of the 5-hydroxytryptamine2C receptor produced by alternative splicing.",
     "PG": "799-807",
     "AB": "The actions of the neurotransmitter 5-hydroxytryptamine (5-HT) (serotonin) are mediated by multiple receptor subtypes. One of the prominent serotonin receptors in the brain is the 5-HT2C receptor (5-HT2C-R). We report the occurrence of a second 5-HT2C-R transcript, first identified using S1 nuclease protection of total RNA isolated from the choroid plexus. Analyses of the distribution of these two RNAs revealed that the short form is expressed in the same structures as the 5-HT2C-R mRNA, including choroid plexus, striatum, hippocampus, hypothalamus, olfactory tubercles, and spinal cord. Cloning and sequence analyses revealed a second cDNA with a 95-nt deletion in the region coding for the putative second intracellular loop and the fourth transmembrane domain of the 5-HT2C-R. This deletion leads to a frameshift in the coding sequence and the introduction of a premature stop codon. The predicted truncated protein (5-HT2C-tr) contains 172 amino acids, with 153 residues at the amino terminus, identical to the 5-HT2C-R, and 19 carboxyl-terminal amino acids that are unique. Although antibodies specific to the 5-HT2C-tr protein showed that the truncated form is expressed in a transfected fibroblast cell model system, there was no serotonergic ligand binding activity or phosphoinositide hydrolysis. Analyses of the 5-HT2C-R gene revealed that the two transcripts arise from a single gene by differential splicing using alternative donor sites and a common 3'-splice acceptor. Polymerase chain reaction amplification of mouse and human brain cDNAs demonstrated the occurrence of the same splicing patterns in these species. Although this study demonstrates tissue-specific expression of two 5-HT2C mRNA splice variants in rat, mouse, and human, the significance of the truncated form in these three species remains to be established.",
     "FAU": [
          "Canton, H",
          "Emeson, R B",
          "Barker, E L",
          "Backstrom, J R",
          "Lu, J T",
          "Chang, M S",
          "Sanders-Bush, E"
     ],
     "AU": [
          "Canton H",
          "Emeson RB",
          "Barker EL",
          "Backstrom JR",
          "Lu JT",
          "Chang MS",
          "Sanders-Bush E"
     ],
     "AD": "Department of Pharmacology, Vanderbilt University School of Medicine, Nashvile, Tennessee 37232, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U35315"
     ],
     "GR": [
          "MH34007/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "3T3 Cells/metabolism/ultrastructure",
          "*Alternative Splicing",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/metabolism/ultrastructure",
          "Cloning, Molecular",
          "DNA, Complementary/genetics",
          "Humans",
          "Immunoblotting",
          "Male",
          "Mice",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Serotonin/biosynthesis/*genetics/*metabolism",
          "Sequence Homology, Amino Acid",
          "Sequence Homology, Nucleic Acid"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1996 Oct;50(4):799-807.",
     "term": "hippocampus"
}