{
     "PMID": "8863515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961202",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "5",
     "DP": "1996 Nov",
     "TI": "Expression, catalytic activity, and inducibility of cytochrome P450 2E1 (CYP2E1) in the rat central nervous system.",
     "PG": "2066-73",
     "AB": "Cytochrome P450 2E1 (CYP2E1) metabolizes several neuroactive substrates, including exogenous compounds such as anesthetics, organic solvents, and muscle relaxants as well as endogenous substrates such as arachidonic acid. CYP2E1 and its mRNA were found to be expressed in the rat hippocampus, where the enzyme was localized mainly to the microsomal fraction. Chlorzoxazone (CZN), a CYP2E1 substrate, was 6-hydroxylated in hippocampal homogenates with a K(m) of 25.5 microM and a Vmax of 0.22 pmol/mg/min. CYP2E1 was also expressed in vitro in cortical glial cultures, where CYP2E1 mRNA levels were found to be 1,000-fold lower than in rat liver. Exposure of cortical glial cultures to 25 or 100 mM ethanol for 24 h caused a fourfold and sixfold increase, respectively, in the rate of CYP2E1-dependent 6-hydroxylation of CZN. After a continuous exposure to 100 mM ethanol for 48 or 72 h, however, the hydroxylation rate was down-regulated. Chlormethiazole, a potent inhibitor of hepatic CYP2E1 transcription, inhibited the ethanol-dependent induction of CYP2E1 by 50%. In vivo, acute ethanol treatment of rats (24 h, 3 g/kg) resulted in a 1.8-fold increase in the rate of CZN 6-hydroxylation in hippocampal homogenates. It is concluded that CYP2E1 is expressed and catalytically active in the rat CNS, and that CYP2E1 can be induced by a relatively low concentration of ethanol in cortical glial cultures. It is suggested that CYP2E1 substrates may be metabolically activated in situ in the CNS.",
     "FAU": [
          "Tindberg, N",
          "Ingelman-Sundberg, M"
     ],
     "AU": [
          "Tindberg N",
          "Ingelman-Sundberg M"
     ],
     "AD": "Department of Medical Biochemistry and Biophysics, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (DNA Primers)",
          "0 (RNA, Messenger)",
          "3K9958V90M (Ethanol)",
          "EC 1.14.13.- (Cytochrome P-450 CYP2E1)",
          "H0DE420U8G (Chlorzoxazone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Cerebral Cortex/*enzymology",
          "Chlorzoxazone/metabolism/pharmacology",
          "Cytochrome P-450 CYP2E1/*biosynthesis/isolation & purification/metabolism",
          "DNA Primers",
          "Enzyme Induction",
          "Ethanol/pharmacology",
          "*Gene Expression Regulation, Enzymologic/drug effects",
          "Hippocampus/*enzymology",
          "Kinetics",
          "Male",
          "Microsomes/*enzymology",
          "Neuroglia/*enzymology",
          "Polymerase Chain Reaction",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Transcription, Genetic/drug effects"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Nov;67(5):2066-73.",
     "term": "hippocampus"
}