{
     "PMID": "8863495",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961202",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "67",
     "IP": "5",
     "DP": "1996 Nov",
     "TI": "Apoptosis induced by differentiation or serum deprivation in an immortalized central nervous system neuronal cell line.",
     "PG": "1908-20",
     "AB": "To characterize the nature of programmed cell death (PCD) induced in neuronal cells during development, three regulators of apoptosis were investigated: one, the bcl-2-related genes, modulate cell survival, and the other two, the interleukin-1 beta converting enzyme (ICE)-related enzymes and the tumor suppressor protein p53, have been implicated as mediators of apoptosis. These regulators were studied in H19-7 cells, an SV40 Tts-immortalized rat hippocampal neuronal cell line that can be differentiated with basic fibroblast growth factor at the nonpermissive temperature, resulting in a rapid attrition of cells by apoptosis. PCD occurred by two mechanisms in H19-7 cells: The first was initiated by removal of serum from undifferentiated cells, and the second was a consequence of neuronal differentiation. In differentiated H19-7 cells, the survival time was increased by both human bcl-2 and bcl-xL, and this could be reversed by bcl-xs. Addition of a peptide inhibitor of the ICE enzyme family to H19-7 cells resulted in a transient protection against differentiation-associated apoptosis, whereas no further protection was observed in the BCL-2- or BCL-XL-expressing cells. Shifting the differentiated cells to 33 degrees C to inactivate p53 did not significantly affect the apoptotic process, indicating that apoptosis induced by neuronal differentiation is not dependent on the continued presence of p53. By contrast, in undifferentiated cells, cell loss induced by transfer to serum-free media occurred more rapidly on inactivation of large T, consistent with p53 involvement. This medium-induced decrease in cell survival could not be rescued by the ICE inhibitor but was partially rescued by BCL-2 or BCL-XL. Furthermore, studies involving expression of BCL-2 and BCL-XL alone or together revealed differences in the survival dependent on the cellular environment. These results suggest that apoptosis of neuronal cells occurs by at least two processes: one in undifferentiated cells initiated by removal of serum and one linked to differentiation. The data implicate the ICE enzyme family but not p53 in apoptosis induced by differentiation and demonstrate that either BCL-2 or BCL-XL can prolong the survival of differentiated neuronal cells.",
     "FAU": [
          "Eves, E M",
          "Boise, L H",
          "Thompson, C B",
          "Wagner, A J",
          "Hay, N",
          "Rosner, M R"
     ],
     "AU": [
          "Eves EM",
          "Boise LH",
          "Thompson CB",
          "Wagner AJ",
          "Hay N",
          "Rosner MR"
     ],
     "AD": "Ben May Institute for Cancer Research, Department of Pharmacological and Physiological Sciences, University of Chicago, IL 60637, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 33858/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acid Chloromethyl Ketones)",
          "0 (Antigens, Viral, Tumor)",
          "0 (Biomarkers)",
          "0 (Culture Media, Serum-Free)",
          "0 (Protease Inhibitors)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (Tumor Suppressor Protein p53)",
          "0 (benzyloxycarbonylvalyl-alanyl-aspartyl fluoromethyl ketone)",
          "EC 3.4.22.- (Cysteine Endopeptidases)",
          "EC 3.4.22.36 (Caspase 1)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Chloromethyl Ketones/pharmacology",
          "Animals",
          "Antigens, Viral, Tumor/biosynthesis",
          "*Apoptosis",
          "Biomarkers",
          "Caspase 1",
          "Cell Differentiation",
          "Cell Line, Transformed",
          "Culture Media, Serum-Free",
          "Cysteine Endopeptidases/biosynthesis",
          "Embryo, Mammalian",
          "Gene Expression",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "Kinetics",
          "Neurons/*cytology/*physiology",
          "Protease Inhibitors/pharmacology",
          "Proto-Oncogene Proteins c-bcl-2/biosynthesis",
          "Rats",
          "Simian virus 40/genetics",
          "Transfection",
          "Tumor Suppressor Protein p53/biosynthesis"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1996 Nov;67(5):1908-20.",
     "term": "hippocampus"
}