{
     "PMID": "8864565",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970106",
     "LR": "20161123",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "118",
     "IP": "8",
     "DP": "1996 Aug",
     "TI": "Thromboxane A2 agonist modulation of excitatory synaptic transmission in the rat hippocampal slice.",
     "PG": "2220-7",
     "AB": "1. The effects of the selective thromboxane A2 (TXA2) receptor agonist I-BOP on neuronal excitability and synaptic transmission were studied in the CAl neurones of rat hippocampal slices by an intracellular recording technique. 2. Superfusion of I-BOP (0.5 microM) resulted in a biphasic change of the excitatory postsynaptic potential (e.p.s.p.), which was blocked by pretreatment with SQ 29548, a specific antagonist of TXA2 receptors. The inhibitory phase of I-BOP on the e.p.s.p. was accompanied by a decrease in neuronal membrane input resistance. 3. The sensitivity of postsynaptic neurones to glutamate receptor agonists, alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA) or N-methyl-D-aspartate (NMDA), was unchanged by I-BOP (0.5 microM) pretreatment. 4. Bath application of Ba2+ (0.5 mM) prevented both the I-BOP-induced reduction of the neuronal membrane input resistance and the blockade of e.p.s.p. induced by I-BOP. 5. Intracellular dialysis of the hippocampal CA1 neurones with GDP (10 mM) significantly attenuated the I-BOP inhibition of e.p.s.p. and membrane input resistance. Incubation of the slices with either pertussis toxin (PTX, 5 micrograms ml-1 for 12 h) or cholera toxin (CTX, 5 micrograms ml-1 for 12 h) did not affect the biphasic action of I-BOP on the e.p.s.p. or the reduction of membrane input resistance induced by I-BOP. 6. Pretreatment of the slices with the protein kinase C (PKC) inhibitor, NPC-15437 (20 microM), abolished the biphasic modulation by I-BOP (0.5 microM) of the e.p.s.p. Intracellular application of a specific PKC inhibitor, PKCI 19-36 (20 microM), completely inhibited the I-BOP reduction of e.p.s.p. The specific cyclic AMP-dependent protein kinase (PKA) inhibitor, Rp-cyclic adenosine 3',5'-monophosphate (Rp-cyclic AMPS, 25 microM), had no effect on the I-BOP action. 7. In this study we have demonstrated, for the first time, the existence of functional TXA2 receptors in the hippocampus which mediate the effects of a TXA2 agonist on neuronal excitability and synaptic transmission. Activation of the presynaptic TXA2 receptors may stimulate the release of glutamate. Conversely, activation of postsynaptic TXA2 receptors leads to inhibition of synaptic transmission resulting from a decrease in the membrane input resistance of the neurones. The pre- and postsynaptic actions of the TXA2 agonist are both mediated by PTX- and CTX-insensitive G-protein-coupled activation of PKC pathways.",
     "FAU": [
          "Hsu, K S",
          "Kan, W M"
     ],
     "AU": [
          "Hsu KS",
          "Kan WM"
     ],
     "AD": "Department of Pharmacology, College of Medicine, National Cheng-Kung University, Tainan, Taiwan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Bridged Bicyclo Compounds, Heterocyclic)",
          "0 (Fatty Acids, Unsaturated)",
          "0 (Receptors, Thromboxane)",
          "124924-85-2",
          "(7-(3-(3-hydroxy-4-(4'-iodophenoxy)-1-butenyl)-7-oxabicyclo(2.2.1)heptan-2-yl)-5-",
          "heptenoic acid)",
          "6384-92-5 (N-Methylaspartate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bridged Bicyclo Compounds, Heterocyclic/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Fatty Acids, Unsaturated/*pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "N-Methylaspartate/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Thromboxane/*drug effects",
          "Synaptic Transmission/*drug effects",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/pharmacology"
     ],
     "PMC": "PMC1909899",
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1996 Aug;118(8):2220-7.",
     "term": "hippocampus"
}