{
     "PMID": "8864532",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970106",
     "LR": "20171116",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "118",
     "IP": "8",
     "DP": "1996 Aug",
     "TI": "Effects of intravenous anaesthetic agents on fast inhibitory oscillations in the rat hippocampus in vitro.",
     "PG": "1977-86",
     "AB": "1. General anaesthetic agents prevent awareness of sensory input and subsequent recall of sensory events after administration. The mechanisms involved in higher sensory processing, including awareness and recall, are not fully elucidated. However, fast oscillations in neuronal activity in the 20-80 Hz (gamma) range have been strongly implicated. Here we have investigated the effects of two anaesthetic agents and a sedative/hypnotic drug on these oscillations. 2. Trains of fast oscillations, shown previously to be shaped by gamma-aminobutyric acid (GABAA) receptor activation, were evoked by pressure ejection of L-glutamate (10 nM) onto the perisomatic region of hippocampal area CAI in the presence of 3-((R)-2-carboxypiperazin-4-yl)-propyl-1-phosphonic acid (R-CPP), 50 microM, 6-nitro-7-sulphamoylbenzo[f]quinoxaline-2,3-dione (NBQX), 50 microM and 2-hydroxysaclofen, 0.2 mM. 3. Thiopentone (10-200 microM) and propofol (0.5-10 microM) dose-dependently decreased both the maximum oscillation frequency, by approx. 90%, and the incidence of evoked rhythmic oscillations by approx. 60%. Diazepam (0.05-1 microM) decreased maximum oscillation frequency by about 40% but did not affect the incidence of evoked oscillations. 4. The similar effects of thiopentone and propofol were mediated by both a large (about 600%) increase in the decay constant (tau D) of GABAA receptor-mediated inhibitory postsynaptic currents (i.p.s.cs) and a bicuculline-sensitive leak current. The two drugs had differing effects on i.p.s.c. amplitude. Diazepam caused a small increase in tau D (about 170%) and did not alter leak currents at the doses used. 5. Effects of the anaesthetic agents were seen on the above measurements at similar concentrations to those estimated in the CNS during clinical and veterinary anaesthesia. We suggest that the effects on fast oscillations associated with cognition may contribute to the mechanism by which these agents produce general anaesthesia.",
     "FAU": [
          "Whittington, M A",
          "Jefferys, J G",
          "Traub, R D"
     ],
     "AU": [
          "Whittington MA",
          "Jefferys JG",
          "Traub RD"
     ],
     "AD": "Dept. of Physiology & Biophysics, Imperial College School of Medicine at St. Mary's Hospital, London.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Anesthetics)",
          "JI8Z5M7NA3 (Thiopental)",
          "Q3JTX2Q7TU (Diazepam)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "EIN": [
          "Br J Pharmacol 1996 Nov;119(6):1291"
     ],
     "MH": [
          "Anesthetics/*pharmacology",
          "Animals",
          "Diazepam/pharmacology",
          "Dose-Response Relationship, Drug",
          "Evoked Potentials/*drug effects",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Propofol/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thiopental/*pharmacology"
     ],
     "PMC": "PMC1909911",
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1996 Aug;118(8):1977-86.",
     "term": "hippocampus"
}