{
     "PMID": "8864261",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970117",
     "LR": "20031114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "110",
     "IP": "4",
     "DP": "1996 Aug",
     "TI": "Cortico-hippocampal representations in simultaneous odor discrimination: a computational interpretation of Eichenbaum, Mathews, and Cohen (1989).",
     "PG": "685-706",
     "AB": "A previous model of hippocampal region function in classical conditioning is generalized to H. Eichenbaum, A. Fagan, P. Mathews, and N.J. Cohen's (1989) and H. Eichenbaum, A. Fagan, and N.J. Cohen's (1989) simultaneous odor discrimination studies in rats. The model assumes that the hippocampal region forms new stimulus representations that compress redundant information while differentiating predictie information; the piriform (olfactory) cortex meanwhile clusters similar and co-occurring odors. Hippocampal damage interrupts the ability to differentiate odor representations, while leaving piriform-mediated odor clustering unchecked. The result is a net tendency to overcompress in the lesioned model. Behavior in the model is very similar to that of the rats, including lesion deficits, facilitation of successively learned tasks, and transfer performance. The computational mechanisms underlying model performance are consistent with the qualitative interpretations suggested by Eichen baum et al. to explain their empirical data.",
     "FAU": [
          "Myers, C E",
          "Gluck, M A"
     ],
     "AU": [
          "Myers CE",
          "Gluck MA"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers University, Newark, New Jersey 07102, USA. myers@pavlov.rutgers.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Brain Mapping",
          "Cerebral Cortex/physiology",
          "Conditioning, Classical/physiology",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/physiology",
          "*Neural Networks (Computer)",
          "Neuronal Plasticity",
          "Neurons/physiology",
          "Olfactory Pathways/*physiology",
          "Problem Solving/physiology",
          "Rats",
          "Smell/*physiology",
          "Transfer (Psychology)/physiology"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1996 Aug;110(4):685-706.",
     "term": "hippocampus"
}