{
     "PMID": "8864277",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970106",
     "LR": "20061115",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1996 Jul",
     "TI": "Long-lasting transneuronal changes in rat dentate granule cell dendrites after entorhinal cortex lesion. A combined intracellular injection and electron microscopy study.",
     "PG": "205-14; discussion 214-5",
     "AB": "Following entorhinal cortex lesion, inhibitory hippocampal neurons show a persistent rarefication of those dendrites formally receiving entorhinal input. Physiological data indicate a long lasting disequilibrium of inhibition and excitation in the de-entorhinated hippocampus. We analyzed the intracellularly-stained dendritic tree of de-entorhinated excitatory rat granule cells. Granule cells of controls and animals surviving 2, 8, 60 and 270 days after unilateral entorhinal cortex lesion were impaled. Dendrites of control cells were of typical shape, traced to the hippocampal fissure and a complete dye filling of dendrites was ascertained by EM-analysis. Conversely, 60 and 270 days following lesioning, dendrites were only rarely seen to extend into the outer portions of the molecular layer and the dendritic architecture became significantly rarefied. Sixty days post-lesion, intracellularly filled dendrites extending to the middle molecular layer were surrounded by cell clusters resembling glia. Some of these contained the neuronally applied dye, suggesting a close association of the cytosolic compartments with the altered dendrites. These observed alterations exceed the process of sprouting and de novo synaptogenesis of remaining afference for long periods of time. The dendritic morphology of both inhibitory and excitatory neurons seems to require specific input from the entorhinal cortex. Moreover, sprouting of remaining afferents is apparently not sufficient to compensate for this loss of input.",
     "FAU": [
          "Diekmann, S",
          "Ohm, T G",
          "Nitsch, R"
     ],
     "AU": [
          "Diekmann S",
          "Ohm TG",
          "Nitsch R"
     ],
     "AD": "Institute of Anatomy, Humboldt University Clinic (Charite), Berlin, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/*ultrastructure",
          "Dentate Gyrus/*pathology/ultrastructure",
          "Entorhinal Cortex/*pathology/ultrastructure",
          "Female",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 1996 Jul;6(3):205-14; discussion 214-5.",
     "term": "hippocampus"
}