{
     "PMID": "8865973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970206",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "1996 Aug",
     "TI": "Effect of chronic maternal ethanol administration on nitric oxide synthase activity in the hippocampus of the mature fetal guinea pig.",
     "PG": "948-53",
     "AB": "Nitric oxide is a novel messenger that is involved in neuronal cell-cell communication and seems to play a neurotrophic role in normal brain development. Chronic prenatal ethanol exposure can produce central nervous system (CNS) teratogenesis, in which one of the target sites is the hippocampus. The main objective of our study was to test the following hypothesis: chronic maternal administration of an ethanol dosage regimen that produces CNS teratogenesis decreases nitric oxide synthase (NOS) activity in the fetal hippocampus. The ontogeny of NOS activity in the hippocampus of the developing guinea pig was further elucidated at two prenatal and two postnatal ages. The effects of chronic maternal oral administration of 4 g of ethanol/kg maternal body weight/day, isocaloric sucrose and pair feeding, or water [given as two equally divided doses 2 hr apart from gestational day (GD) 2 to GD 61] on body, brain, and hippocampal weights and hippocampal NOS activity were determined in the mature fetal guinea pig at GD 62 (term, about GD 68). NOS activity in the 25,000 x g supernatant fraction of hippocampal homogenate was measured using an optimized radiometric assay, based on the oxidation of L-[14C]arginine to L-[14C]citrulline. For the chronic ethanol regimen, the maternal blood ethanol concentration at 1 hr after the second divided dose on GD 57 was 157 +/- 45 mg/dl. Chronic maternal administration of ethanol decreased fetal body, brain, and hippocampal weights, compared with the isocaloric-sucrose/pair-fed and water treatment groups. The rate of L-[14C]citrulline formation and NOS activity in the fetal hippocampus were decreased in the ethanol treatment group, compared with the isocaloric-sucrose/ pair-fed and water treatment groups. There was no difference in the rate of L-[14C]citrulline formation, NOS activity, and fetal hippocampal and body weights between the isocaloric-sucrose/pair-fed and water treatment groups; however, fetal brain weight was decreased in the isocaloric-sucrose group, compared with the water group. Data of this study support the research hypothesis by demonstrating that chronic maternal administration of ethanol decreases fetal hippocampal NOS activity that is correlated with restricted growth of this brain region.",
     "FAU": [
          "Kimura, K A",
          "Parr, A M",
          "Brien, J F"
     ],
     "AU": [
          "Kimura KA",
          "Parr AM",
          "Brien JF"
     ],
     "AD": "Department of Pharmacology and Toxicology, Faculty of Medicine, Queen's University, Kingston, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Ethanol/toxicity",
          "Female",
          "Fetal Alcohol Spectrum Disorders/*enzymology/pathology",
          "Guinea Pigs",
          "Hippocampus/*enzymology/pathology",
          "Male",
          "Neurons/enzymology/pathology",
          "Nitric Oxide Synthase/*metabolism",
          "Organ Size/drug effects",
          "Pregnancy"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1996 Aug;20(5):948-53.",
     "term": "hippocampus"
}