{
     "PMID": "8866683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20061115",
     "IS": "1013-7424 (Print) 1013-7424 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1996 Mar-Apr",
     "TI": "Alterations in tau protein metabolism during normal aging.",
     "PG": "95-103",
     "AB": "It is unknown whether aging and Alzheimer's disease (AD) are on the same continuum, or whether they are qualitatively distinct. Tau protein has been identified as a major constituent of paired helical filaments (PHFs) and AD is characterised by a major redistribution of the normal tau protein pool into PHFs. Little is known about the changes in tau protein distribution that occur in the course of normal aging. We have examined PHF-bound and normal tau fractions in frontal, temporal, parietal and occipital neocortex, cerebellum, hippocampus and entorhinal cortex in 15 cognitively unimpaired individuals aged 19-88 years at death. Insoluble tau protein in the PHF fraction did not increase with aging in any brain region, despite the appearance of neurofibrillary pathology at low density in the more elderly cases. By contrast, normal tau protein decreased with aging (r = 0.32, p < 0.001), with an average loss of 14% of soluble tau per decade after the age of 20 years. This was unrelated either to neurofibrillary or beta-amyloid pathology. Frontal grey matter and hippocampus were most vulnerable to age-related tau loss, decreasing by as much as 90% in the older subgroup. These findings contrast with those we have previously reported in AD, where the redistribution of tau protein into the PHF-bound fraction was highly correlated with the extent of neurofibrillary pathology, and suggest that the mechanisms of tau loss in aging and AD are distinct. Age-related tau loss may underlie the neuropsychological impairments seen in the non-demented elderly.",
     "FAU": [
          "Mukaetova-Ladinska, E B",
          "Harrington, C R",
          "Roth, M",
          "Wischik, C M"
     ],
     "AU": [
          "Mukaetova-Ladinska EB",
          "Harrington CR",
          "Roth M",
          "Wischik CM"
     ],
     "AD": "Department of Psychiatry, University of Cambridge, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Dementia",
     "JT": "Dementia (Basel, Switzerland)",
     "JID": "9010348",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Aged",
          "Aging/*metabolism",
          "Alzheimer Disease/metabolism",
          "Brain/*metabolism",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/metabolism",
          "Tissue Distribution",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dementia. 1996 Mar-Apr;7(2):95-103.",
     "term": "hippocampus"
}