{
     "PMID": "8866356",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970115",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "495 ( Pt 1)",
     "DP": "1996 Aug 15",
     "TI": "Sr2+ and quantal events at excitatory synapses between mouse hippocampal neurons in culture.",
     "PG": "113-25",
     "AB": "1. Whole-cell recording from pairs of adjacent mouse hippocampal neurons in culture was used to study the quantal properties of action potential-evoked excitatory synaptic transmission and to demonstrate the use of Sr2+ in quantifying those properties. 2. In the presence of extracellular Sr2+, excitatory postsynaptic currents (EPSCs) were followed by an after-discharge of miniature excitatory postsynaptic currents (mEPSCs) lasting 1-2 s and generated by evoked asynchronous release of presynaptic quanta of transmitter. Like the EPSC of which it is thought to be an extension, the after-discharge was modulated by procedures expected to modulate Sr2+ influx into the nerve terminal. The number of mEPSCs in the after-discharge was decreased by increasing extracellular [Mg2+], and increased by increasing extracellular [Sr2+] or increasing the number of action potentials used to evoke the after-discharge. 3. EPSCs recorded in media containing either 1 mM Ca2+ or 6 mM Sr2+ were of similar amplitude. Adding Sr2+ to low-Ca2+ media increased EPSC amplitude, while adding Sr2+ to high-Ca2+ media lowered EPSC amplitude. These results suggest that extracellular Sr2+ is less effective than Ca2+ in supporting quantal release. 4. The levels of extracellular Ca2+, Mg2+ and Sr2+ were adjusted so that most after-discharge mEPSCs were discrete and comparable in numbers to the quantal events that contributed to the corresponding evoked EPSCs. In a series of twenty-five pairs of neurons, the mean amplitude of mEPSCs recorded at -80 mV was 35 +/- 10 pA and the mean coefficient of variation was 0.50 +/- 0.10 (range, 0.26-0.62). The mEPSC amplitude histogram was positively skewed. 5. In ten pairs of neurons, the mean and variance of EPSCs and mEPSCs and quantal content were determined from samples of more than 100 evoked events (in superfusion solutions containing (mM): 0.5 Ca2+, 2 Sr2+ and 10 Mg2+) and mean quantal content was determined from the ratio of amplitudes of the mean EPSC and mEPSC. A binomial quantal analysis produced values of 2-12 for Napp (apparent number of independent synapses) and 0.25-0.75 for Papp (apparent probability of releasing a quantum at one of those synapses). These parameters predicted the number of observed failures. The observed coefficient of variation for quantal content predicted the observed coefficient of variation of the EPSC amplitude when the coefficient of variability of quantal amplitude of after-discharge mEPSCs was taken into account. 6. In six pairs of neurons, where more than 250 evoked events were recorded, the observed amplitude histogram for EPSCs could be approximated by a predicted amplitude distribution generated from the estimated binomial parameters and an empirical function describing the amplitude distribution of after-discharge mEPSCs. 7. The observation that parameters derived from mEPSCs that contribute to the Sr(2+)-generated after-discharge can predict the shape of the EPSC amplitude distribution and a quantal content consistent with the observed failure rate and EPSC amplitude variance, suggests that this subset of mEPSCs has the same properties as the quantal events released around the time of the peak of the corresponding EPSCs. The use of Sr2+ to evoke after-discharges of mEPSCs should allow unambiguous determination of the extent to which modification of synaptic strength is pre- or postsynaptic.",
     "FAU": [
          "Abdul-Ghani, M A",
          "Valiante, T A",
          "Pennefather, P S"
     ],
     "AU": [
          "Abdul-Ghani MA",
          "Valiante TA",
          "Pennefather PS"
     ],
     "AD": "MRC Nerve Cell and Synapse Group, Faculty of Pharmacy, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "YZS2RPE8LE (Strontium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Culture Techniques",
          "Hippocampus/*drug effects",
          "Mice",
          "Mice, Inbred Strains",
          "Patch-Clamp Techniques",
          "Strontium/*pharmacology",
          "Synaptic Transmission/*drug effects"
     ],
     "PMC": "PMC1160729",
     "EDAT": "1996/08/15 00:00",
     "MHDA": "1996/08/15 00:01",
     "CRDT": [
          "1996/08/15 00:00"
     ],
     "PHST": [
          "1996/08/15 00:00 [pubmed]",
          "1996/08/15 00:01 [medline]",
          "1996/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Aug 15;495 ( Pt 1):113-25.",
     "term": "hippocampus"
}