{
     "PMID": "8866779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20041117",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "1996 Feb",
     "TI": "Evidence for neuronal apoptosis in pontosubicular neuron necrosis.",
     "PG": "23-9",
     "AB": "Pontosubicular neuron necrosis (PSN) is characterized by acute neuronal death in the subiculum and the pons occurring in a circumscribed perinatal period. The morphological changes in PSN are quite similar to those described during apoptosis, a form of programmed cell death. Morphological re-evaluation of the lesions by light and electron microscopy revealed the typical changes of apoptosis with condensed basophilic nuclei and the formation of apoptotic bodies. By analysing DNA fragmentation in situ with a recently established technique, we were able to show that neuronal death in PSN is apoptotic. The demonstration of DNA fragmentation by the in situ tailing technique was reliable in the human autopsy material used in this study and was only slightly affected by autolysis or formalin fixation. The subiculum and the pons are shown to be susceptible to apoptosis at different times during development. PSN thus provides a model in which the process of nerve cell apoptosis in the developing human central nervous system can be studied.",
     "FAU": [
          "Bruck, Y",
          "Bruck, W",
          "Kretzschmar, H A",
          "Lassmann, H"
     ],
     "AU": [
          "Bruck Y",
          "Bruck W",
          "Kretzschmar HA",
          "Lassmann H"
     ],
     "AD": "Department of Neuropathology, University of Gottingen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "*Apoptosis",
          "Brain Diseases/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Male",
          "Necrosis",
          "Nerve Degeneration",
          "Pons/*pathology"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1996 Feb;22(1):23-9.",
     "term": "hippocampus"
}