{
     "PMID": "8866681",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20061115",
     "IS": "1013-7424 (Print) 1013-7424 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1996 Mar-Apr",
     "TI": "The spatial pattern of discrete beta-amyloid deposits in Alzheimer's disease reflects synaptic disconnection.",
     "PG": "86-90",
     "AB": "The spatial pattern of discrete beta-amyloid (A beta) deposits was studied in the superficial laminae of cortical fields of different types and in the hippocampus in 6 cases of Alzheimer's disease (AD). In 41/42 tissues examined, discrete A beta deposits were aggregated into clusters and in 34/41 tissues (25/34 of the cortical tissues), there was evidence for a regular periodicity of the A beta deposit clusters parallel to the tissue boundary. The dimensions of the clusters varied from 400 to > 12,800 microns in different tissues. Although the A beta deposit clusters were larger than predicted, the regular periodicity suggests that they develop in relation to groups of cells associated with specific projections. This would be consistent with the hypothesis that the distribution of discrete A beta deposits in AD could reflect progressive synaptic disconnection along interconnected neuronal pathways. This implies that amyloid deposition could be a response to, rather than a cause of, synaptic disconnection in AD.",
     "FAU": [
          "Armstrong, R A"
     ],
     "AU": [
          "Armstrong RA"
     ],
     "AD": "Vision Sciences, Aston University, Birmingham, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Dementia",
     "JT": "Dementia (Basel, Switzerland)",
     "JID": "9010348",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Amyloid beta-Protein Precursor/*metabolism",
          "Brain/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Tissue Distribution"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dementia. 1996 Mar-Apr;7(2):86-90.",
     "term": "hippocampus"
}