{
     "PMID": "8866727",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961213",
     "LR": "20131121",
     "IS": "0378-8741 (Print) 0378-8741 (Linking)",
     "VI": "50",
     "IP": "2",
     "DP": "1996 Feb",
     "TI": "Effect of Hachimi-jio-gan on scopolamine-induced memory impairment and on acetylcholine content in rat brain.",
     "PG": "77-84",
     "AB": "The effect of Hachimi-jio-gan (HJ) on scopolamine induced memory impairment was studied using a radial maze performance, the effect of HJ on the central cholinergic system as measured by acetylcholine (ACh) content, choline acetyltransferase (CAT) and acetylcholinesterase (AChE) activities was also examined. HJ (0.01-1.0 g/kg, p.o.) showed no influence on the radial maze performance. However, with the administration of scopolamine (0.5 mg/kg, i.p.), the number of the correct choices decreased and the number of the error choices increased. HJ (0.1 and 0.5 g/kg, p.o.) reduced this scopolamine-induced cognitive disturbance. The effect of HJ on ACh content and enzyme activities in the brain, frontal cortex, hippocampus and striatum was also investigated. In normal rats, HJ (0.1 and 0.5 g/kg, p.o. x 7 days) significantly increased ACh content in the frontal cortex, although it did not increased ACh content in the hippocampus. In scopolamine-treated rats, ACh content decreased in the brain regions examined. HJ (0.5 g/kg, p.o.) inhibited a decrease in ACh content in the frontal cortex, and with the same dosage of HJ increased CAT activity in the frontal cortex and AChE activity in the hippocampus. These results suggest that the behavioral effects of HJ may be related to its effect on the central cholinergic system.",
     "FAU": [
          "Hirokawa, S",
          "Nose, M",
          "Ishige, A",
          "Amagaya, S",
          "Oyama, T",
          "Ogihara, Y"
     ],
     "AU": [
          "Hirokawa S",
          "Nose M",
          "Ishige A",
          "Amagaya S",
          "Oyama T",
          "Ogihara Y"
     ],
     "AD": "Department of Pharmacognosy, Nagoya City University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "J Ethnopharmacol",
     "JT": "Journal of ethnopharmacology",
     "JID": "7903310",
     "RN": [
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain/*drug effects",
          "Hippocampus/drug effects",
          "Male",
          "Maze Learning/*drug effects",
          "*Medicine, Chinese Traditional",
          "Memory/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Ethnopharmacol. 1996 Feb;50(2):77-84.",
     "term": "hippocampus"
}