{
     "PMID": "8867874",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961115",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "123",
     "IP": "4",
     "DP": "1996 Feb",
     "TI": "Increased 5-HT2C receptor responsiveness occurs on rearing rats in social isolation.",
     "PG": "346-52",
     "AB": "To investigate whether isolation rearing alters 5-hydroxytryptamine2C (5-HT2C) receptors, the effect of the serotonin agonist m-chlorophenylpiperazine (mCPP) was examined on elevated plus-maze behaviour, plasma corticosterone and brain 5-HT2C receptor protein levels in rats. There was no distinction between behaviour or corticosterone levels in drug-free isolates or socially housed rats exposed to the elevated plus-maze. The anxiogenic response to mCPP (decrease in open arm entry and time and an increase in stretch attend postures) on the elevated plus-maze was greater in isolation than in socially reared controls without any concomitant difference in the hypolocomotor effect of mCPP in the two groups. mCPP produced a greater elevation in plasma corticosterone in isolates than in group-housed controls. Hippocampal 5-HT2C receptor protein-like immunoreactive levels were significantly lower following mCPP than saline only in rats reared in isolation. These results indicate that increased 5-HT2C receptor responsiveness accompanies isolation-rearing and may contribute to the enhanced response to stress and the increased neophobia seen in this animal model of trait anxiety/depression. In isolation reared rats, rapid down-regulation of supersensitive 5-HT2C receptors may occur in the hippocampus following 5-HT agonist challenge.",
     "FAU": [
          "Fone, K C",
          "Shalders, K",
          "Fox, Z D",
          "Arthur, R",
          "Marsden, C A"
     ],
     "AU": [
          "Fone KC",
          "Shalders K",
          "Fox ZD",
          "Arthur R",
          "Marsden CA"
     ],
     "AD": "Department of Physiology and Pharmacology, Nottingham University, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Receptors, Serotonin)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Anxiety/psychology",
          "Brain Chemistry/drug effects",
          "Corticosterone/blood",
          "Dose-Response Relationship, Drug",
          "Male",
          "Radioimmunoassay",
          "Rats",
          "Receptors, Serotonin/drug effects/*physiology",
          "*Social Isolation",
          "Synaptic Transmission/drug effects/physiology"
     ],
     "EDAT": "1996/02/01 00:00",
     "MHDA": "1996/02/01 00:01",
     "CRDT": [
          "1996/02/01 00:00"
     ],
     "PHST": [
          "1996/02/01 00:00 [pubmed]",
          "1996/02/01 00:01 [medline]",
          "1996/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1996 Feb;123(4):346-52.",
     "term": "hippocampus"
}