{
     "PMID": "8868340",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961126",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "48",
     "IP": "3",
     "DP": "1996 Mar",
     "TI": "[Somatoparaphrenia caused by the lesion in the dominant cerebral hemisphere--a case report].",
     "PG": "275-9",
     "AB": "We reported a rare case of cerebral infarction with somatoparaphrenia (SP) caused by involvement of the dominant cerebral hemisphere. The patient was 77-year-old right-handed woman who was noted to have atrial fibrillation, right hemiplegia, hemisensory disturbance and ipsilateral homonymous hemianopsia. Neuropsychologically, there were anosognosia (AG) for hemiplegia and SP arguing her hand as doctor's hand. In addition, there also were noted disorientation, right unilateral spatial neglect and mild amnestic aphasia. Brain CT and MRI demonstrated infarctions in the left lateral thalamus, internal capsule, lateral geniculate body, hippocampus, caudate nucleus and medial occipitotemporal gyrus. IMP-SPECT showed extensive hypoperfusion areas in the left cerebral hemisphere. These lesions were thought to have resulted from occlusion of the left anterior choroidal artery and partial occlusion of the left middle and posterior cerebral arteries caused by cardiogenic embolism. AG persisted and SP disappeared 80 days after the onset. While AG and SP are generally believed to be associated with non-dominant hemispherical lesion, the present case suggests the possibility that those symptoms were seen in the case of dominant hemispherical lesion without severe aphasia.",
     "FAU": [
          "Miura, N",
          "Takeda, A",
          "Terao, S",
          "Tanaka, H",
          "Ishikawa, S",
          "Mitsuma, T"
     ],
     "AU": [
          "Miura N",
          "Takeda A",
          "Terao S",
          "Tanaka H",
          "Ishikawa S",
          "Mitsuma T"
     ],
     "AD": "Department of Neurology, Nagoya National Hospital, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Aged",
          "Cerebral Infarction/*complications/diagnosis/physiopathology",
          "Depressive Disorder, Major/*etiology",
          "*Dominance, Cerebral",
          "Female",
          "Humans",
          "Magnetic Resonance Angiography",
          "Magnetic Resonance Imaging",
          "Psychophysiologic Disorders/*etiology",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1996/03/01 00:00",
     "MHDA": "1996/03/01 00:01",
     "CRDT": [
          "1996/03/01 00:00"
     ],
     "PHST": [
          "1996/03/01 00:00 [pubmed]",
          "1996/03/01 00:01 [medline]",
          "1996/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1996 Mar;48(3):275-9.",
     "term": "hippocampus"
}