{
     "PMID": "8870833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970203",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "92",
     "IP": "3",
     "DP": "1996 Sep",
     "TI": "Chronic parasite infection in mice induces brain granulomas and differentially alters brain nerve growth factor levels and thermal responses in paws.",
     "PG": "300-5",
     "AB": "Schistosoma mansoni infection, both in humans and in animal models, is known to induce granulomas in the liver and intestine. It has also been reported that in humans the eggs of this parasite can reach the brain, causing psychiatric and neuropathological disorders. Whether this also occurs in rodents is unknown. To answer this question, mice were infected with this parasite and the central nervous system (CNS) examined at various time intervals. The results show that schistosomiasis induced granulomas in several regions of the CNS and increased nerve growth factor (NGF) levels in the cortex, hypothalamus and brain stem, but not in the hippocampus. The infection also caused paw hyperalgesia, as determined by the hot-plate test, and a local increase in NGF, but not in substance P. These findings indicate that the murine model of infection can be used for studying mechanisms leading to human neuroschistosomiasis and suggest that the neuropathological disorders and the sensory deficits observed in human schistosomiasis are associated with impaired levels of NGF in the peripheral and central nervous system.",
     "FAU": [
          "Aloe, L",
          "Moroni, R",
          "Fiore, M",
          "Angelucci, F"
     ],
     "AU": [
          "Aloe L",
          "Moroni R",
          "Fiore M",
          "Angelucci F"
     ],
     "AD": "Institute of Neurobiology, CNR, Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Nerve Growth Factors)",
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/*parasitology/*pathology",
          "Burns/*physiopathology",
          "Chronic Disease",
          "Extremities/*physiopathology",
          "Female",
          "Granuloma/*pathology",
          "Mice",
          "Mice, Inbred Strains",
          "Nerve Growth Factors/*biosynthesis",
          "Physical Stimulation",
          "Schistosoma mansoni/pathogenicity",
          "Schistosomiasis mansoni/*metabolism",
          "Substance P/biosynthesis"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1996 Sep;92(3):300-5.",
     "term": "hippocampus"
}