{
     "PMID": "8872412",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970110",
     "LR": "20121115",
     "IS": "1013-7424 (Print) 1013-7424 (Linking)",
     "VI": "7",
     "IP": "5",
     "DP": "1996 Sep-Oct",
     "TI": "Neurochemical and pathological alterations following infusion of leupeptin, a protease inhibitor, into the rat brain.",
     "PG": "233-8",
     "AB": "It is known that proteases participate in cellular protein turnover and eliminate abnormal and potentially toxic proteins. Disturbed proteolysis may be responsible for generating the pathological features of some neurodegenerative disorders. Alzheimer disease, for instance, is the most common neurodegenerative disorder and a condition in which proteins of the cell membrane and cytoskeleton are abnormally processed and accumulated in the brain. It is of interest to investigate the effect of protease inhibitors on neurons and neurotransmitter systems in the brain. We examined neurochemical and morphological neuronal changes in the rat brain following long-term intracerebroventricular infusion of leupeptin, a potent calcium-activated protease (calpain) inhibitor. Leupeptin (5 mg) was infused into the lateral ventricle using an osmotic minipump for 14 days. We found a significant reduction of regional choline acetyltransferase activities in the hippocampus, and of somatostatin concentrations in the hypothalamus and entorhinal cortex. Moreover, leupeptin caused a wide-spread, highly significant decrease in neuropeptide-Y concentrations. Leupeptin infusion produced severe degeneration of neuronal processes in both axons and dendrites, and accumulation of electron-dense bodies in the hippocampus. The results indicate that long-term intracerebroventricular infusion of leupeptin in the rat produces neurochemical and morphological changes resembling those of some neurodegenerative disease and aging. Abnormal proteolysis caused by either reduced protease or enhanced protease inhibitor activities might play an important role in these conditions.",
     "FAU": [
          "Kuki, K",
          "Maeda, K",
          "Takauchi, S",
          "Kakigi, T",
          "Maeda, S",
          "Tanaka, C"
     ],
     "AU": [
          "Kuki K",
          "Maeda K",
          "Takauchi S",
          "Kakigi T",
          "Maeda S",
          "Tanaka C"
     ],
     "AD": "Hyogo Institute for Aging Brain and Cognitive Disorders, Himeji, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Switzerland",
     "TA": "Dementia",
     "JT": "Dementia (Basel, Switzerland)",
     "JID": "9010348",
     "RN": [
          "0 (Leupeptins)",
          "0 (Neuropeptide Y)",
          "0 (Protease Inhibitors)",
          "51110-01-1 (Somatostatin)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "J97339NR3V (leupeptin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/*metabolism/pathology",
          "Choline O-Acetyltransferase/metabolism",
          "Injections, Intraventricular",
          "Leupeptins/*pharmacology",
          "Male",
          "Microscopy, Electron",
          "Neuropeptide Y/metabolism",
          "Protease Inhibitors/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Somatostatin/metabolism"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dementia. 1996 Sep-Oct;7(5):233-8.",
     "term": "hippocampus"
}