{
     "PMID": "8873553",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961126",
     "LR": "20141120",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "85",
     "IP": "4",
     "DP": "1996 Oct",
     "TI": "Volatile anesthetics depress glutamate transmission via presynaptic actions.",
     "PG": "823-34",
     "AB": "BACKGROUND: Recent evidence for a presynaptic depression of glutamate release produced by volatile anesthetics prompted the current study of isoflurane and halothane effects on glutamate-mediated transmission in the mammalian central nervous system. METHODS: Electrophysiologic recordings from CA1 neurons in rat hippocampal brain slices were used to measure anesthetic effects on glutamate-mediated excitatory postsynaptic potential (EPSP) amplitudes and paired pulse facilitation. Paired pulse facilitation is known to be altered when the calcium-dependent release of glutamate is depressed, but not when EPSP amplitudes are depressed by postsynaptic mechanisms. RESULTS: Isoflurane depressed EPSP amplitudes over a concentration range of 0.35-2.8 vol %, with a 50% depression (EC50) occurring at 1.0 vol % (0.71 rat minimum alveolar concentration). This depression was accompanied by an increase in paired-pulse facilitation of approximately 30% at 1.7 vol %, using interpulse intervals of 120 ms. Halothane depressed EPSP amplitudes in a concentration-dependent manner (0.3-2.4 vol %, EC50 = 1.1 minimum alveolar concentration; 1.3 vol %) and also increased facilitation by approximately 20% at 1.2 vol %. These effects persisted in the presence of 10 microM bicuculline, indicating that enhanced gamma-aminobutyric acid-mediated inhibition was not involved. The anesthetic-induced increase in facilitation and EPSP depression was mimicked by lowering extracellular calcium, which is known to depress glutamate release at these synapses. The postsynaptic glutamate receptor antagonist 6-cyano-7-nitroquinoxaline-2,3-dione depressed EPSP amplitudes with no change in facilitation. CONCLUSIONS: Our results confirm earlier findings that clinically relevant concentrations of volatile anesthetics depress glutamate-mediated synaptic transmission. The observed increases in synaptic facilitation support recent findings from biochemical and electrophysiologic studies indicating presynaptic sites of action contribute to anesthetic-induced depression of excitatory transmission. This anesthetic-induced reduction in glutamate release would contribute to the central nervous system depression associated with anesthesia by adding to postsynaptic depressant actions on glutamate receptors.",
     "FAU": [
          "Maclver, M B",
          "Mikulec, A A",
          "Amagasu, S M",
          "Monroe, F A"
     ],
     "AU": [
          "Maclver MB",
          "Mikulec AA",
          "Amagasu SM",
          "Monroe FA"
     ],
     "AD": "Department of Anesthesia, Stanford University School of Medicine, California, USA. bruce.maclver@forsythe.stanford.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM49811/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "CYS9AKD70P (Isoflurane)",
          "SY7Q814VUP (Calcium)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Inhalation/*pharmacology",
          "Animals",
          "Calcium/metabolism",
          "Depression, Chemical",
          "Electrophysiology",
          "Glutamic Acid/*physiology",
          "Halothane/*pharmacology",
          "Hippocampus/drug effects/physiology",
          "In Vitro Techniques",
          "Ion Transport",
          "Isoflurane/*pharmacology",
          "Male",
          "Presynaptic Terminals/*drug effects/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/*drug effects/*physiology",
          "Temperature",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1996 Oct;85(4):823-34.",
     "term": "hippocampus"
}