{
     "PMID": "8875469",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970123",
     "LR": "20090929",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "22",
     "IP": "4",
     "DP": "1996 Aug",
     "TI": "Selective alterations in the cellular distribution of apolipoprotein E immunoreactivity following transient cerebral ischaemia in the rat.",
     "PG": "342-9",
     "AB": "The aim of this study was to examine the cellular localization and alterations of apolipoprotein E (apoE) following a transient ischaemic insult using immunohistochemistry. Transient cerebral ischaemia was induced in Wistar rats by occlusion of both carotid arteries with hypotension followed by reperfusion for 4 h (n = 5), 24 h (n = 5) or 72 h (n = 6). In sham-operated animals (n = 9), the carotids were not occluded. In this model, ischaemia for 15 min results in selective neuronal damage in the caudate nucleus and neocortex (24 h after reperfusion) and the hippocampal CA1 pyramidal cells (72 h after reperfusion) while there is minimal damage in other areas such as the CA3 hippocampal region. In sham animals apoE immunoreactivity was confined to astrocytes and their processes. ApoE immunoreactivity was not altered at 4 h post-ischemic reperfusion. At 24 h reperfusion, intense apoE staining of the cytoplasm of astrocytes and neuropil within the caudate and neocortex was observed and at 72 h reperfusion apoE stained neuronal cell bodies within these regions. Within the CA1 region at 24 h reperfusion, there was increased immunoreactivity of the cytoplasm of astrocytes and the neuropil was more intensely stained compared with sham animals. At 72 h reperfusion, intense apoE staining of pyramidal cell bodies and dendrites was consistently observed in the CA1 region of the hippocampus. In contrast, at 72 h reperfusion, apoE staining of astrocytic processes was dramatically reduced in the CA1 region although GFAP staining indicated their preservation. The results demonstrate that following an ischaemic insult apoE is localized to degenerating neurons and their processes. This may indicate an inherent protective response of cells to injury. Alternatively, the results are consistent with the hypothesis that apoE is synthesized and released by astrocytes and taken up by neurons following injury.",
     "FAU": [
          "Horsburgh, K",
          "Nicoll, J A"
     ],
     "AU": [
          "Horsburgh K",
          "Nicoll JA"
     ],
     "AD": "Wellcome Surgical Institute and Hugh Fraser Neuroscience Laboratories, University of Glasgow, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Apolipoproteins E)",
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apolipoproteins E/*metabolism",
          "Cell Death/physiology",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Nerve Regeneration",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/pathology"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1996 Aug;22(4):342-9.",
     "term": "hippocampus"
}