{
     "PMID": "8875470",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970123",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "22",
     "IP": "4",
     "DP": "1996 Aug",
     "TI": "Hyperbaric oxygenation prevents delayed neuronal death following transient ischaemia in the gerbil hippocampus.",
     "PG": "350-60",
     "AB": "The mechanism of the neuroprotective effect of hyperbaric oxygenation remains unclear although its clinical benefits have been well recognized for human ischaemic neuronal disease. The preventive effect of hyperbaric oxygenation against delayed neuronal death was investigated in the gerbil following transient forebrain ischaemia. Delayed neuronal death in the gerbil was produced by clips on both the common carotid arteries (10 min). Morphological examination was carried out after several protocols of hyperbaric oxygenation, modified from the protocols for human ischaemic neuronal disease. Neurons in the hippocampal CA1 were well preserved in the gerbils treated with hyperbaric oxygenation, more so than in the gerbils with no hyperbaric oxygenation. Moreover, more neurons were preserved in the CA1 treated with hyperbaric oxygenation within 6 h of the ischaemia, than when the hyperbaric oxygenation was started 24 h after the ischaemia. The induction of heat shock proteins (HSP72 and HSP27) became weaker in the gerbils with hyperbaric oxygenation than in those without hyperbaric oxygenation, as seen immunohistochemically. We also observed an increase in dense bodies, that were shown to be lysosomes and myelinoid structures in the cytoplasm of the neurons ultrastructurally, in the hippocampus with hyperbaric oxygenation. However, no oxygen toxicity to the neurons was detected, up to at least two atmospheres absolute. This experimental system was useful to investigate the preventive mechanism of hyperbaric oxygenation against delayed neuronal death in the gerbil, and to determine the clinical indications and the most effective protocol for hyperbaric oxygenation for ischaemic neuronal damage in the human brain.",
     "FAU": [
          "Konda, A",
          "Baba, S",
          "Iwaki, T",
          "Harai, H",
          "Koga, H",
          "Kimura, T",
          "Takamatsu, J"
     ],
     "AU": [
          "Konda A",
          "Baba S",
          "Iwaki T",
          "Harai H",
          "Koga H",
          "Kimura T",
          "Takamatsu J"
     ],
     "AD": "Laboratory of Neuropathology, Hizen National Mental Hospital, Saga, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death/physiology",
          "Cell Nucleolus/physiology/ultrastructure",
          "Functional Laterality",
          "Gerbillinae",
          "Heat-Shock Proteins/metabolism",
          "Hippocampus/*pathology/ultrastructure",
          "*Hyperbaric Oxygenation",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "Microscopy, Electron",
          "Neurons/*physiology/ultrastructure"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1996 Aug;22(4):350-60.",
     "term": "hippocampus"
}