{
     "PMID": "8876013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970110",
     "LR": "20080417",
     "IS": "0165-1781 (Print) 0165-1781 (Linking)",
     "VI": "67",
     "IP": "2",
     "DP": "1996 Jul 31",
     "TI": "Confirmation of reduced temporal limbic structure volume on magnetic resonance imaging in male patients with schizophrenia.",
     "PG": "135-43",
     "AB": "A structural deficit in the temporal lobes has been implicated in the pathogenesis of schizophrenia. A prospective magnetic resonance imaging (MRI) study was carried out in 20 young male patients with schizophrenia and 20 age-matched healthy male volunteers. Volumetric measurements were performed in all slices with temporal lobe cross-sections from the temporal pole to the tip of the Sylvian fissure. Volumetric assessment included the temporal lobe as a whole, hippocampal formation and amygdala complex, temporal horn and cella media of the lateral ventricle, the third ventricle, and hemispheric volume in all slices that showed temporolimbic structures. Brain structural deficit in the patients was most conspicuous in the posterior portion of the hippocampal formation. Significant effects of diagnosis were also found for the total temporal lobe and the third ventricle. Multiple regression analysis revealed posterior hippocampal volume to be significantly determined by diagnosis, but not by age or by temporal lobe or hemispheric volume. Significant correlations of morphologic and clinical parameters were restricted to negative correlations of temporal lobe volume with the global rating and sum score of the Scale for the Assessment of Negative Symptoms. The study confirms subtle temporolimbic deficit reported in previous MRI studies in patients with schizophrenia.",
     "FAU": [
          "Becker, T",
          "Elmer, K",
          "Schneider, F",
          "Schneider, M",
          "Grodd, W",
          "Bartels, M",
          "Heckers, S",
          "Beckmann, H"
     ],
     "AU": [
          "Becker T",
          "Elmer K",
          "Schneider F",
          "Schneider M",
          "Grodd W",
          "Bartels M",
          "Heckers S",
          "Beckmann H"
     ],
     "AD": "Department of Psychiatry, University of Wurzburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Psychiatry Res",
     "JT": "Psychiatry research",
     "JID": "7911385",
     "SB": "IM",
     "EIN": [
          "Psychiatry Res 1997 May 16;74(2):127-8"
     ],
     "MH": [
          "Adult",
          "Cerebral Ventricles/abnormalities",
          "Functional Laterality",
          "Hippocampus/abnormalities",
          "Humans",
          "*Limbic System",
          "*Magnetic Resonance Imaging",
          "Male",
          "Retrospective Studies",
          "Schizophrenia/diagnosis/*physiopathology",
          "Temporal Lobe/*abnormalities"
     ],
     "EDAT": "1996/07/31 00:00",
     "MHDA": "1996/07/31 00:01",
     "CRDT": [
          "1996/07/31 00:00"
     ],
     "PHST": [
          "1996/07/31 00:00 [pubmed]",
          "1996/07/31 00:01 [medline]",
          "1996/07/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatry Res. 1996 Jul 31;67(2):135-43.",
     "term": "hippocampus"
}