{
     "PMID": "8879291",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970210",
     "LR": "20061115",
     "IS": "0735-0414 (Print) 0735-0414 (Linking)",
     "VI": "31",
     "IP": "4",
     "DP": "1996 Jul",
     "TI": "No loss of somatostatin-immunoreactive neurons in the hippocampal dentate hilus of alcohol-withdrawal-kindled rats.",
     "PG": "411-9",
     "AB": "The neuropeptide somatostatin has been suggested to play a role in seizure genesis, electrical kindling and the neurotoxic effects of alcohol. The purpose of the present experiment was to study somatostatin-immunoreactive (SS-IR) neurons in hippocampus during alcohol-withdrawal kindling. Alcohol-withdrawal kindling was performed by subjecting male Wistar rats to seven weekly episodes consisting of 2 days of severe alcohol intoxication and 5 days of alcohol withdrawal. Then the kindled animals (multiple withdrawal group) and a single withdrawal group, which was fed isocalorically with the kindled animals during episodes 1-7, were exposed to 4 days of severe alcohol intoxication (episode 8). During the following withdrawal, the seizure activity was observed 9-15 h after last alcohol dose, in order to subdivide the animals from these two groups into groups with and without seizures. Subsequently, SS-IR neurons were visualized immunocytochemically and counted in the hilus of the dentate gyrus (hippocampus). The number of SS-IR neurons per unit area of the hilus was neither affected by a single nor by multiple episodes of alcohol withdrawal. We therefore concluded that a loss of these neurons is not involved in the development of alcohol-withdrawal-kindled seizures.",
     "FAU": [
          "Ulrichsen, J",
          "Woldbye, D P",
          "Olsen, C H",
          "Haugbol, S",
          "Bolwig, T G",
          "Hemmingsen, R"
     ],
     "AU": [
          "Ulrichsen J",
          "Woldbye DP",
          "Olsen CH",
          "Haugbol S",
          "Bolwig TG",
          "Hemmingsen R"
     ],
     "AD": "Department of Psychiatry, Rigshospitalet, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire)",
     "JID": "8310684",
     "RN": [
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Withdrawal Delirium/pathology/*physiopathology",
          "Animals",
          "Dentate Gyrus/pathology/physiopathology",
          "Hippocampus/pathology/*physiopathology",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Neurons/pathology/physiology",
          "Rats",
          "Rats, Wistar",
          "Somatostatin/*physiology"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1996/07/01 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1996/07/01 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol. 1996 Jul;31(4):411-9.",
     "term": "hippocampus"
}