{
     "PMID": "8883812",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970203",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "79",
     "IP": "1-2",
     "DP": "1996 Sep",
     "TI": "No sex difference occurs in hippocampus, food-storing, or memory for food caches in black-capped chickadees.",
     "PG": "15-22",
     "AB": "A number of recent studies have described sex differences in the relative size of the hippocampus that are associated with sex differences in the use of space. Voles, kangaroo rats, and cowbirds all exhibit a sex difference in relative size of the hippocampal formation that is correlated with a sex difference in spatial behaviour. We wished to determine whether sex differences in the size of the hippocampus occur in the absence of a difference in the use of space, and whether the previously described correlations could be adventitious. Relative hippocampal size was determined in wild-caught black-capped chickadees (Parus atricapillus) following behavioural observations of food caching and spatial memory for cache sites. There was no indication of a sex difference in either relative size of the hippocampus or in food-caching behaviour and memory for cache sites. These results show that sex differences in relative size of the hippocampus do not occur as a matter of course, and are consistent with the hypothesis that sex differences in spatial behaviour and spatial ability are predictive of sex differences in the relative size of the hippocampus.",
     "FAU": [
          "Petersen, K",
          "Sherry, D F"
     ],
     "AU": [
          "Petersen K",
          "Sherry DF"
     ],
     "AD": "Department of Psychology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Birds/*physiology",
          "Feeding Behavior/*physiology",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Male",
          "Memory/*physiology",
          "Organ Size/physiology",
          "Sex Characteristics",
          "Telencephalon/anatomy & histology"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 Sep;79(1-2):15-22.",
     "term": "hippocampus"
}