{
     "PMID": "8883453",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961203",
     "LR": "20061115",
     "IS": "0040-8921 (Print) 0040-8921 (Linking)",
     "VI": "43",
     "IP": "3",
     "DP": "1996 Sep",
     "TI": "Magnetic resonance imaging and pathologic studies on lateral fluid percussion injury as a model of focal brain injury in rats.",
     "PG": "53-66",
     "AB": "In this study, morphologic changes in brain lesions initiated by moderate lateral fluid percussion injury in rats were investigated chronologically using high-resolution magnetic resonance imaging (MRI) and histopathologic methods. Rats were subjected to moderate fluid percussion injury (average 2.80 +/- 0.48 atmospheres) over the exposed dura overlying the right parietal cortex. MRI obtained in vivo were compared with corresponding pathologic findings at 1, 6, and 24 h and at 3, 6, 14 and 80 days after injury. T2-weighted images showed scattered low-signal intensity in the injured cortex within a few hours after injury, whereas histologic findings revealed intraparenchymal hemorrhages. T2-weighted images of the ipsilateral cerebral cortex and/or corpus callosum showed a high-signal-intensity area 4 h after injury. The high-signal-intensity area became largest in size between 6 and 24 h, then declined gradually, and almost disappeared 14 days after injury. Histologic examination revealed pyknosis, retraction of the cell body of neurons with vacuolated neuropil in the corresponding regions 6 and 24 h after injury, and cystic necrosis 14 days after injury. The location and extent of these pathologic changes were depicted accurately by MRI in vivo. In the hippocampus, pyknosis and retraction of the cell body of pyramidal neurons were observed on the injured side 24 h after injury, and the number of neurons in the CA1 and CA2-CA3 regions decreased significantly on the same side by 14 days after injury. It is concluded that morphologic changes in the brain following experimental traumatic brain injury in rats are detectable in vivo by high-resolution MRI, and that MRI may be useful for the evaluation of treatment effects in experimental brain injury.",
     "FAU": [
          "Qian, L",
          "Nagaoka, T",
          "Ohno, K",
          "Tominaga, B",
          "Nariai, T",
          "Hirakawa, K",
          "Kuroiwa, T",
          "Takakuda, K",
          "Miyairi, H"
     ],
     "AU": [
          "Qian L",
          "Nagaoka T",
          "Ohno K",
          "Tominaga B",
          "Nariai T",
          "Hirakawa K",
          "Kuroiwa T",
          "Takakuda K",
          "Miyairi H"
     ],
     "AD": "Department of Neurosurgery, Faculty of Medicine, Tokyo Medical and Dental University (Tokyo Ika Shika Daigaku).",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Bull Tokyo Med Dent Univ",
     "JT": "The Bulletin of Tokyo Medical and Dental University",
     "JID": "0405503",
     "SB": "D IM",
     "MH": [
          "Animals",
          "Brain Concussion/*pathology",
          "Brain Injuries/*pathology",
          "Cerebral Cortex/pathology",
          "Cerebral Hemorrhage/pathology",
          "Corpus Callosum/pathology",
          "Disease Models, Animal",
          "Dura Mater/injuries",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/pathology",
          "*Magnetic Resonance Imaging/methods",
          "Necrosis",
          "Neurons/pathology",
          "Parietal Lobe/injuries",
          "Pyramidal Cells/pathology",
          "Rats",
          "Rats, Wistar",
          "Vacuoles/ultrastructure"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bull Tokyo Med Dent Univ. 1996 Sep;43(3):53-66.",
     "term": "hippocampus"
}