{
     "PMID": "8886958",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970211",
     "LR": "20131121",
     "IS": "0021-8782 (Print) 0021-8782 (Linking)",
     "VI": "189 ( Pt 2)",
     "DP": "1996 Oct",
     "TI": "Spatial relationship of lectin-labelled extracellular matrix and glutamine synthetase-immunoreactive astrocytes in rat cortical forebrain regions.",
     "PG": "363-72",
     "AB": "Extracellular matrix proteoglycans have previously been revealed by immunocytochemical and lectin-histochemical methods as distinct perineuronal nets in the microenvironment of different types of neurons, but also as a diffuse stain throughout the neuropil in region-dependent patterns. Ultrastructural investigations of perineuronal nets in subcortical regions have demonstrated glycan components in the close vicinity of astrocyte processes, suggesting that the extracellular matrix contributes differentially to the glianeuron interface. In the present study the spatial relationship of extracellular matrix components and astrocytes was characterised at the regional and cellular level by lectin histochemistry (soybean agglutinin, Vicia villosa agglutinin, Wisteria floribunda agglutinin) and antiglutamine synthetase immunocytochemistry in the rat neocortex and hippocampus. In most cortical areas layer-specific patterns of diffuse neuropil staining revealed by the lectins could also be recognised after glutamine synthetase (GS) immunostaining. In double-labelling experiments GS-immunoreactive astrocyte processes were found to reach lectin-stained perineuronal nets. GS-immunoreactivity was often parallelled but did not coincide with the lectin label completely, but was observed to form net-like structures similar to the perineuronal lectin staining. Using immunocytochemistry with anti-GS perineuronal, net-like structures were demonstrated on certain parvalbumin-immunopositive neurons which are known to be ensheathed by lectin-stained perineuronal nets. It was evident that a single neuron may receive net-like contacts from several astrocytes and that a single astrocyte can contribute to perineuronal nets on more than one neuron. The findings support the view that N-acetylgalactosamine-containing extracellular matrix molecules and astrocytic processes are topically associated to a high degree. Different proportions of both components may specify the individual neuronal micro-environment.",
     "FAU": [
          "Derouiche, A",
          "Hartig, W",
          "Brauer, K",
          "Bruckner, G"
     ],
     "AU": [
          "Derouiche A",
          "Hartig W",
          "Brauer K",
          "Bruckner G"
     ],
     "AD": "Max-Planck Institute for Brain Research, Frankfurt/M., Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Anat",
     "JT": "Journal of anatomy",
     "JID": "0137162",
     "RN": [
          "0 (Lectins)",
          "EC 6.3.1.2 (Glutamate-Ammonia Ligase)",
          "KM15WK8O5T (Acetylgalactosamine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylgalactosamine/*analysis",
          "Animals",
          "Astrocytes/*cytology",
          "Binding Sites",
          "Extracellular Matrix/*chemistry",
          "Glutamate-Ammonia Ligase",
          "Histocytochemistry",
          "Immunohistochemistry",
          "Lectins",
          "Nerve Net",
          "Prosencephalon/cytology/*metabolism",
          "Rats"
     ],
     "PMC": "PMC1167753",
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Anat. 1996 Oct;189 ( Pt 2):363-72.",
     "term": "hippocampus"
}