{
     "PMID": "8888580",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961210",
     "LR": "20140721",
     "VI": "179",
     "IP": "5",
     "DP": "1996 Nov",
     "TI": "Hippocampal participation in the sun compass orientation of phase-shifted homing pigeons.",
     "PG": "695-702",
     "AB": "The orientation of phase-shifted control and hippocampal lesioned homing pigeons with previous homing experience was examined to investigate the possible participation of the hippocampal formation in sun compass orientation. Hippocampal lesioned pigeons displayed appropriate shifts in orientation indicating that such birds possess a functional sun compass that is used for orientation. However, their shift in orientation was consistently larger than in control pigeons revealing a difference in orientation never observed in pigeons that have not undergone a phase shift. Although alternative interpretations exist, the data suggest the intriguing possibility that following a change in the light-dark cycle, the hippocampal formation participates in the re-entrainment of a circadian rhythm that regulates sun compass orientation.",
     "FAU": [
          "Bingman, V P",
          "Gagliardo, A",
          "Ioale, P"
     ],
     "AU": [
          "Bingman VP",
          "Gagliardo A",
          "Ioale P"
     ],
     "AD": "Department of Psychology, Bowling Green State University, OH 43403, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "J Comp Physiol A",
     "JT": "Journal of comparative physiology. A, Sensory, neural, and behavioral physiology",
     "JID": "8413199",
     "SB": "IM",
     "MH": [
          "Animals",
          "Circadian Rhythm/*physiology",
          "Columbidae",
          "Hippocampus/*physiology",
          "Orientation/*physiology",
          "Photoperiod",
          "*Solar System"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol A. 1996 Nov;179(5):695-702.",
     "term": "hippocampus"
}