{
     "PMID": "8889831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970408",
     "LR": "20101118",
     "IS": "0021-924X (Print) 0021-924X (Linking)",
     "VI": "120",
     "IP": "2",
     "DP": "1996 Aug",
     "TI": "Novel purification and detailed characterization of perlecan isolated from the Engelbreth-Holm-Swarm tumor for use in an animal model of fibrillar A beta amyloid persistence in brain.",
     "PG": "433-44",
     "AB": "Co-infusion of the specific heparan sulfate proteoglycan (HSPG), perlecan, and beta-amyloid protein (A beta) into rodent hippocampus leads to a consistent animal model to study the effects of fibrillar A beta amyloid in brain [Snow, A.D. et al. (1994) Neuron 12, 219-234]. In the present study, we describe our rapid novel method of perlecan isolation. The isolation method does not require cesium chloride centrifugation and exploits a newly discovered aggregating property of a approximately 220 kDa PG observed during gel filtration chromatography, which allowed it to be affectively separated from non-aggregating perlecan. Fifty or 100 g of EHS tumor were routinely extracted using 4 M guanidine-HCl, followed by anion-exchange and gel filtration chromatography. SDS-PAGE (before and after digestion with heparitinase/heparinase or nitrous acid) followed by staining with silver demonstrated no other contaminating proteins in the perlecan preparations. Western blots using a specific perlecan core protein antibody (HK-102) following heparitinase digestion showed a characteristic doublet at 400 and 360 kDa indicative of intact perlecan core protein. Absence of contamination by other basement membrane components produced by the EHS tumor was confirmed by absence of immunoreactive bands on Western blots using antibodies against laminin, fibronectin, or type IV collagen. One week continuous co-infusion of perlecan obtained from this methodology, with A beta (1-40) into rodent hippocampus, led to deposition of fibrillar A beta amyloid in 100% (10 of 10) of animals. The detailed protocol for isolation and characterization of perlecan from EHS tumor ensures perlecan of the highest quality, and maximizes the potential effects of A beta amyloid deposition/persistence in brain using the animal model. High quality perlecan obtained from this novel isolation method will also allow future studies utilizing in vitro assays to determine the potential interactions of this specific HSPG with other macromolecules.",
     "FAU": [
          "Castillo, G M",
          "Cummings, J A",
          "Ngo, C",
          "Yang, W",
          "Snow, A D"
     ],
     "AU": [
          "Castillo GM",
          "Cummings JA",
          "Ngo C",
          "Yang W",
          "Snow AD"
     ],
     "AD": "Department of Pathology, Neuropathology Laboratories, Seattle, Washington 98195-6480, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05136/AG/NIA NIH HHS/United States",
          "AG12953-02/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Biochem",
     "JT": "Journal of biochemistry",
     "JID": "0376600",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Heparan Sulfate Proteoglycans)",
          "0 (Proteoglycans)",
          "143972-95-6 (perlecan)",
          "9050-30-0 (Heparitin Sulfate)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/etiology/metabolism",
          "Amyloid beta-Peptides/*metabolism",
          "Amyloidosis/etiology/metabolism",
          "Animals",
          "Blotting, Western",
          "Brain/*metabolism",
          "Chromatography, Gel",
          "Chromatography, Ion Exchange",
          "Disease Models, Animal",
          "*Heparan Sulfate Proteoglycans",
          "Heparitin Sulfate/administration & dosage/*isolation & purification/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Humans",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Neoplasms, Experimental/*chemistry",
          "Proteoglycans/administration & dosage/*isolation & purification/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Staining and Labeling"
     ],
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biochem. 1996 Aug;120(2):433-44.",
     "term": "hippocampus"
}