{
     "PMID": "8890773",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961204",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "1996 Oct",
     "TI": "Magnetic resonance imaging in epilepsy with a fast FLAIR sequence.",
     "PG": "357-61",
     "AB": "OBJECTIVE: To assess the diagnostic value of the fast FLAIR sequence in patients with epilepsy. METHODS: One hundred and twenty eight patients with epilepsy and 10 control subjects were scanned with the fast FLAIR sequence with 5 mm slices, a coronal gradient echo (GRE) T1 weighted sequence with 1.5 mm slices and spin echo (SE) or fast spin echo (FSE) proton density and T2 weighted sequences with 5 mm slices. All images were compared by an unblinded neuroradiologist and neurologist. Fast FLAIR images of patients with hippocampal sclerosis (HS) and normal control subjects were also evaluated by two blinded independent raters. RESULTS: Fast FLAIR provided a high conspicuity of neocortical damage, hamartomas, dysembryoplastic neuroepithelial tumours, and clear cut hippocampal sclerosis. However, the same information could be obtained from the coronal T1 and T2 weighted images. In three patients fast FLAIR showed a clearly abnormal signal when SE T2 weighted images had not been definitely abnormal. Heterotopia was less conspicuous on fast FLAIR than GRE T1 weighted images. The two blinded raters detected all but one of the patients with clear cut hippocampal sclerosis on fast FLAIR images but missed all borderline cases of hippocampal atrophy and there were two false positives. Clear cut hippocampal sclerosis was more conspicuous on fast FLAIR images than on SE T2 weighted images in most patients, but additional patients were not identified. CONCLUSION: Fast FLAIR has the advantage of identifying neocortical lesions and definite hippocampal sclerosis with a short scanning time and may also demonstrate lesions when other sequences are normal in a limited number of cases. The technique was not useful, however, for identifying mild hippocampal sclerosis or heterotopia.",
     "FAU": [
          "Wieshmann, U C",
          "Free, S L",
          "Everitt, A D",
          "Bartlett, P A",
          "Barker, G J",
          "Tofts, P S",
          "Duncan, J S",
          "Shorvon, S D",
          "Stevens, J M"
     ],
     "AU": [
          "Wieshmann UC",
          "Free SL",
          "Everitt AD",
          "Bartlett PA",
          "Barker GJ",
          "Tofts PS",
          "Duncan JS",
          "Shorvon SD",
          "Stevens JM"
     ],
     "AD": "Epilepsy Research Group, Institute of Neurology, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Clinical Protocols",
          "Epilepsy/complications/*diagnosis/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Infant, Newborn",
          "*Magnetic Resonance Imaging",
          "Sclerosis/complications/physiopathology"
     ],
     "PMC": "PMC486575",
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1996 Oct;61(4):357-61.",
     "term": "hippocampus"
}