{
     "PMID": "8890772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961204",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "1996 Oct",
     "TI": "The apolipoprotein E allele epsilon 4 does not correlate with the number of senile plaques or neurofibrillary tangles in patients with Alzheimer's disease.",
     "PG": "352-6",
     "AB": "BACKGROUND AND OBJECTIVES: Apolipoprotein E (apoE) has been implicated in regenerative processes in the brain after trauma, as well as in the pathogenesis of Alzheimer's disease. Inheritance of a specific apo epsilon allele (apo epsilon 4) determines in part the risk and the mean age at onset of Alzheimer's disease. ApoE has been found to bind isoform specifically to beta-amyloid protein, the major component of senile plaques, and to the microtubule associated protein tau, which forms paired helical filaments and neurofibrillary tangles. The aim was to further examine the relation between apo epsilon alleles, especially apo epsilon 4, and the development of neuropathological changes associated with Alzheimer's disease. METHODS: Brains of patients with Alzheimer's disease (n = 44) and vascular dementia (n = 11) and of age matched controls (n = 29) were studied. Senile plaques and neurofibrillary tangles in the hippocampus and frontal cortex were quantified. RESULTS: No correlation was found between the number of apo epsilon 4 alleles and the number of senile plaques and neurofibrillary tangles in the hippocampus or the frontal cortex of patients with Alzheimer's disease, or vascular dementia, or control groups. No significant differences in duration or severity of dementia were found between patients with or. without the apo epsilon 4 allele. No increased frequency of apo epsilon 4 was found in vascular dementia. CONCLUSION AND COMMENT: Although the apo epsilon genotype clearly affects whether Alzheimer's disease will develop or not, the present study suggests that it has no influence on pathology or clinical intellectual status, once the dementia has manifested itself. No increased apo epsilon 4 allele frequency was found in neuropathologically diagnosed patients with vascular dementia in whom concomitant Alzheimer's disease can be excluded.",
     "FAU": [
          "Landen, M",
          "Thorsell, A",
          "Wallin, A",
          "Blennow, K"
     ],
     "AU": [
          "Landen M",
          "Thorsell A",
          "Wallin A",
          "Blennow K"
     ],
     "AD": "Department of Psychiatry and Neurochemistry, Goteborg University, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "RN": [
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "*Alleles",
          "Alzheimer Disease/*blood/physiopathology",
          "Apolipoproteins E/*blood",
          "Dementia, Vascular/blood/physiopathology",
          "Female",
          "Frontal Lobe/physiopathology",
          "Genotype",
          "Hippocampus/physiopathology",
          "Humans",
          "Infant, Newborn",
          "Male",
          "*Neurofibrillary Tangles"
     ],
     "PMC": "PMC486574",
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1996 Oct;61(4):352-6.",
     "term": "hippocampus"
}