{
     "PMID": "8891070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970205",
     "LR": "20101118",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "92",
     "IP": "4",
     "DP": "1996 Oct",
     "TI": "Distinct distribution of apolipoprotein E and beta-amyloid immunoreactivity in the hippocampus of Parkinson dementia complex of Guam.",
     "PG": "378-85",
     "AB": "The distribution of apolipoprotein E (ApoE) was studied in the brain tissue of cases of the amyotrophic lateral sclerosis-parkinsonism-dementia complex of Guam, locally known as lytico bodig disease (LB), and compared with cases of Alzheimer's disease (AD) and normal brain tissue. In both LB and AD, strong ApoE immunostaining was observed in association with pathological lesions. In LB, these were mainly extracellular neurofibrillary tangles (eNFTs) which were intensely immuno-positive for ApoE. Occasional diffuse beta-amyloid protein (beta AP) deposits appear in this disorder and they were moderately immunopositive. In AD, senile plaques and diffuse beta AP deposits were intensely immunopositive, while eNFTs were only moderately immunopositive. The reason for the strong association of ApoE with the pathological entities in LB and AD is unknown, but may be related to a scavenger function which does not involve lipid metabolism. In both LB and AD, subpial and layer I diffuse deposits were ApoE negative but beta AP positive. Intracellular NFTs were mostly ApoE negative. A few showed weak positive staining. These data suggest that ApoE appears in LB and AD pathological lesions only after they are well established. In all controls, as well as all LB and AD cases, strong ApoE immunoreactivity was observed in unidentifiable structures in capillaries. Weak staining in a few neurons and very weak staining of an occasional astrocyte was observed. The source of ApoE which is deposited on extracellular pathological structures in LB and AD is unknown.",
     "FAU": [
          "Schwab, C",
          "Steele, J C",
          "Akiyama, H",
          "McGeer, P L"
     ],
     "AU": [
          "Schwab C",
          "Steele JC",
          "Akiyama H",
          "McGeer PL"
     ],
     "AD": "Kinsmen Laboratory of Neurological Research, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/immunology",
          "Amyloid beta-Peptides/*analysis",
          "Amyotrophic Lateral Sclerosis/*immunology",
          "Apolipoproteins E/*analysis",
          "Dementia/immunology",
          "Guam/epidemiology",
          "Hippocampus/*immunology",
          "Humans",
          "Immunoblotting",
          "Immunohistochemistry",
          "Middle Aged",
          "Parkinson Disease/*immunology"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1996 Oct;92(4):378-85.",
     "term": "hippocampus"
}