{
     "PMID": "8891050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970206",
     "LR": "20060816",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "94",
     "IP": "2",
     "DP": "1996 Aug",
     "TI": "Epilepsy surgery.",
     "PG": "81-7",
     "AB": "Only 15% of patients with severe epilepsy with frequent partial seizures achieve any improvement in their seizure frequency by further drug treatment. As we know that epileptic seizures result in neuron loss with early development of mental deterioration, that the mortality rate of patients with epilepsy is increased and that an exact localization of the epileptogenic area which can be resected offers the possibility of curative treatment, we have a moral obligation to make this treatment available to people disabled with epilepsy. Surgery for mesial temporal sclerosis and lesional cortical partial epilepsy offers freedom from seizures in 70-80% of the patients, whereas non-lesional, cortical, partial epilepsy is more problematic, as only 30-40% of the patients will be seizure-free. Volumetric MRI, MR spectroscopy, SPECT and PET reduce the need for invasive monitoring in patients with temporal lobe epilepsy. Invasive recordings should be used when scalp-EEG, MRI, SPECT and PET cannot identify the epileptic focus; 50% of the patients who cannot be diagnosed by non-invasive recordings, can be diagnosed by invasive methods. When operated on 70% become seizure free, and a further 10% achieve a significant improvement. As age at surgery influences vocational outcome, surgical therapy should be considered in children. This will prevent their development into chronically ill patients, with all the known accompanying psychic handicaps this involves.",
     "FAU": [
          "Dam, M"
     ],
     "AU": [
          "Dam M"
     ],
     "AD": "Department of Neurology, Rigshospitalet, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "SB": "IM",
     "MH": [
          "Brain/physiopathology/*surgery",
          "Electroencephalography",
          "Epilepsies, Partial/physiopathology/*surgery",
          "Epilepsy, Temporal Lobe/diagnosis/physiopathology/*surgery",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Tomography, Emission-Computed",
          "Tomography, Emission-Computed, Single-Photon",
          "Tomography, X-Ray Computed"
     ],
     "RF": "50",
     "EDAT": "1996/08/01 00:00",
     "MHDA": "1996/08/01 00:01",
     "CRDT": [
          "1996/08/01 00:00"
     ],
     "PHST": [
          "1996/08/01 00:00 [pubmed]",
          "1996/08/01 00:01 [medline]",
          "1996/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1996 Aug;94(2):81-7.",
     "term": "hippocampus"
}