{
     "PMID": "8891650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970219",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "111",
     "IP": "2",
     "DP": "1996 Sep",
     "TI": "A comparison of behavioural effects and morphological features of grafts rich in cholinergic neurons placed in two sites of the denervated rat hippocampus.",
     "PG": "187-207",
     "AB": "This study compared the morphological characteristics and the behavioural effects of intrahippocampal septal cell suspension grafts injected either just above the pyramidal cell layer of the hippocampal region CA1 or within the dorsal leaf of the dentate gyrus (DG) in rats subjected to electrolytic fimbria-fornix lesions. The behavioural tests determined home-cage and open-field activity, as well as radial-maze performance. Cresyl-violet staining, acetylcholinesterase (AChE) histochemistry, and parvalbumin, glial fibrillary acidic protein and glutamic acid decarboxylase immunocytochemistry were used for morphological assessments. The cross-sectional area of the grafts was measured between 0.8 mm and 5.3 mm posterior to Bregma and used as an index of their development. Whether injected into CA1 or DG, the grafts provided the partially denervated hippocampus with a dense AChE-positive reinnervation. Both types of grafts were devoid of reactive astrocytes (although reactive astrocytes were found close to the graft-host interface), contained almost no parvalbumin-positive neurons and showed a high density of GAD-positive terminals. One of the main differences between the two groups of grafted rats was that the suspension injected into the DG yielded grafts that, in the vicinity of the injection sites (between 2.3 mm and 4.3 mm posterior to Bregma), had a cross-sectional area exceeding that of the grafts placed into CA1 by about 63-110% (average 79%), the latter being more dispersed than the former in the coronal plane. In addition, rats with grafts in the DG exhibited granule cell degeneration in the vicinity of the injection sites, whereas rats with grafts in region CA1 showed no damage near the injection sites. Concerning the behavioural data, we found that fimbria-fornix lesions induced hyperactivity in both the home cage and the open field and impaired radial-maze performance. Compared with the lesion-only rats, the grafted rats in both groups had further increased open-field and home-cage activity. While the grafts placed into region CA1 slightly, but significantly, accentuated the lesion-induced deficit in radial-maze performance, those placed into the DG had no effect. These results suggest that intrahippocampal grafts may, in some (still unspecified) conditions, produce adverse behavioural effects or no behavioural effects, despite an acceptable graft-induced cholinergic reinnervation of the hippocampus. They do not allow a clear answer to the question of whether intra-DG and intra-CA1 septal suspension grafts exhibiting almost comparable morphological features (except in their size and their dispersion in the vicinity of the injection sites) induce behavioural effects that would depend on intrahippocampal location of the grafts. They suggest, however, that the granule cell degeneration caused by the implantation procedure, in conjunction with the intragyral development of the graft, probably does not account for some of the reported adverse behavioural effects of intrahippocampal basal forebrain grafts. Finally, the finding that septal cell suspensions placed into the DG yielded larger grafts than when an equivalent number of cells was injected into CA1 might be explained by a larger lesion-induced neurotrophic activity in DG than in region CA1, although both regions had undergone a similar degree of cholinergic denervation.",
     "FAU": [
          "Hofferer, E",
          "Kelche, C",
          "Will, B",
          "Cassel, J C"
     ],
     "AU": [
          "Hofferer E",
          "Kelche C",
          "Will B",
          "Cassel JC"
     ],
     "AD": "LN2C, URA 1939 du CNRS, Universite Louis Pasteur, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*analysis",
          "Analysis of Variance",
          "Animals",
          "Cell Count",
          "Denervation",
          "Exploratory Behavior/*physiology",
          "Female",
          "Glial Fibrillary Acidic Protein/analysis",
          "*Hippocampus",
          "Immunohistochemistry",
          "Maze Learning/*physiology",
          "Microinjections",
          "Neurons/*transplantation",
          "Rats",
          "Septum Pellucidum/cytology/*transplantation"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1996/09/01 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1996/09/01 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1996 Sep;111(2):187-207.",
     "term": "hippocampus"
}