{
     "PMID": "8891075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970205",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "92",
     "IP": "4",
     "DP": "1996 Oct",
     "TI": "Rabies encephalitis in a patient with AIDS: a clinicopathological study.",
     "PG": "415-20",
     "AB": "A 46-year-old man was bitten by a dog in Mali; anti-rabies vaccination was incomplete. Three months later he was admitted to hospital with fever and diarrhea. Human immunodeficiency virus (HIV) serology was positive and CD4 count was 70/mm3. His status worsened rapidly with confusion hydrophobia and hypersialorrhea. Despite anti-rabies serotherapy and vaccination, he died suddenly 12 days after admission. Immunofluorescence on cerebral tissue samples established rabies encephalitis. Neuropathology showed mild encephalitis with occasional Babes nodules and rare perivascular mononuclear cuffs. Intraneuronal Negri inclusion bodies were remarkably diffuse and abundant. They were clearly demonstrated by immunocytochemistry and electron microscopy. Apoptotic neurons were identified in the brain stem and hippocampus in the vicinity of inflammatory foci. In contrast, apoptosis could not be demonstrated in non-inflammatory areas, even where Negri bodies were numerous. There was no associated HIV encephalitis or opportunistic infection. The occurrence of rabies encephalitis in AIDS represents a random association, but is probably not exceptional as rabies is endemic in many countries and the AIDS epidemic is spreading worldwide. In this case, although the incubation duration and clinical presentation were comparable to those in classical rabies the T-cell-mediated immunosuppression may account for the weak inflammatory reaction and unusually abundant viral multiplication. This observation confirms that all those at risk for rabies, particularly immunocompromised patients, should receive complete anti-rabies treatment including vaccines and specific immunoglobulins, as soon as possible after infection.",
     "FAU": [
          "Adle-Biassette, H",
          "Bourhy, H",
          "Gisselbrecht, M",
          "Chretien, F",
          "Wingertsmann, L",
          "Baudrimont, M",
          "Rotivel, Y",
          "Godeau, B",
          "Gray, F"
     ],
     "AU": [
          "Adle-Biassette H",
          "Bourhy H",
          "Gisselbrecht M",
          "Chretien F",
          "Wingertsmann L",
          "Baudrimont M",
          "Rotivel Y",
          "Godeau B",
          "Gray F"
     ],
     "AD": "Departement de Pathologie (Neuropathologie), Hopital Henri Mondor, Creteil, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Rabies Vaccines)"
     ],
     "SB": "IM X",
     "MH": [
          "Acquired Immunodeficiency Syndrome/complications/*virology",
          "Animals",
          "Dogs",
          "Encephalitis, Viral/etiology/*virology",
          "Humans",
          "Male",
          "Middle Aged",
          "Polymerase Chain Reaction",
          "Rabies/etiology/therapy/*virology",
          "Rabies Vaccines/therapeutic use",
          "Rabies virus/*isolation & purification"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1996 Oct;92(4):415-20.",
     "term": "hippocampus"
}