{
     "PMID": "8896629",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970228",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "17",
     "IP": "9",
     "DP": "1996 Oct",
     "TI": "Reversible signal abnormalities in the hippocampus and neocortex after prolonged seizures.",
     "PG": "1725-31",
     "AB": "PURPOSE: To investigate the phenomenon of reversible increased signal intensity of medial temporal lobe structures and cerebral neocortex seen on MR images of six patients with recent prolonged seizure activity. METHODS: After excluding patients with known causes of reversible signal abnormalities (such as hypertensive encephalopathy), we retrospectively reviewed the clinical findings and MR studies of six patients whose MR studies showed reversible signal abnormalities. MR pulse sequences included T2-weighted spin-echo coronal views or conventional short-tau inversion-recovery coronal images of the temporal lobes. RESULTS: All six MR studies showed increased signal intensity within the medial temporal lobe, including the hippocampus in five studies. All follow-up MR examinations showed partial or complete resolution of the hyperintensity within the medial temporal lobe and the neocortex. In one patient, results of a brain biopsy revealed severe cerebral cortical gliosis. Temporal lobectomy performed 4 years later showed moderate cortical gliosis and nonspecific hippocampal cell loss and gliosis. CONCLUSION: Significant hyperintensity within the temporal lobe is demonstrable on MR images after prolonged seizure activity, suggestive of seizure-induced edema or gliosis. Damage to medial temporal lobe structures by prolonged seizure activity indicates a possible mechanism of epileptogenic disorders.",
     "FAU": [
          "Chan, S",
          "Chin, S S",
          "Kartha, K",
          "Nordli, D R",
          "Goodman, R R",
          "Pedley, T A",
          "Hilal, S K"
     ],
     "AU": [
          "Chan S",
          "Chin SS",
          "Kartha K",
          "Nordli DR",
          "Goodman RR",
          "Pedley TA",
          "Hilal SK"
     ],
     "AD": "Department of Radiology, Neurological Institute of New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*pathology",
          "Astrocytes/pathology",
          "Biopsy",
          "Cerebral Cortex/*pathology",
          "Child",
          "Child, Preschool",
          "Diagnosis, Differential",
          "Dominance, Cerebral/physiology",
          "Female",
          "Follow-Up Studies",
          "Gliosis/*diagnosis",
          "Hippocampus/*pathology",
          "Humans",
          "Infant",
          "*Magnetic Resonance Imaging",
          "Male",
          "Pregnancy",
          "Remission, Spontaneous",
          "Retrospective Studies",
          "Status Epilepticus/*diagnosis",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1996 Oct;17(9):1725-31.",
     "term": "hippocampus"
}