{
     "PMID": "8897442",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970324",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "354",
     "IP": "4",
     "DP": "1996 Oct",
     "TI": "Expression of five somatostatin receptor mRNAs in the human brain and pituitary.",
     "PG": "411-9",
     "AB": "The messenger RNA (mRNA) expression of somatostatin receptors sst1-5 was studied in human brain by in situ hybridization histochemistry using specific oligonucleotide probes. sst1 receptor mRNA was mainly found in the outer and intermediate layers of cerebral cortex, hippocampal formation (CA1, dentate gyrus, entorhinal cortex), hypothalamus, substantia nigra, medullary nuclei and dentate nucleus. sst2 transcripts were present in the deep layers of the cerebral cortex, amygdala, hippocampal formation (CA1, dentate gyrus, subiculum, entorhinal cortex), the granular layer of the cerebellum and pituitary. sst3 receptor mRNA was localized in the cerebral cortex, hippocampal formation (CA1, dentate gyrus), several medullary nuclei and the granule and possibly Purkinje cell layer of the cerebellum and at very low levels in the pituitary. sst4 receptor mRNA was absent in the cerebral cortex. Intermediate signals were observed in the dentate gyrus of the hippocampus and several medullary nuclei while an intense expression was found in the granule and Purkinje cell layer of cerebellum. sst5 transcripts were present in the pituitary and the granule layer of the cerebellum. The present results show that mRNAs of sst1-4 somatostatin receptors have distinct distribution patterns within the human brain, although there is overlap in several regions. sst5 receptor mRNA expression appears to be very low and restricted to the cerebellum and pituitary. The distribution pattern observed in the human brain was broadly similar to that reported previously in the rat brain. The high expression levels of at least two somatostatin receptor subtype mRNAs (sst2 and sst5) in the pituitary gland suggest that somatostatin may affect neuroendocrine functions via more than one receptor.",
     "FAU": [
          "Thoss, V S",
          "Perez, J",
          "Probst, A",
          "Hoyer, D"
     ],
     "AU": [
          "Thoss VS",
          "Perez J",
          "Probst A",
          "Hoyer D"
     ],
     "AD": "Preclinical Research, SANDOZ Pharma Ltd., Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Somatostatin)",
          "0 (somatostatin receptor 2)",
          "0 (somatostatin receptor 5)",
          "0 (somatostatin receptor subtype-4)",
          "0 (somatostatin receptor type 1)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Brain/*metabolism",
          "Child",
          "Child, Preschool",
          "Female",
          "Histocytochemistry",
          "Humans",
          "In Situ Hybridization",
          "Infant",
          "Male",
          "Membrane Proteins",
          "Middle Aged",
          "Oligonucleotide Probes",
          "Pituitary Gland/*metabolism",
          "RNA, Messenger/*metabolism",
          "Receptors, Somatostatin/genetics/*metabolism"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1996 Oct;354(4):411-9.",
     "term": "hippocampus"
}