{
     "PMID": "889915",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19771031",
     "LR": "20061115",
     "IS": "0006-3029 (Print) 0006-3029 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "1977 May-Jun",
     "TI": "[Spike transmission in statistical neuron ensembles. III. Phase transition in a model of hippocampal field CA3].",
     "PG": "523-8",
     "AB": "The model consists of two types of neurons i. e. excitatory pyramidal cells and inhibitory basket ones. (the problem was formulated by Drs. O. S. Vinogradova and A. G. Bragin). The analysis of neuron activity has been carried out on the basis of \"point approximation\" of spikes transport equations. The graphs were obtained by computer. These graphs of the postsynaptic potentials averaged over ensemble are in good agreement with experimental data. The model observed demonstrates the phase transition over parameter characterizing the conduction of excitation between pyramidal cells. For weak pyramidal cells link there takes place the spontaneous activity regime. For strong link there were observed the epileptoid firing of neurons at 3 divided by 5 hertz and 140 divided by 240 msec phases of inhibition between bursts.",
     "FAU": [
          "Sbitnev, V I"
     ],
     "AU": [
          "Sbitnev VI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Perenos spaikov v statisticheskikh neironnykh ansambliakh. III. Fazovyi perekhod v modeli polia CA3 gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Biofizika",
     "JT": "Biofizika",
     "JID": "0372666",
     "SB": "IM",
     "MH": [
          "Hippocampus/cytology/*physiology",
          "Models, Neurological",
          "Neural Conduction"
     ],
     "EDAT": "1977/05/01 00:00",
     "MHDA": "1977/05/01 00:01",
     "CRDT": [
          "1977/05/01 00:00"
     ],
     "PHST": [
          "1977/05/01 00:00 [pubmed]",
          "1977/05/01 00:01 [medline]",
          "1977/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biofizika. 1977 May-Jun;22(3):523-8.",
     "term": "hippocampus"
}