{
     "PMID": "8901012",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970123",
     "LR": "20121115",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "299",
     "IP": "1-3",
     "DP": "1996 Mar 28",
     "TI": "The effects of ifenprodil and eliprodil on voltage-dependent Ca2+ channels and in gerbil global cerebral ischaemia.",
     "PG": "103-12",
     "AB": "Ifenprodil and eliprodil are both non-competitive NMDA receptor antagonists which have been shown to inhibit neuronal Ca2+ channel currents. We have examined the effects of these agents on two defined subtypes of voltage-dependent Ca2+ channels and in the gerbil model of global cerebral ischaemia. Recombinantly expressed human alpha 1B-1 alpha 2b beta 1-3 Ca2+ subunits in HEK293 cells, which results in an omega-conotoxin-sensitive neuronal N-type voltage-dependent Ca2+ channel and omega-Aga IVA sensitive Ca2+ channels (P-type) in acutely isolated cerebellar Purkinje neurones were reversibly inhibited by ifenprodil and eliprodil. Human N-type Ca2+ channel currents were inhibited by ifenprodil and eliprodil with IC50 values of 50 microM and 10 microM respectively whereas P-type Ca2+ channel currents were inhibited reversibly by ifenprodil and eliprodil with approximate IC50 values of 60 microM and 9 microM respectively. Maximum current block observed for both channel subtypes was approximately 80% for both ifenprodil and eliprodil. For neuroprotection studies, animals were subjected to 5 min bilateral carotid artery occlusion with or without administration of either ifenprodil or eliprodil (5, 10 or 20 mg/kg i.p.) immediately after surgery followed by two further doses (2.5, 5 or 10 mg/kg, respectively) at 3 and 6 h post-occlusion. Both compounds provided significant protective effects against ischaemia-induced neurodegeneration in the CA1 region of the hippocampus. These results indicate that both ifenprodil and eliprodil protect against ischaemia-induced neurodegeneration when administered post-occlusion and that they also block N and P-type voltage-dependent Ca2+ channels.",
     "FAU": [
          "Bath, C P",
          "Farrell, L N",
          "Gilmore, J",
          "Ward, M A",
          "Hicks, C A",
          "O'Neill, M J",
          "Bleakman, D"
     ],
     "AU": [
          "Bath CP",
          "Farrell LN",
          "Gilmore J",
          "Ward MA",
          "Hicks CA",
          "O'Neill MJ",
          "Bleakman D"
     ],
     "AD": "Eli Lilly and Co., Lilly Research Centre Ltd., Windlesham, Surrey, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Piperidines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "R8OE3P6O5S (ifenprodil)",
          "YW62A6TW29 (eliprodil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Brain Ischemia/*physiopathology",
          "Calcium Channels/*drug effects",
          "Cell Line",
          "Dose-Response Relationship, Drug",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Gerbillinae",
          "Hippocampus/drug effects/pathology",
          "Male",
          "Patch-Clamp Techniques",
          "Piperidines/*pharmacology",
          "Purkinje Cells/drug effects",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors"
     ],
     "EDAT": "1996/03/28 00:00",
     "MHDA": "1996/03/28 00:01",
     "CRDT": [
          "1996/03/28 00:00"
     ],
     "PHST": [
          "1996/03/28 00:00 [pubmed]",
          "1996/03/28 00:01 [medline]",
          "1996/03/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1996 Mar 28;299(1-3):103-12.",
     "term": "hippocampus"
}