{
     "PMID": "8901619",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961224",
     "LR": "20130918",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "93",
     "IP": "22",
     "DP": "1996 Oct 29",
     "TI": "Virus-mediated gene transfer into hippocampal CA1 region restores long-term potentiation in brain-derived neurotrophic factor mutant mice.",
     "PG": "12547-52",
     "AB": "Long-term potentiation (LTP) has been shown to be impaired in mice deficient in the brain-derived neurotrophic factor (BDNF) gene, as well as in a number of other knockout animals. Despite its power the gene-targeting approach is always fraught with the danger of looking at the cumulative direct and indirect effects of the absence of a particular gene rather than its immediate function. The re-expression of a specific gene at a selective time point and at a specific site in gene-defective mutants presents a potent procedure to overcome this limitation and to evaluate the causal relationship between the absence of a particular gene and the impairment of a function in gene-defective animals. Here we demonstrate that the re-expression of the BDNF gene in the CA1 region almost completely restores the severely impaired LTP in hippocampal slices of BDNF-deficient mice. The results therefore provide strong evidence for the direct involvement of BDNF in the process of LTP.",
     "FAU": [
          "Korte, M",
          "Griesbeck, O",
          "Gravel, C",
          "Carroll, P",
          "Staiger, V",
          "Thoenen, H",
          "Bonhoeffer, T"
     ],
     "AU": [
          "Korte M",
          "Griesbeck O",
          "Gravel C",
          "Carroll P",
          "Staiger V",
          "Thoenen H",
          "Bonhoeffer T"
     ],
     "AD": "Max-Planck-Institut fur Psychiatrie, Munchen-Martinsried, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Adenoviridae",
          "Animals",
          "Blotting, Northern",
          "Brain-Derived Neurotrophic Factor/*genetics/physiology",
          "*Gene Transfer Techniques",
          "Genetic Vectors",
          "Hippocampus/*metabolism",
          "*Long-Term Potentiation",
          "Mice",
          "Mice, Mutant Strains"
     ],
     "PMC": "PMC38029",
     "EDAT": "1996/10/29 00:00",
     "MHDA": "1996/10/29 00:01",
     "CRDT": [
          "1996/10/29 00:00"
     ],
     "PHST": [
          "1996/10/29 00:00 [pubmed]",
          "1996/10/29 00:01 [medline]",
          "1996/10/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1996 Oct 29;93(22):12547-52.",
     "term": "hippocampus"
}