{
     "PMID": "8902948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970224",
     "LR": "20161123",
     "IS": "1073-2322 (Print) 1073-2322 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "1996 Oct",
     "TI": "Regionally different elevation of intracellular free calcium in hippocampus of septic rat brain.",
     "PG": "293-7",
     "AB": "The effect of sepsis on cellular calcium homeostasis in the central nervous system (CNS) was investigated using hippocampal slices of rats in which sepsis was induced by cecal ligation and puncture (CLP). Hippocampal slices were prepared from septic or sham-operated rats at 24 h after abdominal surgery. The basal intracellular calcium ([Ca2+]i) and its response to oxygen-glucose deprivation in hippocampal slices were measured for assessing cellular calcium homeostasis using fura-2 fluorescent imaging technique. The levels of [Ca2+]i were estimated by the fluorescence ratio (R340/380). Twenty-four hours after CLP, spontaneous movement was reduced and plasma lactate was increased in the septic rats in comparison with the sham-operated rats in which laparotomy was performed without CLP. Basal level of R340/380 in the CA4 ara (.72 +/- .07) was significantly higher (p < .001) in the septic group than that in the sham-operated group (.55 +/- (.06). The fluorescence ratio of septic vs. sham-operated in other hippocampal regions were .55 +/- .09 vs. .48 +/- .06 in CA1 (not significant) and .65 +/- .10 vs. .59 +/- .08 (not significant) in CA3, respectively. Increase in [Ca2+]i due to oxygen-glucose deprivation was significant in CA1 and CA3 of the septic group and in all hippocampal regions of sham-operated group. However, it was not significantly increased in CA4 of the septic group. These results suggest that regional deregulation of cellular calcium occurs in the CNS following CLP. Cellular calcium deregulation may be one of the pathogeneses occurred in clinically observed septic encephalopathy.",
     "FAU": [
          "Zhan, R Z",
          "Fujiwara, N",
          "Shimoji, K"
     ],
     "AU": [
          "Zhan RZ",
          "Fujiwara N",
          "Shimoji K"
     ],
     "AD": "Department of Anesthesiology, Niigata University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Shock",
     "JT": "Shock (Augusta, Ga.)",
     "JID": "9421564",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/metabolism",
          "Calcium/*metabolism",
          "Cecum/surgery",
          "Central Nervous System/metabolism/physiopathology",
          "Glucose/deficiency",
          "Hippocampus/*metabolism",
          "Homeostasis",
          "Hypoxia/metabolism",
          "Male",
          "Microscopy, Fluorescence/methods",
          "Rats",
          "Rats, Wistar",
          "Sepsis/*metabolism/mortality/physiopathology"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Shock. 1996 Oct;6(4):293-7.",
     "term": "hippocampus"
}