{
     "PMID": "8904985",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970303",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "20",
     "IP": "7",
     "DP": "1996 Oct",
     "TI": "Effects of ethanol and temperature on NMDA receptor function in different mouse genotypes.",
     "PG": "1299-304",
     "AB": "The present study investigated whether temperature-related changes in NMDA receptor sensitivity to ethanol might play a role in mediating the effects of body temperature on behavioral sensitivity to ethanol or in determining genotypic differences in sensitivity to ethanol. We accomplished this by determining the effects of ethanol on three different mouse genotypes (C57, LS, and SS) on two types of NMDA receptor-mediated responses at 30 degrees and 35 degrees C: (i) extracellularly recorded synaptic potentials elicited in the CA1 region of the in vitro hippocampal slice preparation by stimulation of the Schaffer-commisural pathway in the presence of the alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid receptor blocker, 6,7-dinitroquinoxaline-2,3-dione, and low magnesium concentration; and (ii) increase in [3H]MK-801 binding elicited by glutamate in telencephalic membrane preparations. Ethanol significantly decreased NMDA receptor-mediated excitatory postsynaptic potential (EPSP) amplitude and area in the three genotypes. In C57, the effect of ethanol on NMDA receptor-mediated EPSP amplitude and area was more pronounced at 30 degrees C, compared with that at 35 degrees C. In most cases, there was a good correlation between the effects of ethanol on EPSP amplitude and area. The order of sensitivity between the three genotypes was C57 = LS > SS at 35 degrees C and C57 > LS = SS at 30 degrees C. Similarly, ethanol significantly decreased glutamate-stimulated [3H]MK-801 binding in membrane fractions. The effect of ethanol was temperature-dependent, because ethanol produced more inhibition at 30 degrees C than at 35 degrees C in all genotypes. The effect of ethanol on MK-801 binding was concentration-dependent, and the sensitivity to 100 mM ethanol of the genotypes at 35 degrees C was LS > SS = C57, whereas it was SS > LS = C57 at 30 degrees C. Collectively, the results demonstrate that temperature is an important variable that can influence NMDA receptor sensitivity to ethanol measured via electrophysiological and binding techniques, and that temperature can influence relative sensitivity of NMDA receptors to ethanol between mouse genotypes. Furthermore, the findings indicate that temperature-induced changes in sensitivity of NMDA receptors to ethanol may play a role in mediating the effects of body temperature on behavioral sensitivity to ethanol in LS, but not C57 and SS mice.",
     "FAU": [
          "Musleh, W",
          "Alvarez, S",
          "Baudry, M",
          "Alkana, R L"
     ],
     "AU": [
          "Musleh W",
          "Alvarez S",
          "Baudry M",
          "Alkana RL"
     ],
     "AD": "Neuroscience Program, University of Southern California, Los Angeles, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA03972/AA/NIAAA NIH HHS/United States",
          "AA05234/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3K9958V90M (Ethanol)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*genetics/physiopathology",
          "Animals",
          "Body Temperature/*genetics/physiology",
          "Culture Techniques",
          "Dizocilpine Maleate/pharmacokinetics",
          "Ethanol/*pharmacology",
          "*Genotype",
          "Hippocampus/drug effects/physiopathology",
          "Mice",
          "Mice, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/*genetics/physiology",
          "Sleep/*drug effects/genetics"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1996 Oct;20(7):1299-304.",
     "term": "hippocampus"
}