{
     "PMID": "8905686",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970228",
     "LR": "20071114",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "7",
     "IP": "12",
     "DP": "1996 Aug 12",
     "TI": "Aberrant induction of neuropeptide Y mRNA in hippocampal CA3 pyramidal neurones in scrapie-infected mice.",
     "PG": "1887-92",
     "AB": "The neurochemical alterations preceding neurological dysfunction and neuronal death in prion diseases are not well characterized. Here we examined, using in situ hybridization histochemistry, the expression of neuropeptide Y (NPY), an inducible and abundant neuropeptide in mammalian brain with known neuroregulatory functions, and glial fibrillary acidic protein (GFAP), a marker for astroglial activation, in the hippocampus at different time points following intracerebral prion inoculation in male CD-1 mice. Between 110 and 140 days postinoculation NPY mRNA expression was specifically up-regulated in CA3 pyramidal neurones, whereas expression of NPY in hilar neurones remained unaltered. Up-regulation of GFAP mRNA was observed in the CA1 stratum radiatum at 60 days, and spread throughout the hippocampus, cortex and thalamus between 110 and 140 days, suggesting early accumulation of scrapie prion protein in these regions. The clinical symptoms were first manifested 120 days postinoculation. Aberrant induction of NPY mRNA in the hippocampal CA3 pyramidal neurones preceded the onset of neurological symptoms, and may be involved in the regulation of glutamate release at the Schaffer collateral-CA1 synapses in scrapie-infected mice.",
     "FAU": [
          "Diez, M",
          "Koistinaho, J",
          "DeArmond, S J",
          "Camerino, A P",
          "Groth, D",
          "Caytano, J C",
          "Prusiner, S B",
          "Hokfelt, T"
     ],
     "AU": [
          "Diez M",
          "Koistinaho J",
          "DeArmond SJ",
          "Camerino AP",
          "Groth D",
          "Caytano JC",
          "Prusiner SB",
          "Hokfelt T"
     ],
     "AD": "Department of Neuroscience, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG 10770/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Hippocampus/*metabolism",
          "In Situ Hybridization",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Neuropeptide Y/*metabolism",
          "Pyramidal Cells/*metabolism",
          "RNA, Messenger/metabolism",
          "Scrapie/*metabolism"
     ],
     "EDAT": "1996/08/12 00:00",
     "MHDA": "1996/08/12 00:01",
     "CRDT": [
          "1996/08/12 00:00"
     ],
     "PHST": [
          "1996/08/12 00:00 [pubmed]",
          "1996/08/12 00:01 [medline]",
          "1996/08/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1996 Aug 12;7(12):1887-92.",
     "term": "hippocampus"
}