{
     "PMID": "8905131",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970219",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "80",
     "IP": "1-2",
     "DP": "1996 Oct",
     "TI": "The effects of discrete cingulum bundle lesions in the rat on the acquisition and performance of two tests of spatial working memory.",
     "PG": "75-85",
     "AB": "Rats received one of three different surgeries in which radiofrequency lesions were made in the cingulum bundle. These consisted of either: (i) two pairs of bilateral lesions at the mid and posterior levels of the tract (M + PCB, n = 9); (ii) a single pair of bilateral lesions at the posterior level of the tract (PCB, n = 5); or (iii) a single lesion in each hemisphere, one at a posterior level the other at a mid level (CCB, n = 6). Twelve other animals acted as surgical controls (SHAM). None of the groups of animals with cingulum bundle lesions was impaired on either the acquisition or performance of an automated delayed nonmatching-to-position task in an operant chamber. In fact, following combination of the three cingulum bundle groups it was found that the lesions resulted in a small, but significant improvement in performance of this task when compared with the SHAM animals. All three groups with tract lesions were, however, impaired on an alternation task in a T-maze. This double dissociation between the two tests of spatial working memory, coupled with the comparable scores of the three lesion groups, is seen as showing that the cingulum bundle is part of a neuroanatomical circuit subserving aspects of allocentric spatial memory. The relative mildness of the alternation deficit in the present study also suggests that the bundle must be completely destroyed bilaterally to produce a pronounced deficit.",
     "FAU": [
          "Neave, N",
          "Nagle, S",
          "Sahgal, A",
          "Aggleton, J P"
     ],
     "AU": [
          "Neave N",
          "Nagle S",
          "Sahgal A",
          "Aggleton JP"
     ],
     "AD": "Department of Psychology, University of Durham, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Conditioning, Operant/*physiology",
          "Corpus Callosum/anatomy & histology/*physiology",
          "Functional Laterality/physiology",
          "Hippocampus/anatomy & histology/physiology",
          "Male",
          "Memory/*physiology",
          "Neural Pathways/cytology/physiology",
          "Rats",
          "Space Perception/*physiology"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 Oct;80(1-2):75-85.",
     "term": "hippocampus"
}