{
     "PMID": "8905135",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970219",
     "LR": "20071114",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "80",
     "IP": "1-2",
     "DP": "1996 Oct",
     "TI": "Limbic thalamic, cingulate cortical and hippocampal neuronal correlates of discriminative approach learning in rabbits.",
     "PG": "123-36",
     "AB": "Previous research employing lesions and recording of neuronal activity has implicated cingulothalamic and hippocampal circuitry in the mediation of discriminative instrumental avoidance learning in rabbits. This study was directed at the question of whether the cingulothalamic circuitry is specialized for avoidance learning, or whether it is also involved in appetitively motivated learning. Multi-unit neuronal recordings in the aforementioned areas were obtained as adult New-Zealand white rabbits learned to approach and orally contact a drinking spout for water reward after a tone conditional stimulus (CS+), and to ignore the spout after a different, non-predictive tone conditional stimulus (CS-). As during avoidance learning, excitatory and discriminative training-induced neuronal activity (TIA) developed during the course of approach learning. Discriminative TIA refers to development of greater neuronal firing response to the CS+ than to the CS-. Excitatory TIA refers to increased neuronal discharge magnitude during training compared to the activity elicited before training, when CS presentations were unpaired with foot-shock presentations. As during avoidance learning, TIA in anterior cingulate cortical and interconnected mediodorsal (MD) thalamic neuronal records preceded TIA in posterior cingulate cortical and interconnected anterior ventral thalamic records. Delayed changes also occurred in area CA1 of the hippocampus in parallel with changes in the posterior cingulate cortex and the anterior thalamic nuclei. In contrast to the avoidance-related activity, the changes in the thalamic areas preceded or occurred concurrently with changes in the related cingulate cortical areas. This difference is hypothesized to be due to a reduced or absent contribution of amygdaloid efferents to the approach learning-related TIA. The overall magnitude of the elicited training-induced neuronal responses was reduced, relative to the discharges during avoidance conditioning. The discharge magnitude differences suggested a greater recruitment of limbic circuit functions during avoidance learning, possibly due to the aversiveness and high arousal associated with the avoidance task. In general, the results indicate that the circuitry formed by interconnected cingulate cortical, limbic thalamic and hippocampal neurons has fundamentally similar functions in both approach and avoidance learning.",
     "FAU": [
          "Freeman, J H Jr",
          "Cuppernell, C",
          "Flannery, K",
          "Gabriel, M"
     ],
     "AU": [
          "Freeman JH Jr",
          "Cuppernell C",
          "Flannery K",
          "Gabriel M"
     ],
     "AD": "Department of Psychology, University of Illinois, Urbana 61801, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS26736/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Discrimination Learning/*physiology",
          "Electrodes, Implanted",
          "Electroshock",
          "Gyrus Cinguli/anatomy & histology/cytology/*physiology",
          "Hippocampus/anatomy & histology/cytology/*physiology",
          "Limbic System/anatomy & histology/cytology/*physiology",
          "Male",
          "Motivation",
          "Neurons/*physiology",
          "Rabbits",
          "Thalamus/anatomy & histology/cytology/*physiology"
     ],
     "EDAT": "1996/10/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1996 Oct;80(1-2):123-36.",
     "term": "hippocampus"
}