{
     "PMID": "8910230",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970219",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "496 ( Pt 2)",
     "DP": "1996 Oct 15",
     "TI": "Bidirectional plasticity expressed by GABAergic synapses in the neonatal rat hippocampus.",
     "PG": "471-7",
     "AB": "1. Activity-dependent plasticity of GABAergic synaptic transmission was investigated in neonatal rat hippocampal slices obtained between postnatal day (P) 2-10 using intracellular recording techniques. In all experiments, AMPA receptors were blocked by continual application of CNQX (10 microM). 2. Between P2 and P4, tetanic stimulation (TS) evoked NMDA receptor-dependent long-term depression of monosynaptic GABAA EPSPS (LTDGABAA). In contrast, when NMDA receptors were blocked by D-AP5 (50 microM), the same TS evoke long-term potentiation of GABAA EPSPS (LTPGABAA). 3. Between P6 and P10, TS failed to produce either LTP or LTD or hyperpolarizing monosynaptic GABAA IPSPS under the same recording conditions. However, when GABAergic potentials were rendered depolarizing (KCl-filled electrode) Ts induced either LTPGABAA or LTDGABAA in the presence or absence of D-AP5, respectively. 4. Both LTPGABAA and LTDGABAA were specific to the conditioned pathway and could be sequentially expressed at the same synapses. Potentiation of GABAergic synaptic efficacy was induced more easily following previous induction of LTDGABAA than in naive slices. 5. In conclusion, early in development, bidirectional synaptic plasticity is expressed by GABAA receptors and the activation (or not) of NMDA receptors determines the induction of either LTPGABAA or LTDGABAA.",
     "FAU": [
          "McLean, H A",
          "Caillard, O",
          "Ben-Ari, Y",
          "Gaiarsa, J L"
     ],
     "AU": [
          "McLean HA",
          "Caillard O",
          "Ben-Ari Y",
          "Gaiarsa JL"
     ],
     "AD": "Laboratoire de Neurobiologie et Physiopathologie du Developpement, Institut National de la Sante et de la Recherche Medicale, Unite 29, Hopital de Port-Royal, Paris, France. mclean@cochin.inserm.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Calcium/metabolism",
          "Electric Stimulation",
          "Hippocampus/growth & development/*physiology",
          "Long-Term Potentiation/drug effects/physiology",
          "Membrane Potentials/drug effects/physiology",
          "Neuronal Plasticity/drug effects/*physiology",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/drug effects/physiology",
          "Receptors, N-Methyl-D-Aspartate/agonists/antagonists & inhibitors/physiology",
          "Synapses/*physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "PMC": "PMC1160891",
     "EDAT": "1996/10/15 00:00",
     "MHDA": "1996/10/15 00:01",
     "CRDT": [
          "1996/10/15 00:00"
     ],
     "PHST": [
          "1996/10/15 00:00 [pubmed]",
          "1996/10/15 00:01 [medline]",
          "1996/10/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Oct 15;496 ( Pt 2):471-7.",
     "term": "hippocampus"
}