{
     "PMID": "8910204",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970314",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "496 ( Pt 1)",
     "DP": "1996 Oct 1",
     "TI": "Effect of metabolic inhibition on K+ channels in pyramidal cells of the hippocampal CA1 region in rat brain slices.",
     "PG": "155-64",
     "AB": "1. The effect of metabolic inhibition on membrane potential and ionic conductances of K+ channels was studied with the patch-clamp technique in pyramidal cells in the CA1 region of the hippocampus. Individual cells were visualized in brain slices from rats aged between 9 and 19 days using infrared video microscopy. Excitability was inhibited by tetrodotoxin. 2. Dinitrophenol (DNP), carbonyl cyanide p-trifluoromethoxyphenylhydrazone (FCCP) and cyanide hyperpolarized the majority of the cells. The resting potential (V) was -55.3 +/- 0.23 mV (n = 147). In response to DNP the change in V was -3.9 +/- 0.76 mV (n = 59), with a normal distribution ranging between +9.0 and -16 mV. 3. Metabolic inhibition increased the resting conductance (grest) and the conductance related to the delayed outward current measured at V = -20 mV (g-20), and decreased the conductance of the early outward A-current (gA). The changes in grest and g-20 were transient and differed from the time-dependent changes seen in control cells. 4. Tolbutamide reversed the hyperpolarization and the increase in grest. Glibenclamide, apamin and charybdotoxin were ineffective. 5. The presence of ATP (2 mM) in the pipette solution did not influence the change in grest. ATP did, however, affect the time-dependent decline in gA and g-20, which demonstrated that cells had been perfused. 6. Cadmium (0.5 mM) reduced the increase in g-20 and grest obtained with DNP, although it did not prevent the effect of DNP on grest. This indicates that the action of DNP involves an elevation of intracellular [Ca2+]. 7. It is concluded that metabolic inhibition causes changes in the function of several types of K+ channels in CA1 cells. A transient opening of a tolbutamide-sensitive K+ channel could explain the increase in grest and the hyperpolarization observed in most cells.",
     "FAU": [
          "Hyllienmark, L",
          "Brismar, T"
     ],
     "AU": [
          "Hyllienmark L",
          "Brismar T"
     ],
     "AD": "Department of Clinical Neurophysiology, University Hospital, Linkoping, Sweden. marro@knf.uil.lio.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Antimetabolites)",
          "0 (Dinitrophenols)",
          "0 (Hypoglycemic Agents)",
          "0 (Potassium Channels)",
          "982XCM1FOI (Tolbutamide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antimetabolites/*pharmacology",
          "Dinitrophenols/pharmacology",
          "Electrophysiology",
          "Hippocampus/drug effects/*metabolism",
          "Hypoglycemic Agents/pharmacology",
          "In Vitro Techniques",
          "Ion Channel Gating/drug effects",
          "Membrane Potentials/drug effects/physiology",
          "Neural Conduction/drug effects",
          "Patch-Clamp Techniques",
          "Potassium Channels/drug effects/*metabolism",
          "Pyramidal Cells/drug effects/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tolbutamide/pharmacology"
     ],
     "PMC": "PMC1160832",
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Oct 1;496 ( Pt 1):155-64.",
     "term": "hippocampus"
}