{
     "PMID": "8910224",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970219",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "496 ( Pt 2)",
     "DP": "1996 Oct 15",
     "TI": "Temporal specificity of muscarinic synaptic modulation of the Ca(2+)-dependent K+ current (ISAHP) in rat hippocampal neurones.",
     "PG": "395-405",
     "AB": "1. We examined synaptic modulation of the Ca(2+)-dependent K+ current (ISAHP), which underlies the slow after-hyperpolarization (sAHP) in hippocampal CA1 neurones of rat brain slices. ISAHP was evoked in whole-cell voltage-clamp mode by depolarizing pulses, and synaptic afferents to CA1 neurones were stimulated electrically with a paired-pulse protocol. 2. Afferent stimulation delivered 200-1500 ms prior to be depolarizing pulse produced a profound reduction of ISAHP by 58%, but not other Ca(2+)-dependent outward currents that preceded ISAHP. Perfusion of slices with atropine significantly attenuated the synaptic reduction of ISAHP, indicating an event mediated largely by muscarinic receptor activation. When delivered < 400 ms after the depolarizing pulse, similar synaptic stimuli produced no substantial reduction in ISAHP, even in neurons where the duration of ISAHP was prolonged to 8-10 s either by lowering the recording temperature or by intracellular application of a calcium chelator. 3. To examine the effect of cholinergic stimulation of the depolarization-activated Ca2+ influx, high-threshold voltage-activated Ca2+ currents were recorded in the conventional or perforated whole-cell mode. Perfusion of slices with 5-10 microM carbachol for 5-10 min caused no substantial decrease in these Ca2+ currents, suggesting that the synaptic reduction of ISAHP is unlikely to be due to a blockade of depolarization-induced Ca2+ influx which triggers the generation of ISAHP. 4. The present data demonstrate that afferent stimulation reduces ISAHP only if it occurs prior to the depolarization-induced Ca2+ influx. We propose that modulation of inactive sAHP channels by muscarinic stimulation may decrease their sensitivity to the influx of Ca2+, whereas sAHP channels activated by Ca2+ may compete with the receptor-coupled modulation thus rendering the sAHP channels unresponsive to cholinergic afferent stimulation.",
     "FAU": [
          "Zhang, L",
          "Han, D",
          "Carlen, P L"
     ],
     "AU": [
          "Zhang L",
          "Han D",
          "Carlen PL"
     ],
     "AD": "Toronto Hospital Research Institute, Department of Medicine (Neurology), University of Toronto, Canada. zhang@camtwh.eric.on.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Potassium Channels)",
          "0 (Receptors, Muscarinic)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*physiology",
          "Calcium Channels/drug effects/physiology",
          "Electrophysiology",
          "Hippocampus/cytology/drug effects/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/physiology",
          "Neurons/drug effects/*metabolism",
          "Neurons, Afferent/drug effects/physiology",
          "Parasympathetic Fibers, Postganglionic/physiology",
          "Patch-Clamp Techniques",
          "Potassium Channels/drug effects/*physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Muscarinic/drug effects/*physiology",
          "Synapses/*physiology",
          "Time Factors"
     ],
     "PMC": "PMC1160885",
     "EDAT": "1996/10/15 00:00",
     "MHDA": "1996/10/15 00:01",
     "CRDT": [
          "1996/10/15 00:00"
     ],
     "PHST": [
          "1996/10/15 00:00 [pubmed]",
          "1996/10/15 00:01 [medline]",
          "1996/10/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1996 Oct 15;496 ( Pt 2):395-405.",
     "term": "hippocampus"
}