{
     "PMID": "8911741",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970219",
     "LR": "20051116",
     "IS": "0305-1870 (Print) 0305-1870 (Linking)",
     "VI": "23",
     "IP": "10-11",
     "DP": "1996 Oct-Nov",
     "TI": "The hippocampus, long-term potentiation and memory.",
     "PG": "961-4",
     "AB": "1. The induction of long-term potentiation (LTP) at excitatory synapses on CA1 pyramidal neurons occurs partly through an increase in the quantal AMPA current. It is also accompanied by an increase in the number of active sites. Any presynaptic modification, requiring the presence of a retrograde messenger, remains uncertain. 2. There are no definitive data that establish a causal link between LTP and the formation of memories. Pharmacological blockage of NMDA and mGLU receptors and genetic mutants with proteins deleted that are thought to be involved in LTP induction or maintenance or in the formation of memories have all linked deficits in LTP with impairments to behavioural learning, but these links are not necessarily causal. The development of tissue- and time-specific lesion of gene expression for multiple gene products may overcome the present limitations of gene deletion experiments and provide more revealing insights into the relationship between LTP and memory.",
     "FAU": [
          "Redman, S"
     ],
     "AU": [
          "Redman S"
     ],
     "AD": "Division of Neuroscience, John Curtin School of Medical Research, Australian National University, Canberra, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Australia",
     "TA": "Clin Exp Pharmacol Physiol",
     "JT": "Clinical and experimental pharmacology & physiology",
     "JID": "0425076",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*physiology",
          "Memory/*physiology"
     ],
     "RF": "29",
     "EDAT": "1996/10/01 00:00",
     "MHDA": "1996/10/01 00:01",
     "CRDT": [
          "1996/10/01 00:00"
     ],
     "PHST": [
          "1996/10/01 00:00 [pubmed]",
          "1996/10/01 00:01 [medline]",
          "1996/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Pharmacol Physiol. 1996 Oct-Nov;23(10-11):961-4.",
     "term": "hippocampus"
}