{
     "PMID": "8912958",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19970221",
     "LR": "20080417",
     "IS": "0165-1781 (Print) 0165-1781 (Linking)",
     "VI": "67",
     "IP": "3",
     "DP": "1996 Oct 7",
     "TI": "Age at illness onset and left temporal lobe length in males with schizophrenia.",
     "PG": "189-201",
     "AB": "Post-mortem data suggest that in schizophrenia, temporal lobe length may be associated with age at illness onset. We used sagittal magnetic resonance images standardly acquired in reference to a coronal pilot image to obtain linear measurements of the left hemisphere in 38 male schizophrenic patients early in the course of their illness and 21 matched normal controls. In addition to temporal lobe and anterior temporal lobe (anterior to the anterior commissure) lengths, measurements of maximal brain and skull lengths were also obtained. The data show that differences in temporal lobe length between patients and normal controls are primarily due to significant differences between the groups in the global measures of brain and skull lengths. However, within the patient group, a significant association between temporal lobe length and age at onset of psychosis was observed. The same association was observed when the anterior part of the temporal lobe was measured separately. These associations remained significant after controlling for multiple variables such as subject height and brain and skull lengths. Further statistical evaluations showed that the temporal lobe was significantly shorter among the subgroup of schizophrenics whose illness began before the age of 23. The data suggest that temporal lobe length may be a useful variable for investigating the biological heterogeneity of schizophrenia and highlight important technical issues regarding current efforts to measure the volumes of temporal lobe structures.",
     "FAU": [
          "Bartzokis, G",
          "Nuechterlein, K H",
          "Marder, S R",
          "Mintz, J",
          "Dery, K",
          "Laack, K"
     ],
     "AU": [
          "Bartzokis G",
          "Nuechterlein KH",
          "Marder SR",
          "Mintz J",
          "Dery K",
          "Laack K"
     ],
     "AD": "UCLA Department of Psychiatry 90074, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Psychiatry Res",
     "JT": "Psychiatry research",
     "JID": "7911385",
     "SB": "IM",
     "MH": [
          "Adult",
          "*Age of Onset",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Schizophrenia/*physiopathology",
          "Temporal Lobe/*anatomy & histology/physiopathology"
     ],
     "EDAT": "1996/10/07 00:00",
     "MHDA": "1996/10/07 00:01",
     "CRDT": [
          "1996/10/07 00:00"
     ],
     "PHST": [
          "1996/10/07 00:00 [pubmed]",
          "1996/10/07 00:01 [medline]",
          "1996/10/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatry Res. 1996 Oct 7;67(3):189-201.",
     "term": "hippocampus"
}