{
     "PMID": "8913341",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19961226",
     "LR": "20081121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "50",
     "IP": "5",
     "DP": "1996 Nov",
     "TI": "Differential regulation of corticotropin-releasing factor1 receptor expression by stress and agonist treatments in brain and cultured cells.",
     "PG": "1103-10",
     "AB": "Corticotropin-releasing factor (CRF) is known to play a major role in coordinating neuroendocrine and behavioral responses to stress. We demonstrate that expression of the CRF1 receptor (CRF-R1) is regulated by stress in the brain and by agonist treatments in cultured cells. Expression of CRF-R1 mRNA was decreased in the frontal cortex but increased in the hippocampus by chronic unpredictable stress. Chronic corticosterone administration did not influence levels of CRF-R1 mRNA in either region, suggesting that regulation of CRF-R1 expression is mediated by CRF itself or by another stress-related factor. Differential regulation of CRF-R1 mRNA by agonist treatment was also observed in two cultured cell lines. In CATH.a cells, a neuron-derived cell line, incubation with CRF decreased levels of CRF-R1 mRNA, whereas in AtT-20 cells, a pituitary-derived cell line, agonist (CRF) treatment increased levels of CRF-R1 mRNA. Further studies demonstrated that the observed changes in both cell lines could be accounted for by regulation of CRF-R1 gene transcription and not by altered mRNA stability. Furthermore, agonist-induced down-regulation of CRF-R1 transcription rate in CATH.a cells was found to be dependent on de novo protein synthesis, suggesting the involvement of an inducible repressor. The results show that different cell types show differential transcriptional regulation of the CRF-R1, which could explain the region-specific regulation of receptor expression in the brain.",
     "FAU": [
          "Iredale, P A",
          "Terwilliger, R",
          "Widnell, K L",
          "Nestler, E J",
          "Duman, R S"
     ],
     "AU": [
          "Iredale PA",
          "Terwilliger R",
          "Widnell KL",
          "Nestler EJ",
          "Duman RS"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, Connecticut Mental Health Center, New Haven 06508, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA08227/DA/NIDA NIH HHS/United States",
          "MH45481/MH/NIMH NIH HHS/United States",
          "MH53199/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Corticotropin-Releasing Hormone)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism/*ultrastructure",
          "Cells, Cultured",
          "Corticotropin-Releasing Hormone/pharmacology",
          "Male",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Corticotropin-Releasing Hormone/*agonists/biosynthesis/*physiology",
          "Stress, Physiological/*metabolism",
          "Transcription, Genetic"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1996/11/01 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1996/11/01 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1996 Nov;50(5):1103-10.",
     "term": "hippocampus"
}